# TODO: Translation updated at 2022-07-09 12:49

translate crowdin strings:

    # game/core/03variables.rpy:39
    old "МОЯ\nКОМНАТА"
    new "МОЯ\nКОМНАТА"

    # game/core/03variables.rpy:39
    old "МОЯ КОМНАТА"
    new "МОЯ КОМНАТА"

    # game/core/03variables.rpy:39
    old "КОМНАТА\nАЛИСЫ"
    new "КОМНАТА\nАЛИСЫ"

    # game/core/03variables.rpy:39
    old "КОМНАТА АЛИСЫ"
    new "КОМНАТА АЛИСЫ"

    # game/core/03variables.rpy:39
    old "КОМНАТА\nАННЫ"
    new "КОМНАТА\nАННЫ"

    # game/core/03variables.rpy:39
    old "КОМНАТА АННЫ"
    new "КОМНАТА АННЫ"

    # game/core/03variables.rpy:39
    old "ВАННАЯ\nКОМНАТА"
    new "ВАННАЯ\nКОМНАТА"

    # game/core/03variables.rpy:39
    old "ВАННАЯ КОМНАТА"
    new "ВАННАЯ КОМНАТА"

    # game/core/03variables.rpy:39
    old "ГОСТИНАЯ"
    new "ГОСТИНАЯ"

    # game/core/03variables.rpy:39
    old "ВЕРАНДА"
    new "ВЕРАНДА"

    # game/core/03variables.rpy:39
    old "ДВОР"
    new "ДВОР"

    # game/core/03variables.rpy:102
    old "Алиса"
    new "Алиса"

    # game/core/03variables.rpy:102
    old "Алисы"
    new "Алисы"

    # game/core/03variables.rpy:102
    old "Алисе"
    new "Алисе"

    # game/core/03variables.rpy:102
    old "Алису"
    new "Алису"

    # game/core/03variables.rpy:102
    old "Алисой"
    new "Алисой"

    # game/core/03variables.rpy:102
    old "Алиса, моя старшая сестра.  В любой непонятной ситуации бьёт по лицу (в лучшем случае). Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."
    new "Алиса, моя старшая сестра.  В любой непонятной ситуации бьёт по лицу (в лучшем случае). Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим..."

    # game/core/03variables.rpy:102
    old "Лиза"
    new "Лиза"

    # game/core/03variables.rpy:102
    old "Лизы"
    new "Лизы"

    # game/core/03variables.rpy:102
    old "Лизе"
    new "Лизе"

    # game/core/03variables.rpy:102
    old "Лизу"
    new "Лизу"

    # game/core/03variables.rpy:102
    old "Лизой"
    new "Лизой"

    # game/core/03variables.rpy:102
    old "Лиза, младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."
    new "Лиза, младшая сестрёнка. Милая и весёлая. Она ещё учится в школе. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня."

    # game/core/03variables.rpy:102
    old "Анна"
    new "Анна"

    # game/core/03variables.rpy:102
    old "Анны"
    new "Анны"

    # game/core/03variables.rpy:102
    old "Анне"
    new "Анне"

    # game/core/03variables.rpy:102
    old "Анну"
    new "Анну"

    # game/core/03variables.rpy:102
    old "Анной"
    new "Анной"

    # game/core/03variables.rpy:102
    old "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."
    new "Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату жилья, еду и одежду."

    # game/core/03variables.rpy:113
    old "Макс"
    new "Макс"

    # game/core/03variables.rpy:113
    old "Макса"
    new "Макса"

    # game/core/03variables.rpy:113
    old "Максу"
    new "Максу"

    # game/core/03variables.rpy:113
    old "Максом"
    new "Максом"

    # game/core/03variables.rpy:113
    old "Максе"
    new "Максе"

    # game/core/03variables.rpy:113
    old "Всегда в поисках приключений на свою пятую точку."
    new "Всегда в поисках приключений на свою пятую точку."

    # game/core/03variables.rpy:149
    old "ПОСМОТРЕТЬ\nФИЛЬМ"
    new "ПОСМОТРЕТЬ\nФИЛЬМ"

    # game/core/03variables.rpy:149
    old "ВЫЙТИ\nИЗ ДОМА"
    new "ВЫЙТИ\nИЗ ДОМА"

    # game/core/03variables.rpy:149
    old "ПОИГРАТЬ\nС ЛИЗОЙ"
    new "ПОИГРАТЬ\nС ЛИЗОЙ"

    # game/core/03variables.rpy:149
    old "УСТАНОВИТЬ\nКЕЙЛОГГЕР"
    new "УСТАНОВИТЬ\nКЕЙЛОГГЕР"

    # game/core/03variables.rpy:149
    old "УСТАНОВИТЬ\nКАМЕРУ"
    new "УСТАНОВИТЬ\nКАМЕРУ"

    # game/core/03variables.rpy:149
    old "СПРЯТАТЬ\nПАУКА"
    new "СПРЯТАТЬ\nПАУКА"

    # game/core/03variables.rpy:149
    old "БРОСИТЬ\nПАУКА"
    new "БРОСИТЬ\nПАУКА"

    # game/core/03variables.rpy:149
    old "ИСКАТЬ\nПАУКОВ"
    new "ИСКАТЬ\nПАУКОВ"

    # game/core/03variables.rpy:149
    old "ИСКАТЬ\nСИГАРЕТЫ"
    new "ИСКАТЬ\nСИГАРЕТЫ"

    # game/core/03variables.rpy:149
    old "ИСКАТЬ\nКНИГУ"
    new "ИСКАТЬ\nКНИГУ"

    # game/core/03variables.rpy:149
    old "ЧИСТИТЬ\nБАССЕЙН"
    new "ЧИСТИТЬ\nБАССЕЙН"

    # game/core/03variables.rpy:149
    old "ЧИТАТЬ"
    new "ЧИТАТЬ"

    # game/core/03variables.rpy:149
    old "ИСКАТЬ\nКАМЕРУ"
    new "ИСКАТЬ\nКАМЕРУ"

    # game/core/03variables.rpy:149
    old "ИСКАТЬ\nТЕЛЕФОН"
    new "ИСКАТЬ\nТЕЛЕФОН"

    # game/core/03variables.rpy:149
    old "РАЗОБРАТЬ\nКОРОБКИ"
    new "РАЗОБРАТЬ\nКОРОБКИ"

    # game/core/03variables.rpy:149
    old "ВКЛЮЧИТЬ\nНОУТБУК"
    new "ВКЛЮЧИТЬ\nНОУТБУК"

    # game/core/03variables.rpy:149
    old "СПАТЬ"
    new "СПАТЬ"

    # game/core/03variables.rpy:149
    old "УСТАНОВИТЬ\nБУДИЛЬНИК"
    new "УСТАНОВИТЬ\nБУДИЛЬНИК"

    # game/core/03variables.rpy:149
    old "ВЗДРЕМНУТЬ"
    new "ВЗДРЕМНУТЬ"

    # game/core/03variables.rpy:149
    old "ПРИНЯТЬ\nДУШ"
    new "ПРИНЯТЬ\nДУШ"

    # game/core/03variables.rpy:149
    old "ПРИНЯТЬ\nВАННУ"
    new "ПРИНЯТЬ\nВАННУ"

    # game/core/03variables.rpy:149
    old "ПОГОВОРИТЬ"
    new "ПОГОВОРИТЬ"

    # game/core/03variables.rpy:149
    old "МЫТЬ\nПОСУДУ"
    new "МЫТЬ\nПОСУДУ"

    # game/core/03variables.rpy:205
    old "Общение"
    new "Общение"

    # game/core/03variables.rpy:205
    old "Навыки общения: Чувства человека"
    new "Навыки общения: Чувства человека"

    # game/core/03variables.rpy:205
    old "Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела."
    new "Это базовый курс обучения навыкам общения и содержит в себе основную информацию об органах чувств, о реакции человека на ваши слова, а также основы языка тела."

    # game/core/03variables.rpy:205
    old "Навыки общения: Основы коммуникации"
    new "Навыки общения: Основы коммуникации"

    # game/core/03variables.rpy:205
    old "Это второй курс обучения навыкам общения. Из него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели."
    new "Это второй курс обучения навыкам общения. Из него вы узнаете как повлиять на решение человека без слов, как подобрать правильный слова в нужной ситуации для достижения своей цели."

    # game/core/03variables.rpy:205
    old "Навыки общения: Без границ"
    new "Навыки общения: Без границ"

    # game/core/03variables.rpy:205
    old "Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. На данный момент это последний доступный курс."
    new "Это продвинутый длительный курс, предназначенный для тех, кто хочет постоянно обучаться и совершенствоваться. На данный момент это последний доступный курс."

    # game/core/03variables.rpy:236
    old "Эрик"
    new "Эрик"

    # game/core/03variables.rpy:236
    old "Эрика"
    new "Эрика"

    # game/core/03variables.rpy:236
    old "Эрику"
    new "Эрику"

    # game/core/03variables.rpy:236
    old "Эриком"
    new "Эриком"

    # game/core/03variables.rpy:236
    old "Эрике"
    new "Эрике"

    # game/core/03variables.rpy:236
    old "Ещё до того, как мама познакомила меня со своим внезапным ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Слишком уж он подозрительный..."
    new "Ещё до того, как мама познакомила меня со своим внезапным ухажёром Эриком, я начал чувствовать, что ничего хорошего он в мою жизнь не принесёт. Слишком уж он подозрительный..."

    # game/core/03variables.rpy:250
    old "Кира"
    new "Кира"

    # game/core/03variables.rpy:250
    old "Киры"
    new "Киры"

    # game/core/03variables.rpy:250
    old "Кире"
    new "Кире"

    # game/core/03variables.rpy:250
    old "Киру"
    new "Киру"

    # game/core/03variables.rpy:250
    old "Кирой"
    new "Кирой"

    # game/core/03variables.rpy:250
    old "Тётя Кира, мамина младшая сестра. Конечно, у неё и раньше не были замечены какие-либо комплексы, но сейчас она стала такой... такой..."
    new "Тётя Кира, мамина младшая сестра. Конечно, у неё и раньше не были замечены какие-либо комплексы, но сейчас она стала такой... такой..."

    # game/core/03variables.rpy:286
    old "Оливия"
    new "Оливия"

    # game/core/03variables.rpy:286
    old "Оливии"
    new "Оливии"

    # game/core/03variables.rpy:286
    old "Оливию"
    new "Оливию"

    # game/core/03variables.rpy:286
    old "Оливией"
    new "Оливией"

    # game/core/03variables.rpy:286
    old "Оливия, одноклассница моей младшей сестрёнки Лизы. Довольно милая девчонка. А главное с изюминкой... Ходит по школе без трусиков, а у себя по дому вообще голая, как и её родители, они ведь натуристы. Это классно, что у Лизы появилась такая интересная подружка!"
    new "Оливия, одноклассница моей младшей сестрёнки Лизы. Довольно милая девчонка. А главное с изюминкой... Ходит по школе без трусиков, а у себя по дому вообще голая, как и её родители, они ведь натуристы. Это классно, что у Лизы появилась такая интересная подружка!"

