# TODO: Translation updated at 2022-07-09 12:49

# game/core/core.rpy:520
translate crowdin AfterWaiting_583fe90e:

    # Max_00 "{m}Я слишком устал. Надо бы вздремнуть...{/m}"
    Max_00 "{m}Я слишком устал. Надо бы вздремнуть...{/m}"

# game/core/core.rpy:750
translate crowdin night_of_fun_35c4c591:

    # Max_19 "{m}Теперь можно спокойно спать и ничего больше...{/m}"
    Max_19 "{m}Теперь можно спокойно спать и ничего больше...{/m}"

# game/core/core.rpy:787
translate crowdin cam_after_waiting_bfada06d:

    # Max_09 "{m}Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}" nointeract
    Max_09 "{m}Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}" nointeract

# game/core/core.rpy:794
translate crowdin cam_after_waiting_44f62349:

    # Max_09 "{m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}"
    Max_09 "{m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}"

# game/core/core.rpy:799
translate crowdin cam_after_waiting_935d8f7d:

    # Max_09 "{m}Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...{/m}" nointeract
    Max_09 "{m}Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...{/m}" nointeract

# game/core/core.rpy:811
translate crowdin cam_after_waiting_af0a2821:

    # Max_09 "{m}Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}" nointeract
    Max_09 "{m}Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}" nointeract

# game/core/core.rpy:818
translate crowdin cam_after_waiting_44f62349_1:

    # Max_09 "{m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}"
    Max_09 "{m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}"

# game/core/core.rpy:823
translate crowdin cam_after_waiting_24007a63:

    # Max_09 "{m}Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...{/m}" nointeract
    Max_09 "{m}Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...{/m}" nointeract

# game/core/core.rpy:876
translate crowdin cam_after_waiting_b8378225:

    # Max_00 "{m}Сейчас здесь ничего не происходит.{/m}"
    Max_00 "{m}Сейчас здесь ничего не происходит.{/m}"

# game/core/core.rpy:911
translate crowdin after_buying_27b33f97:

    # Max_01 "{m}Так, фотокамеру я заказал, осталось дождаться доставки...{/m}"
    Max_01 "{m}Так, фотокамеру я заказал, осталось дождаться доставки...{/m}"

# game/core/core.rpy:912
translate crowdin after_buying_46e6b997:

    # Max_07 "{m}Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс...{/m}"
    Max_07 "{m}Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс...{/m}"

# game/core/core.rpy:973
translate crowdin after_load_84f87582:

    # "ver [current_ver], _ver [_version], conf.ver [config.version]"
    "ver [current_ver], _ver [_version], conf.ver [config.version]"

translate crowdin strings:

    # game/core/core.rpy:370
    old "В интернет-магазине доступен новый товар."
    new "В интернет-магазине доступен новый товар."

    # game/core/core.rpy:786
    old "{i}идти на веранду{/i}"
    new "{i}идти на веранду{/i}"

    # game/core/core.rpy:786
    old "{i}не сейчас{/i}"
    new "{i}не сейчас{/i}"

    # game/core/core.rpy:1088
    old "Интересно получилось! Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я.\nОна сперва приняла такой уговор в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если получилось спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать.\n\nПравда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела..."
    new "Интересно получилось! Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я.\nОна сперва приняла такой уговор в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если получилось спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать.\n\nПравда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела..."

    # game/core/core.rpy:1088
    old "Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось...\nХоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней.\n\nИ теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше..."
    new "Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось...\nХоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней.\n\nИ теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше..."

