# TODO: Translation updated at 2022-07-09 12:49

translate crowdin strings:

    # game/core/screens.rpy:165
    old "{b}ИНТЕРНЕТ-МАГАЗИН{/b}"
    new "{b}ИНТЕРНЕТ-МАГАЗИН{/b}"

    # game/core/screens.rpy:169
    old "{b}ОНЛАЙН-КУРСЫ{/b}"
    new "{b}ОНЛАЙН-КУРСЫ{/b}"

    # game/core/screens.rpy:179
    old "{b}КУПИТЬ ПРОДУКТЫ{/b}"
    new "{b}КУПИТЬ ПРОДУКТЫ{/b}"

    # game/core/screens.rpy:192
    old "{b}ЗАНЯТЬСЯ СВОИМ САЙТОМ{/b}"
    new "{b}ЗАНЯТЬСЯ СВОИМ САЙТОМ{/b}"

    # game/core/screens.rpy:200
    old "{b}СВОЙ САЙТ{/b}"
    new "{b}СВОЙ САЙТ{/b}"

    # game/core/screens.rpy:205
    old "{b}CYBER-БАНК{/b}"
    new "{b}CYBER-БАНК{/b}"

    # game/core/screens.rpy:220
    old "{b}ЧИТ-МЕНЮ{/b}"
    new "{b}ЧИТ-МЕНЮ{/b}"

    # game/core/screens.rpy:253
    old "ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ"
    new "ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ"

    # game/core/screens.rpy:260
    old "Задолженность: {color=[_col]}$[mgg.credit.debt]{/color}"
    new "Задолженность: {color=[_col]}$[mgg.credit.debt]{/color}"

    # game/core/screens.rpy:261
    old "[mgg.credit.left] дней на погашение"
    new "[mgg.credit.left] дней на погашение"

    # game/core/screens.rpy:263
    old "ПОГАСИТЬ ЗАДОЛЖЕННОСТЬ"
    new "ПОГАСИТЬ ЗАДОЛЖЕННОСТЬ"

    # game/core/screens.rpy:267
    old "ПОГАСИТЬ ЧАСТЬ ДОЛГА"
    new "ПОГАСИТЬ ЧАСТЬ ДОЛГА"

    # game/core/screens.rpy:275
    old "ВЗЯТЬ КРЕДИТ"
    new "ВЗЯТЬ КРЕДИТ"

    # game/core/screens.rpy:310
    old "Что будем искать?"
    new "Что будем искать?"

    # game/core/screens.rpy:381
    old "{i}{b}КУПЛЕНО{/b}{/i}"
    new "{i}{b}КУПЛЕНО{/b}{/i}"

    # game/core/screens.rpy:456
    old "ОНЛАЙН-КУРСЫ"
    new "ОНЛАЙН-КУРСЫ"

    # game/core/screens.rpy:474
    old "Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры."
    new "Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры."

    # game/core/screens.rpy:486
    old "Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок."
    new "Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок."

    # game/core/screens.rpy:490
    old "Занятие [text1] из [text2]"
    new "Занятие [text1] из [text2]"

    # game/core/screens.rpy:494
    old "{i}{b}НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА{/b}{/i}"
    new "{i}{b}НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА{/b}{/i}"

    # game/core/screens.rpy:499
    old "{i}{b}ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!{/b}{/i}"
    new "{i}{b}ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!{/b}{/i}"

    # game/core/screens.rpy:509
    old "Количество занятий: [text2]"
    new "Количество занятий: [text2]"

    # game/core/screens.rpy:515
    old "{i}{b}ПРИОБРЕСТИ ЭТОТ КУРС ЗА: $[price]{/b}{/i}"
    new "{i}{b}ПРИОБРЕСТИ ЭТОТ КУРС ЗА: $[price]{/b}{/i}"

    # game/core/screens.rpy:557
    old "ДОХОД ОТ ПРОСМОТРОВ"
    new "ДОХОД ОТ ПРОСМОТРОВ"

    # game/core/screens.rpy:558
    old "Каждое посещение страниц вашего сайта приносит небольшой доход. Увеличивайте аудиторию и зарабатывайте на рекламе!\n\nМинимальная сумма единоразового снятия: $100."
    new "Каждое посещение страниц вашего сайта приносит небольшой доход. Увеличивайте аудиторию и зарабатывайте на рекламе!\n\nМинимальная сумма единоразового снятия: $100."

    # game/core/screens.rpy:559
    old "На вашем счете $[paid]"
    new "На вашем счете $[paid]"

    # game/core/screens.rpy:561
    old "Забрать $[paid]"
    new "Забрать $[paid]"

    # game/core/screens.rpy:574
    old "НЕДОСТАТОЧНАЯ СУММА ДЛЯ СНЯТИЯ"
    new "НЕДОСТАТОЧНАЯ СУММА ДЛЯ СНЯТИЯ"

    # game/core/screens.rpy:602
    old "СЕТЬ БАННЕРНОЙ РЕКЛАМЫ"
    new "СЕТЬ БАННЕРНОЙ РЕКЛАМЫ"

    # game/core/screens.rpy:603
    old "Уникальное предложение только для вас! Наша баннерная сеть предназначена для клиентов с особыми запросами и готова донести вашу рекламу до целевой аудитории.\n\nЗа каждый пакет, который вы оплачиваете сейчас, мы гарантируем 10000 показов рекламы вашего сайта в ближайшем будущем!"
    new "Уникальное предложение только для вас! Наша баннерная сеть предназначена для клиентов с особыми запросами и готова донести вашу рекламу до целевой аудитории.\n\nЗа каждый пакет, который вы оплачиваете сейчас, мы гарантируем 10000 показов рекламы вашего сайта в ближайшем будущем!"

    # game/core/screens.rpy:605
    old "КУПИТЬ ПАКЕТ РЕКЛАМЫ ЗА $50"
    new "КУПИТЬ ПАКЕТ РЕКЛАМЫ ЗА $50"

    # game/core/screens.rpy:709
    old "{b}РЕКЛАМА{/b}"
    new "{b}РЕКЛАМА{/b}"

    # game/core/screens.rpy:712
    old "{b}ВЫВОД СРЕДСТВ{/b}"
    new "{b}ВЫВОД СРЕДСТВ{/b}"

    # game/core/screens.rpy:717
    old "Расположение:"
    new "Расположение:"

    # game/core/screens.rpy:718
    old "Зрителей:"
    new "Зрителей:"

    # game/core/screens.rpy:719
    old "Общий доход:"
    new "Общий доход:"

    # game/core/screens.rpy:720
    old "Доход сегодня:"
    new "Доход сегодня:"

    # game/core/screens.rpy:921
    old "ЖДАТЬ"
    new "ЖДАТЬ"

    # game/core/screens.rpy:932
    old "Зрителей: [public]"
    new "Зрителей: [public]"

    # game/core/screens.rpy:983
    old "ПОЛЕЗНОЕ"
    new "ПОЛЕЗНОЕ"

    # game/core/screens.rpy:1084
    old "ВОЗМОЖНОСТИ ([kol] / [all])"
    new "ВОЗМОЖНОСТИ ([kol] / [all])"

    # game/core/screens.rpy:1098
    old "В ПРОЦЕССЕ..."
    new "В ПРОЦЕССЕ..."

    # game/core/screens.rpy:1100
    old "ЗАВЕРШЕНЫ..."
    new "ЗАВЕРШЕНЫ..."

    # game/core/screens.rpy:1102
    old "ЗАБЛОКИРОВАНЫ..."
    new "ЗАБЛОКИРОВАНЫ..."

    # game/core/screens.rpy:1105
    old "НЕ ОТКРЫТЫ..."
    new "НЕ ОТКРЫТЫ..."

    # game/core/screens.rpy:1156
    old "Подсказка:"
    new "Подсказка:"

    # game/core/screens.rpy:1166
    old "{i}{b}Поздравляем!{/b} Вы завершили данную возможность!{/i}"
    new "{i}{b}Поздравляем!{/b} Вы завершили данную возможность!{/i}"

    # game/core/screens.rpy:1168
    old "{i}{b}Провал.{/b} К сожалению, Ваш выбор привел к неудачному финалу, блокирующему дальнейшее развитие \"возможности\"{/i}"
    new "{i}{b}Провал.{/b} К сожалению, Ваш выбор привел к неудачному финалу, блокирующему дальнейшее развитие \"возможности\"{/i}"

    # game/core/screens.rpy:1247
    old "ВЕЩИ"
    new "ВЕЩИ"

    # game/core/screens.rpy:1296
    old "Ни один предмет не выбран"
    new "Ни один предмет не выбран"

    # game/core/screens.rpy:1298
    old "В данный момент в инвентаре ничего нет"
    new "В данный момент в инвентаре ничего нет"

    # game/core/screens.rpy:1359
    old "ПЕРСОНАЖИ"
    new "ПЕРСОНАЖИ"

    # game/core/screens.rpy:1412
    old "Отношения с [char_name!t]:"
    new "Отношения с [char_name!t]:"

    # game/core/screens.rpy:1423
    old "Запас сил:"
    new "Запас сил:"

    # game/core/screens.rpy:1428
    old "Тренированность:"
    new "Тренированность:"

    # game/core/screens.rpy:1433
    old "Чистота:"
    new "Чистота:"

    # game/core/screens.rpy:1440
    old "Навыки:"
    new "Навыки:"

    # game/core/screens.rpy:1443
    old "Навык убеждения:"
    new "Навык убеждения:"

    # game/core/screens.rpy:1448
    old "Навык скрытности:"
    new "Навык скрытности:"

    # game/core/screens.rpy:1454
    old "Навык массажа:"
    new "Навык массажа:"

    # game/core/screens.rpy:1460
    old "Навык эро.массажа:"
    new "Навык эро.массажа:"

    # game/core/screens.rpy:1466
    old "Навык поцелуев:"
    new "Навык поцелуев:"

    # game/core/screens.rpy:1472
    old "Сексуальный опыт:"
    new "Сексуальный опыт:"

    # game/core/screens.rpy:1484
    old "Настроение:"
    new "Настроение:"

    # game/core/screens.rpy:1490
    old "Уровень отношений:"
    new "Уровень отношений:"

    # game/core/screens.rpy:1504
    old "Влияние Макса:"
    new "Влияние Макса:"

    # game/core/screens.rpy:1511
    old "Влияние Эрика:"
    new "Влияние Эрика:"

    # game/core/screens.rpy:1522
    old "Лучше пока не попадаться на подглядывании за Лизой в душе"
    new "Лучше пока не попадаться на подглядывании за Лизой в душе"

    # game/core/screens.rpy:1526
    old "Предпочтения в сладостях:"
    new "Предпочтения в сладостях:"

    # game/core/screens.rpy:1530
    old "Любит \"Ritter Sport\""
    new "Любит \"Ritter Sport\""

    # game/core/screens.rpy:1532
    old "Сгодится \"Raffaello\""
    new "Сгодится \"Raffaello\""

    # game/core/screens.rpy:1534
    old "Ненавидит \"Ferrero Rocher\""
    new "Ненавидит \"Ferrero Rocher\""

    # game/core/screens.rpy:1539
    old "Предпочтения в массаже:"
    new "Предпочтения в массаже:"

    # game/core/screens.rpy:1542
    old "- После массажа рук Лиза может позволить массировать ей плечи (и не только их) при выполнении домашнего задания"
    new "- После массажа рук Лиза может позволить массировать ей плечи (и не только их) при выполнении домашнего задания"

    # game/core/screens.rpy:1546
    old "Лучше пока не попадаться на подглядывании за Алисой в душе"
    new "Лучше пока не попадаться на подглядывании за Алисой в душе"

    # game/core/screens.rpy:1554
    old "Любит \"Ferrero Rocher\""
    new "Любит \"Ferrero Rocher\""

    # game/core/screens.rpy:1556
    old "Сгодится \"Ritter Sport\""
    new "Сгодится \"Ritter Sport\""

    # game/core/screens.rpy:1558
    old "Ненавидит \"Raffaello\""
    new "Ненавидит \"Raffaello\""

    # game/core/screens.rpy:1562
    old "Действие алкоголя:"
    new "Действие алкоголя:"

    # game/core/screens.rpy:1569
    old "- Не может вспомнить всё, что происходило, пока она была пьяна"
    new "- Не может вспомнить всё, что происходило, пока она была пьяна"

    # game/core/screens.rpy:1575
    old "- Если начинать массаж для Алисы во дворе со ступней, то вероятность помассировать остальное больше"
    new "- Если начинать массаж для Алисы во дворе со ступней, то вероятность помассировать остальное больше"

    # game/core/screens.rpy:1577
    old "- При помощи конфет с ликёром можно получить фут-джоб (и не только) от Алисы при массаже у ТВ"
    new "- При помощи конфет с ликёром можно получить фут-джоб (и не только) от Алисы при массаже у ТВ"

    # game/core/screens.rpy:1579
    old "- Получив фут-джоб от Алисы при массаже у ТВ, есть шанс увидеть через камеру, как она мастурбирует перед сном"
    new "- Получив фут-джоб от Алисы при массаже у ТВ, есть шанс увидеть через камеру, как она мастурбирует перед сном"

    # game/core/screens.rpy:1622
    old "ЗАДАТЬ ОДЕЖДУ ПЕРСОНАЖА"
    new "ЗАДАТЬ ОДЕЖДУ ПЕРСОНАЖА"

    # game/core/screens.rpy:1720
    old "Автосмена каждые 2 дня"
    new "Автосмена каждые 2 дня"

    # game/core/screens.rpy:1731
    old "Сделать текущей"
    new "Сделать текущей"

    # game/core/screens.rpy:1779
    old "[view_cam[1].public]"
    new "[view_cam[1].public]"

    # game/core/screens.rpy:1862
    old "ВНИМАНИЕ"
    new "ВНИМАНИЕ"

    # game/core/screens.rpy:1863
    old "КОНТЕНТ ДЛЯ ВЗРОСЛЫХ"
    new "КОНТЕНТ ДЛЯ ВЗРОСЛЫХ"

    # game/core/screens.rpy:1867
    old "Эта игра содержит контент сексуального характера"
    new "Эта игра содержит контент сексуального характера"

    # game/core/screens.rpy:1868
    old "Продолжая, ты подтверждаешь, что достаточно взрослый для такого контента"
    new "Продолжая, ты подтверждаешь, что достаточно взрослый для такого контента"

    # game/core/screens.rpy:1870
    old "Все персонажи, изображённые в этой игре, вымышлены и старше 18 лет"
    new "Все персонажи, изображённые в этой игре, вымышлены и старше 18 лет"

    # game/core/screens.rpy:1874
    old "Продолжить"
    new "Продолжить"

    # game/core/screens.rpy:1887
    old "ОДЕЖДА ПЕРСОНАЖЕЙ В ГЛАВНОМ МЕНЮ"
    new "ОДЕЖДА ПЕРСОНАЖЕЙ В ГЛАВНОМ МЕНЮ"

