# TODO: Translation updated at 2021-06-19 20:09

# game/events/olivia.rpy:35
translate crowdin olivia_lisa_tv_3427be4e:

    # Max_07 "{i}( Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать... ){/i}" nointeract
    Max_07 "{i}( Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать... ){/i}" nointeract

# game/events/olivia.rpy:39
translate crowdin olivia_lisa_tv_c7fb90a4:

    # Max_10 "[risky!t]{i}( Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне! ){/i}" nointeract
    Max_10 "[risky!t]{i}( Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне! ){/i}" nointeract

# game/events/olivia.rpy:49
translate crowdin olivia_lisa_tv_b0f8caff:

    # Max_04 "{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}"
    Max_04 "{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}"

# game/events/olivia.rpy:51
translate crowdin olivia_lisa_tv_cbe54de6:

    # Max_04 "{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}" nointeract
    Max_04 "{i}( Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить... ){/i}" nointeract

# game/events/olivia.rpy:55
translate crowdin olivia_lisa_tv_b032e183:

    # Max_09 "{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня? ){/i}" nointeract
    Max_09 "{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня? ){/i}" nointeract

# game/events/olivia.rpy:58
translate crowdin olivia_lisa_tv_4c7a5b02:

    # Max_09 "{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе? ){/i}" nointeract
    Max_09 "{i}( Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе? ){/i}" nointeract

# game/events/olivia.rpy:82
translate crowdin olivia_first_meeting_7515fc87:

    # Lisa_01 "Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!"
    Lisa_01 "Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!"

# game/events/olivia.rpy:83
translate crowdin olivia_first_meeting_f436f9ae:

    # Max_04 "Привет, я Макс!"
    Max_04 "Привет, я Макс!"

# game/events/olivia.rpy:84
translate crowdin olivia_first_meeting_8a767ef2:

    # Olivia_01 "Приятно познакомиться, Макс!"
    Olivia_01 "Приятно познакомиться, Макс!"

# game/events/olivia.rpy:85
translate crowdin olivia_first_meeting_6fc69982:

    # Max_02 "Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга."
    Max_02 "Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга."

# game/events/olivia.rpy:86
translate crowdin olivia_first_meeting_55b077a5:

    # Olivia_04 "Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!"
    Olivia_04 "Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!"

# game/events/olivia.rpy:87
translate crowdin olivia_first_meeting_5adfc42d:

    # Max_03 "Так отдыхайте, пока солнце ещё светит!"
    Max_03 "Так отдыхайте, пока солнце ещё светит!"

# game/events/olivia.rpy:88
translate crowdin olivia_first_meeting_798cf6f1:

    # Lisa_02 "Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет..."
    Lisa_02 "Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет..."

# game/events/olivia.rpy:89
translate crowdin olivia_first_meeting_269ffcd7:

    # Max_01 "Если только немного..."
    Max_01 "Если только немного..."

# game/events/olivia.rpy:90
translate crowdin olivia_first_meeting_0a346054:

    # Olivia_03 "Давай уже разденемся, а потом будем разговаривать."
    Olivia_03 "Давай уже разденемся, а потом будем разговаривать."

# game/events/olivia.rpy:91
translate crowdin olivia_first_meeting_bdf9e8bb:

    # Lisa_01 "Да, мы скоро вернёмся..." nointeract
    Lisa_01 "Да, мы скоро вернёмся..." nointeract

# game/events/olivia.rpy:97
translate crowdin olivia_first_meeting_249478eb:

    # Max_07 "{i}( А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает... ){/i}"
    Max_07 "{i}( А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает... ){/i}"

# game/events/olivia.rpy:103
translate crowdin olivia_first_meeting_4001b456:

    # Olivia_03 "Эй, Макс... О чём задумался?"
    Olivia_03 "Эй, Макс... О чём задумался?"

# game/events/olivia.rpy:104
translate crowdin olivia_first_meeting_caf12e57:

    # Max_06 "Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?"
    Max_06 "Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?"

# game/events/olivia.rpy:105
translate crowdin olivia_first_meeting_20e61eff:

    # Olivia_02 "Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть..."
    Olivia_02 "Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть..."

# game/events/olivia.rpy:106
translate crowdin olivia_first_meeting_95624c8d:

    # Lisa_02 "Ага, он ведь так много всего скрывает..."
    Lisa_02 "Ага, он ведь так много всего скрывает..."

# game/events/olivia.rpy:107
translate crowdin olivia_first_meeting_689fb74b:

    # Max_02 "Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет..."
    Max_02 "Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет..."

# game/events/olivia.rpy:108
translate crowdin olivia_first_meeting_7348c02f:

    # Lisa_03 "Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле..."
    Lisa_03 "Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле..."

# game/events/olivia.rpy:113
translate crowdin olivia_first_meeting_0bbd8816:

    # Olivia_05 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!"
    Olivia_05 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!"

# game/events/olivia.rpy:114
translate crowdin olivia_first_meeting_d35082b4:

    # Max_07 "Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?"
    Max_07 "Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?"

# game/events/olivia.rpy:115
translate crowdin olivia_first_meeting_a3a21fd8:

    # Olivia_06 "Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"
    Olivia_06 "Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"

# game/events/olivia.rpy:116
translate crowdin olivia_first_meeting_7db6c66b:

    # Max_05 "Я всеми руками и не руками за!"
    Max_05 "Я всеми руками и не руками за!"

# game/events/olivia.rpy:117
translate crowdin olivia_first_meeting_b88de960:

    # Olivia_04 "Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!"
    Olivia_04 "Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!"

# game/events/olivia.rpy:118
translate crowdin olivia_first_meeting_0100401a:

    # Max_07 "Я бы с радостью, да только вот кое-что будет вас смущать..."
    Max_07 "Я бы с радостью, да только вот кое-что будет вас смущать..."

# game/events/olivia.rpy:124
translate crowdin olivia_first_meeting_04039790:

    # Olivia_03 "Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!"
    Olivia_03 "Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!"

# game/events/olivia.rpy:125
translate crowdin olivia_first_meeting_45794192:

    # Max_09 "Я уже понял, что тебя это не смущает, а вот Лизу ещё как..."
    Max_09 "Я уже понял, что тебя это не смущает, а вот Лизу ещё как..."

# game/events/olivia.rpy:126
translate crowdin olivia_first_meeting_a3c16fbb:

    # Olivia_05 "Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?"
    Olivia_05 "Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?"

# game/events/olivia.rpy:127
translate crowdin olivia_first_meeting_79999f7c:

    # Lisa_10 "Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет."
    Lisa_10 "Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет."

# game/events/olivia.rpy:128
translate crowdin olivia_first_meeting_353cfe52:

    # Max_07 "А я ей кучу раз говорил, что это естественная реакция"
    Max_07 "А я ей кучу раз говорил, что это естественная реакция"

# game/events/olivia.rpy:129
translate crowdin olivia_first_meeting_ae3a419f:

    # Olivia_02 "Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь..."
    Olivia_02 "Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь..."

# game/events/olivia.rpy:130
translate crowdin olivia_first_meeting_ced16fa4:

    # Max_01 "Ага, отдыхайте..."
    Max_01 "Ага, отдыхайте..."

# game/events/olivia.rpy:166
translate crowdin olivia_first_night_visit_d18e20dc:

    # Olivia_01 "Приветик! А вот и я... Спасибо, что встретил, Макс."
    Olivia_01 "Приветик! А вот и я... Спасибо, что встретил, Макс."

# game/events/olivia.rpy:167
translate crowdin olivia_first_night_visit_e2d51ab8:

    # Max_04 "Да без проблем. Проходи..."
    Max_04 "Да без проблем. Проходи..."

# game/events/olivia.rpy:168
translate crowdin olivia_first_night_visit_82837f34:

    # Olivia_02 "Значит, кроме нас и Лизы дома больше никого нет?"
    Olivia_02 "Значит, кроме нас и Лизы дома больше никого нет?"

# game/events/olivia.rpy:169
translate crowdin olivia_first_night_visit_8074ca27:

    # Max_03 "Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!"
    Max_03 "Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!"

# game/events/olivia.rpy:175
translate crowdin olivia_first_night_visit_9df66df1:

    # Olivia_03 "Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами?" nointeract
    Olivia_03 "Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами?" nointeract

# game/events/olivia.rpy:179
translate crowdin olivia_first_night_visit_68265e05:

    # Olivia_05 "Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее..."
    Olivia_05 "Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее..."

# game/events/olivia.rpy:180
translate crowdin olivia_first_night_visit_c776259a:

    # Lisa_02 "А ты в чём будешь?"
    Lisa_02 "А ты в чём будешь?"

# game/events/olivia.rpy:181
translate crowdin olivia_first_night_visit_f4cd0d5b:

    # Olivia_03 "Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни."
    Olivia_03 "Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни."

# game/events/olivia.rpy:186
translate crowdin olivia_first_night_visit_fddb5510:

    # Max_02 "Я особо и не смущался!"
    Max_02 "Я особо и не смущался!"

# game/events/olivia.rpy:191
translate crowdin olivia_first_night_visit_4e23085c:

    # Lisa_01 "Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть..."
    Lisa_01 "Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть..."

# game/events/olivia.rpy:192
translate crowdin olivia_first_night_visit_cdef23a7:

    # Olivia_02 "Для меня это не проблема, Лиза... А вот что на счёт тебя?"
    Olivia_02 "Для меня это не проблема, Лиза... А вот что на счёт тебя?"

# game/events/olivia.rpy:193
translate crowdin olivia_first_night_visit_db0bd127:

    # Max_10 "Да ладно тебе, Лиза! Что тут такого?"
    Max_10 "Да ладно тебе, Лиза! Что тут такого?"

# game/events/olivia.rpy:194
translate crowdin olivia_first_night_visit_0d60f763:

    # Lisa_05 "Ничего... Я, в общем-то, привыкла уже. Почти..."
    Lisa_05 "Ничего... Я, в общем-то, привыкла уже. Почти..."

# game/events/olivia.rpy:200
translate crowdin olivia_first_night_visit_5272565d:

    # Olivia_04 "Ну и отлично! Пойдёмте уже..." nointeract
    Olivia_04 "Ну и отлично! Пойдёмте уже..." nointeract

# game/events/olivia.rpy:207
translate crowdin olivia_first_night_visit_failure_296a2ae7:

    # Lisa_10 "Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!"
    Lisa_10 "Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!"

# game/events/olivia.rpy:208
translate crowdin olivia_first_night_visit_failure_db0bd127:

    # Max_10 "Да ладно тебе, Лиза! Что тут такого?"
    Max_10 "Да ладно тебе, Лиза! Что тут такого?"

# game/events/olivia.rpy:209
translate crowdin olivia_first_night_visit_failure_83fd1208:

    # Olivia_06 "Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова."
    Olivia_06 "Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова."

# game/events/olivia.rpy:210
translate crowdin olivia_first_night_visit_failure_5c164238:

    # Max_11 "Вот блин!"
    Max_11 "Вот блин!"

# game/events/olivia.rpy:211
translate crowdin olivia_first_night_visit_failure_f9b20282:

    # Lisa_13 "И подглядывать не вздумай!"
    Lisa_13 "И подглядывать не вздумай!"

# game/events/olivia.rpy:217
translate crowdin olivia_first_night_visit_failure_786c56dd:

    # Max_14 "Ладно..."
    Max_14 "Ладно..."

# game/events/olivia.rpy:229
translate crowdin olivia_second_night_visit_8c66d3fd:

    # Olivia_01 "Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?"
    Olivia_01 "Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?"

# game/events/olivia.rpy:230
translate crowdin olivia_second_night_visit_389682e0:

    # Max_04 "Нет, всё в порядке... Проходи, чувствуй себя как дома."
    Max_04 "Нет, всё в порядке... Проходи, чувствуй себя как дома."

# game/events/olivia.rpy:236
translate crowdin olivia_second_night_visit_ce53ea19:

    # Olivia_02 "С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами?" nointeract
    Olivia_02 "С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами?" nointeract

# game/events/olivia.rpy:240
translate crowdin olivia_second_night_visit_10c0fcb2:

    # Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет."
    Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет."

# game/events/olivia.rpy:241
translate crowdin olivia_second_night_visit_6d57f034:

    # Lisa_09 "Никого, ага... Ладно ты, а Макс как же?"
    Lisa_09 "Никого, ага... Ладно ты, а Макс как же?"

# game/events/olivia.rpy:244
translate crowdin olivia_second_night_visit_c1e3c67a:

    # Max_07 "Ты настолько меня стесняешься?"
    Max_07 "Ты настолько меня стесняешься?"

# game/events/olivia.rpy:245
translate crowdin olivia_second_night_visit_afa52dc9:

    # Lisa_13 "Ну, да. Как любая девочка любого мальчика... Разве это неправильно?"
    Lisa_13 "Ну, да. Как любая девочка любого мальчика... Разве это неправильно?"

# game/events/olivia.rpy:249
translate crowdin olivia_second_night_visit_8a2d02ca:

    # Olivia_05 "Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь."
    Olivia_05 "Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь."

# game/events/olivia.rpy:253
translate crowdin olivia_second_night_visit_b6105111:

    # Olivia_05 "Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой..."
    Olivia_05 "Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой..."

# game/events/olivia.rpy:254
translate crowdin olivia_second_night_visit_c8a8ac31:

    # Lisa_10 "Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!"
    Lisa_10 "Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!"

# game/events/olivia.rpy:255
translate crowdin olivia_second_night_visit_7b7cf7d4:

    # Max_07 "А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?"
    Max_07 "А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?"

# game/events/olivia.rpy:256
translate crowdin olivia_second_night_visit_13bc2e36:

    # Lisa_13 "Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом."
    Lisa_13 "Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом."

# game/events/olivia.rpy:260
translate crowdin olivia_second_night_visit_93e86917:

    # Olivia_03 "Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!"
    Olivia_03 "Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!"

# game/events/olivia.rpy:261
translate crowdin olivia_second_night_visit_9f4ba9f8:

    # Lisa_09 "Ну... не знаю... Я не могу так сразу на это решиться."
    Lisa_09 "Ну... не знаю... Я не могу так сразу на это решиться."

# game/events/olivia.rpy:262
translate crowdin olivia_second_night_visit_1fb0f97c:

    # Max_00 "Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки."
    Max_00 "Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки."

# game/events/olivia.rpy:266
translate crowdin olivia_second_night_visit_a6603bc7:

    # Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract
    Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract

# game/events/olivia.rpy:276
translate crowdin olivia_night_visit_r_c0291a99:

    # Olivia_01 "Привет, Макс. А вот и я! Дома никого?"
    Olivia_01 "Привет, Макс. А вот и я! Дома никого?"

# game/events/olivia.rpy:277
translate crowdin olivia_night_visit_r_04f7e51a:

    # Max_04 "Привет! Рад тебя видеть. Дома только я и Лиза. Проходи..."
    Max_04 "Привет! Рад тебя видеть. Дома только я и Лиза. Проходи..."

# game/events/olivia.rpy:282
translate crowdin olivia_night_visit_r_b6a957f2:

    # Olivia_02 "Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!"
    Olivia_02 "Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!"

# game/events/olivia.rpy:283
translate crowdin olivia_night_visit_r_9b51ac68:

    # Lisa_02 "Я тоже рада поваляться вместе с вами хоть один поздний вечерок." nointeract
    Lisa_02 "Я тоже рада поваляться вместе с вами хоть один поздний вечерок." nointeract

# game/events/olivia.rpy:294
translate crowdin olivia_night_visit_r_8574b567:

    # Max_05 "Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься..."
    Max_05 "Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься..."

# game/events/olivia.rpy:295
translate crowdin olivia_night_visit_r_a21cc315:

    # Lisa_02 "Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе."
    Lisa_02 "Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе."

# game/events/olivia.rpy:296
translate crowdin olivia_night_visit_r_43994455:

    # Max_03 "Хороший стимул... Мне нравится!"
    Max_03 "Хороший стимул... Мне нравится!"

# game/events/olivia.rpy:297
translate crowdin olivia_night_visit_r_d351d1a1:

    # Lisa_01 "Только не засматривайся на меня так сильно! Я ведь и одеться могу."
    Lisa_01 "Только не засматривайся на меня так сильно! Я ведь и одеться могу."

# game/events/olivia.rpy:304
translate crowdin olivia_night_visit_r_252b0246:

    # Olivia_03 "Лиза, а ты почему маечку не снимаешь? Опять стесняешься..."
    Olivia_03 "Лиза, а ты почему маечку не снимаешь? Опять стесняешься..."

# game/events/olivia.rpy:305
translate crowdin olivia_night_visit_r_a6b1ccae:

    # Lisa_00 "Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше."
    Lisa_00 "Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше."

# game/events/olivia.rpy:307
translate crowdin olivia_night_visit_r_f773bcda:

    # Max_07 "Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься..."
    Max_07 "Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься..."

# game/events/olivia.rpy:308
translate crowdin olivia_night_visit_r_11ccf991:

    # Lisa_09 "Я бы сняла, да вот только не очень хочется тебя так радовать."
    Lisa_09 "Я бы сняла, да вот только не очень хочется тебя так радовать."

# game/events/olivia.rpy:309
translate crowdin olivia_night_visit_r_24763cdf:

    # Max_10 "Да ладно тебе, Лиза! Почему?"
    Max_10 "Да ладно тебе, Лиза! Почему?"

# game/events/olivia.rpy:311
translate crowdin olivia_night_visit_r_c53d4c7a:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!"
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!"

# game/events/olivia.rpy:313
translate crowdin olivia_night_visit_r_1c92ddb9:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так..."
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так..."

# game/events/olivia.rpy:315
translate crowdin olivia_night_visit_r_414a4238:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил..."
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил..."

# game/events/olivia.rpy:316
translate crowdin olivia_night_visit_r_0d89d3d3:

    # Max_11 "Ну... Я мог бы..."
    Max_11 "Ну... Я мог бы..."

# game/events/olivia.rpy:317
translate crowdin olivia_night_visit_r_17b1c448:

    # Lisa_13 "Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу."
    Lisa_13 "Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу."

# game/events/olivia.rpy:324
translate crowdin olivia_night_visit_r_2fa10a26:

    # Olivia_04 "Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже..." nointeract
    Olivia_04 "Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже..." nointeract

# game/events/olivia.rpy:326
translate crowdin olivia_night_visit_r_a6603bc7:

    # Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract
    Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract

# game/events/olivia.rpy:365
translate crowdin olivia_first_night_out_with_67a0d9d9:

    # Max_05 "Ух ты! Ничего себе! Я даже забыл, что хотел спросить..."
    Max_05 "Ух ты! Ничего себе! Я даже забыл, что хотел спросить..."

# game/events/olivia.rpy:366
translate crowdin olivia_first_night_out_with_1f749322:

    # Olivia_03 "Так садись, Макс... Потом вспомнишь!"
    Olivia_03 "Так садись, Макс... Потом вспомнишь!"

# game/events/olivia.rpy:367
translate crowdin olivia_first_night_out_with_292d59ce:

    # Max_02 "Ах, вот... Я тоже буду сидеть голышом! Вы же не против?"
    Max_02 "Ах, вот... Я тоже буду сидеть голышом! Вы же не против?"

# game/events/olivia.rpy:368
translate crowdin olivia_first_night_out_with_922025e6:

    # Olivia_05 "Нисколечко!"
    Olivia_05 "Нисколечко!"

# game/events/olivia.rpy:369
translate crowdin olivia_first_night_out_with_11409cf9:

    # Lisa_10 "Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь..." nointeract
    Lisa_10 "Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь..." nointeract

# game/events/olivia.rpy:376
translate crowdin olivia_first_night_out_with_7542b55d:

    # Olivia_04 "Ого, Макс! Это смело! И внушительно..."
    Olivia_04 "Ого, Макс! Это смело! И внушительно..."

# game/events/olivia.rpy:377
translate crowdin olivia_first_night_out_with_125c98a4:

    # Lisa_11 "Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?"
    Lisa_11 "Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?"

# game/events/olivia.rpy:378
translate crowdin olivia_first_night_out_with_587b76a6:

    # Max_07 "Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай..."
    Max_07 "Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай..."

# game/events/olivia.rpy:379
translate crowdin olivia_first_night_out_with_771331f5:

    # Olivia_03 "Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься."
    Olivia_03 "Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься."

# game/events/olivia.rpy:380
translate crowdin olivia_first_night_out_with_f5c5342c:

    # Lisa_10 "Поскромнее хоть сядьте оба, а то устроили тут нудистский диван."
    Lisa_10 "Поскромнее хоть сядьте оба, а то устроили тут нудистский диван."

# game/events/olivia.rpy:381
translate crowdin olivia_first_night_out_with_58c3781e:

    # Max_04 "Давайте смотреть, что где показывают интересного..."
    Max_04 "Давайте смотреть, что где показывают интересного..."

# game/events/olivia.rpy:386
translate crowdin olivia_first_night_out_with_87c0e726:

    # Olivia_01 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."
    Olivia_01 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."

# game/events/olivia.rpy:387
translate crowdin olivia_first_night_out_with_edd2047c:

    # Max_02 "{i}( Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я! ){/i}"
    Max_02 "{i}( Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я! ){/i}"

# game/events/olivia.rpy:391
translate crowdin olivia_first_night_out_with_4095a71d:

    # Max_03 "{i}( Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая... ){/i}"
    Max_03 "{i}( Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая... ){/i}"

# game/events/olivia.rpy:392
translate crowdin olivia_first_night_out_with_f5a27884:

    # Olivia_02 "Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да..."
    Olivia_02 "Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да..."

# game/events/olivia.rpy:393
translate crowdin olivia_first_night_out_with_9ab76b64:

    # Lisa_09 "И долго он таким может быть?"
    Lisa_09 "И долго он таким может быть?"

# game/events/olivia.rpy:394
translate crowdin olivia_first_night_out_with_73fd36de:

    # Olivia_03 "Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить."
    Olivia_03 "Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить."

# game/events/olivia.rpy:398
translate crowdin olivia_first_night_out_with_1b6f1ed5:

    # Max_05 "По мне, так отличная причина тебе приходить к нам чаще!"
    Max_05 "По мне, так отличная причина тебе приходить к нам чаще!"

# game/events/olivia.rpy:399
translate crowdin olivia_first_night_out_with_c9f25499:

    # Olivia_04 "Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе."
    Olivia_04 "Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе."

# game/events/olivia.rpy:400
translate crowdin olivia_first_night_out_with_efc50a5f:

    # Lisa_01 "А Макс успокаивается наконец..."
    Lisa_01 "А Макс успокаивается наконец..."

# game/events/olivia.rpy:405
translate crowdin olivia_first_night_out_with_ab1aa461:

    # Max_04 "Самую малость."
    Max_04 "Самую малость."

# game/events/olivia.rpy:406
translate crowdin olivia_first_night_out_with_807cb8f9:

    # Olivia_03 "Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей."
    Olivia_03 "Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей."

# game/events/olivia.rpy:407
translate crowdin olivia_first_night_out_with_2ddf4686:

    # Lisa_02 "А у меня вот запросто получается смотреть сериал и никуда не отвлекаться."
    Lisa_02 "А у меня вот запросто получается смотреть сериал и никуда не отвлекаться."

# game/events/olivia.rpy:412
translate crowdin olivia_first_night_out_with_681a47c1:

    # Max_02 "{i}( Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня... ){/i}"
    Max_02 "{i}( Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня... ){/i}"

# game/events/olivia.rpy:413
translate crowdin olivia_first_night_out_with_55adf1fc:

    # Olivia_06 "Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду..."
    Olivia_06 "Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду..."

# game/events/olivia.rpy:414
translate crowdin olivia_first_night_out_with_a32a19b0:

    # Lisa_00 "Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой."
    Lisa_00 "Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой."

# game/events/olivia.rpy:415
translate crowdin olivia_first_night_out_with_e353bc4d:

    # Max_03 "Да, оставайся на ночь здесь!"
    Max_03 "Да, оставайся на ночь здесь!"

# game/events/olivia.rpy:416
translate crowdin olivia_first_night_out_with_b0e3e2ee:

    # Olivia_01 "Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра."
    Olivia_01 "Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра."

# game/events/olivia.rpy:417
translate crowdin olivia_first_night_out_with_e7f08135:

    # Lisa_01 "Пойдёмте тогда в комнату..."
    Lisa_01 "Пойдёмте тогда в комнату..."

# game/events/olivia.rpy:422
translate crowdin olivia_first_night_out_with_638cf225:

    # Max_04 "Кто куда ляжет?"
    Max_04 "Кто куда ляжет?"

# game/events/olivia.rpy:423
translate crowdin olivia_first_night_out_with_a4ff6d3b:

    # Lisa_02 "Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе."
    Lisa_02 "Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе."

# game/events/olivia.rpy:424
translate crowdin olivia_first_night_out_with_bf95efa9:

    # Max_02 "Оливия же в гостях... Может определим её на твою кровать, а ты со мной?"
    Max_02 "Оливия же в гостях... Может определим её на твою кровать, а ты со мной?"

# game/events/olivia.rpy:425
translate crowdin olivia_first_night_out_with_e113e5b9:

    # Lisa_01 "Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!"
    Lisa_01 "Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!"

# game/events/olivia.rpy:426
translate crowdin olivia_first_night_out_with_9d8d213d:

    # Olivia_02 "Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи..."
    Olivia_02 "Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи..."

# game/events/olivia.rpy:427
translate crowdin olivia_first_night_out_with_e05418ee:

    # Max_01 "Сладких снов."
    Max_01 "Сладких снов."

# game/events/olivia.rpy:441
translate crowdin olivia_second_night_out_with_f1daf02f:

    # Lisa_11 "А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!"
    Lisa_11 "А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!"

# game/events/olivia.rpy:442
translate crowdin olivia_second_night_out_with_e5631105:

    # Max_03 "Ничего не взорвётся, не переживай."
    Max_03 "Ничего не взорвётся, не переживай."

# game/events/olivia.rpy:443
translate crowdin olivia_second_night_out_with_ff43958c:

    # Olivia_03 "Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!"
    Olivia_03 "Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!"

# game/events/olivia.rpy:444
translate crowdin olivia_second_night_out_with_d1e724aa:

    # Lisa_03 "Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!"
    Lisa_03 "Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!"

# game/events/olivia.rpy:449
translate crowdin olivia_second_night_out_with_dfc7aba6:

    # Olivia_05 "Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое..."
    Olivia_05 "Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое..."

# game/events/olivia.rpy:450
translate crowdin olivia_second_night_out_with_e6bc223b:

    # Lisa_13 "Нет, конечно! Скажешь тоже..."
    Lisa_13 "Нет, конечно! Скажешь тоже..."

# game/events/olivia.rpy:451
translate crowdin olivia_second_night_out_with_2c2c214a:

    # Max_02 "{i}( Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно... ){/i}"
    Max_02 "{i}( Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно... ){/i}"

# game/events/olivia.rpy:452
translate crowdin olivia_second_night_out_with_bd177cb8:

    # Olivia_03 "Так я тебе и поверила, проказница... Ну а ты, Макс?"
    Olivia_03 "Так я тебе и поверила, проказница... Ну а ты, Макс?"

# game/events/olivia.rpy:456
translate crowdin olivia_second_night_out_with_0ab5792e:

    # Max_04 "Конечно, да! Но я тут бессилен, это же непроизвольно."
    Max_04 "Конечно, да! Но я тут бессилен, это же непроизвольно."

# game/events/olivia.rpy:457
translate crowdin olivia_second_night_out_with_44544fc0:

    # Olivia_04 "Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс."
    Olivia_04 "Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс."

# game/events/olivia.rpy:458
translate crowdin olivia_second_night_out_with_d7a49712:

    # Max_07 "А что с ним?"
    Max_07 "А что с ним?"

# game/events/olivia.rpy:459
translate crowdin olivia_second_night_out_with_be6fd8f1:

    # Olivia_00 "Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!"
    Olivia_00 "Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!"

# game/events/olivia.rpy:460
translate crowdin olivia_second_night_out_with_07e7c841:

    # Max_09 "Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?"
    Max_09 "Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?"

# game/events/olivia.rpy:464
translate crowdin olivia_second_night_out_with_bac5e609:

    # Lisa_02 "У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит..."
    Lisa_02 "У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит..."

# game/events/olivia.rpy:465
translate crowdin olivia_second_night_out_with_455d7806:

    # Olivia_06 "Если уже не склеил! Нет, даже думать об этом не хочу... Фу!"
    Olivia_06 "Если уже не склеил! Нет, даже думать об этом не хочу... Фу!"

# game/events/olivia.rpy:466
translate crowdin olivia_second_night_out_with_c9b2dc7c:

    # Max_00 "Получается, Оливия с парнем рассталась?"
    Max_00 "Получается, Оливия с парнем рассталась?"

# game/events/olivia.rpy:467
translate crowdin olivia_second_night_out_with_7482216d:

    # Lisa_01 "Именно так."
    Lisa_01 "Именно так."

# game/events/olivia.rpy:472
translate crowdin olivia_second_night_out_with_205fcde2:

    # Olivia_00 "А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант."
    Olivia_00 "А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант."

# game/events/olivia.rpy:473
translate crowdin olivia_second_night_out_with_f2a6a804:

    # Max_07 "Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой \"Санта-Барбары\"!"
    Max_07 "Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой \"Санта-Барбары\"!"

# game/events/olivia.rpy:474
translate crowdin olivia_second_night_out_with_f7150c4a:

    # Lisa_11 "Что-о-о-о!"
    Lisa_11 "Что-о-о-о!"

# game/events/olivia.rpy:475
translate crowdin olivia_second_night_out_with_3a4a3ad7:

    # Max_02 "Это я вас таким образом от темы с Алексом решил отвлечь."
    Max_02 "Это я вас таким образом от темы с Алексом решил отвлечь."

# game/events/olivia.rpy:480
translate crowdin olivia_second_night_out_with_fcee3664:

    # Lisa_03 "Фух... А то мне сразу в голову всякое невероятное полезло!"
    Lisa_03 "Фух... А то мне сразу в голову всякое невероятное полезло!"

# game/events/olivia.rpy:481
translate crowdin olivia_second_night_out_with_ecb528d2:

    # Olivia_05 "Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше..."
    Olivia_05 "Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше..."

# game/events/olivia.rpy:482
translate crowdin olivia_second_night_out_with_767fd836:

    # Max_04 "Ага, хорошо сидим!"
    Max_04 "Ага, хорошо сидим!"

# game/events/olivia.rpy:483
translate crowdin olivia_second_night_out_with_2ffdea61:

    # Lisa_02 "Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку..."
    Lisa_02 "Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку..."

# game/events/olivia.rpy:484
translate crowdin olivia_second_night_out_with_edcfe1f3:

    # Max_06 "Вот это ничего себе!"
    Max_06 "Вот это ничего себе!"

# game/events/olivia.rpy:488
translate crowdin olivia_second_night_out_with_41a2f02d:

    # Olivia_03 "Да ладно! Макс же тут... Ты вроде не хотела при нём..."
    Olivia_03 "Да ладно! Макс же тут... Ты вроде не хотела при нём..."

# game/events/olivia.rpy:489
translate crowdin olivia_second_night_out_with_a1d40e09:

    # Lisa_05 "Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!"
    Lisa_05 "Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!"

# game/events/olivia.rpy:490
translate crowdin olivia_second_night_out_with_24817f5b:

    # Max_05 "{i}( Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было! ){/i}"
    Max_05 "{i}( Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было! ){/i}"

# game/events/olivia.rpy:491
translate crowdin olivia_second_night_out_with_af8b6b2b:

    # Olivia_02 "А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия."
    Olivia_02 "А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия."

# game/events/olivia.rpy:492
translate crowdin olivia_second_night_out_with_9d4433da:

    # Max_03 "Голова никак не поворачивается."
    Max_03 "Голова никак не поворачивается."

# game/events/olivia.rpy:497
translate crowdin olivia_second_night_out_with_050b3b4f:

    # Lisa_01 "Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите."
    Lisa_01 "Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите."

# game/events/olivia.rpy:498
translate crowdin olivia_second_night_out_with_2664741f:

    # Olivia_01 "А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?"
    Olivia_01 "А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?"

# game/events/olivia.rpy:499
translate crowdin olivia_second_night_out_with_e274b123:

    # Lisa_02 "Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась..."
    Lisa_02 "Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась..."

# game/events/olivia.rpy:504
translate crowdin olivia_second_night_out_with_1718f5fe:

    # Max_04 "Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!"
    Max_04 "Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!"

# game/events/olivia.rpy:505
translate crowdin olivia_second_night_out_with_be029ca0:

    # Lisa_03 "По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу..."
    Lisa_03 "По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу..."

# game/events/olivia.rpy:506
translate crowdin olivia_second_night_out_with_0d262a66:

    # Max_02 "Ага. Зря, да?"
    Max_02 "Ага. Зря, да?"

# game/events/olivia.rpy:507
translate crowdin olivia_second_night_out_with_66fdb528:

    # Lisa_02 "Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!"
    Lisa_02 "Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!"

# game/events/olivia.rpy:508
translate crowdin olivia_second_night_out_with_6c069ffd:

    # Max_03 "Ладно. Уже и помечтать нельзя."
    Max_03 "Ладно. Уже и помечтать нельзя."

# game/events/olivia.rpy:509
translate crowdin olivia_second_night_out_with_2ee7a236:

    # Olivia_06 "В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?"
    Olivia_06 "В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?"

# game/events/olivia.rpy:510
translate crowdin olivia_second_night_out_with_e5665dce:

    # Lisa_01 "Нет, я даже не заметила, как ты встала..."
    Lisa_01 "Нет, я даже не заметила, как ты встала..."

# game/events/olivia.rpy:511
translate crowdin olivia_second_night_out_with_9b2e7333:

    # Max_01 "Да, я тоже. Сладких снов, девчонки."
    Max_01 "Да, я тоже. Сладких снов, девчонки."

# game/events/olivia.rpy:525
translate crowdin olivia_repeatable_night_out_with_01d47c87:

    # Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."
    Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."

# game/events/olivia.rpy:526
translate crowdin olivia_repeatable_night_out_with_35ff1b35:

    # Max_02 "Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь..."
    Max_02 "Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь..."

# game/events/olivia.rpy:527
translate crowdin olivia_repeatable_night_out_with_3e8c189f:

    # Lisa_01 "Может, мне тогда стоит одеться, чтобы ты над душой не стоял?"
    Lisa_01 "Может, мне тогда стоит одеться, чтобы ты над душой не стоял?"

# game/events/olivia.rpy:528
translate crowdin olivia_repeatable_night_out_with_d5bd5179:

    # Max_04 "Нет, нет, нет... Я уже раздеваюсь!"
    Max_04 "Нет, нет, нет... Я уже раздеваюсь!"

# game/events/olivia.rpy:532
translate crowdin olivia_repeatable_night_out_with_01d47c87_1:

    # Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."
    Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."

# game/events/olivia.rpy:533
translate crowdin olivia_repeatable_night_out_with_f90d7bab:

    # Max_02 "Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?"
    Max_02 "Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?"

# game/events/olivia.rpy:534
translate crowdin olivia_repeatable_night_out_with_fe51560e:

    # Lisa_01 "Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая."
    Lisa_01 "Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая."

# game/events/olivia.rpy:535
translate crowdin olivia_repeatable_night_out_with_34230b3b:

    # Max_04 "От такой симпатичной компании, как вы, я не откажусь!"
    Max_04 "От такой симпатичной компании, как вы, я не откажусь!"

# game/events/olivia.rpy:543
translate crowdin olivia_repeatable_night_out_with_217e442e:

    # Olivia_05 "Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал."
    Olivia_05 "Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал."

# game/events/olivia.rpy:544
translate crowdin olivia_repeatable_night_out_with_f33032d6:

    # Max_03 "Уж извините... Со мной лучше ртом не зевать!"
    Max_03 "Уж извините... Со мной лучше ртом не зевать!"

# game/events/olivia.rpy:545
translate crowdin olivia_repeatable_night_out_with_323f301e:

    # Lisa_02 "Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь."
    Lisa_02 "Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь."

# game/events/olivia.rpy:546
translate crowdin olivia_repeatable_night_out_with_07085c52:

    # Max_05 "И кто на кого, в итоге, больше всех засматривается?"
    Max_05 "И кто на кого, в итоге, больше всех засматривается?"

# game/events/olivia.rpy:549
translate crowdin olivia_repeatable_night_out_with_797a3326:

    # Lisa_02 "Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член."
    Lisa_02 "Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член."

# game/events/olivia.rpy:550
translate crowdin olivia_repeatable_night_out_with_79cd0f1c:

    # Max_03 "Со мной лучше быть начеку! Тогда и фингалов никаких не будет."
    Max_03 "Со мной лучше быть начеку! Тогда и фингалов никаких не будет."

# game/events/olivia.rpy:551
translate crowdin olivia_repeatable_night_out_with_dfd0b5de:

    # Olivia_05 "Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!"
    Olivia_05 "Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!"

# game/events/olivia.rpy:552
translate crowdin olivia_repeatable_night_out_with_1c4fe2d2:

    # Max_05 "Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже."
    Max_05 "Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже."

# game/events/olivia.rpy:561
translate crowdin olivia_repeatable_night_out_with_965e183f:

    # Olivia_04 "О! Давайте это посмотрим... Жалко, что не на самое начало серии попали, а то как-то совсем уж непонятно, что там происходит."
    Olivia_04 "О! Давайте это посмотрим... Жалко, что не на самое начало серии попали, а то как-то совсем уж непонятно, что там происходит."

# game/events/olivia.rpy:562
translate crowdin olivia_repeatable_night_out_with_72187a45:

    # Lisa_01 "Непонятно, но лично меня заинтриговало... Мне интересно, что дальше будет."
    Lisa_01 "Непонятно, но лично меня заинтриговало... Мне интересно, что дальше будет."

# game/events/olivia.rpy:563
translate crowdin olivia_repeatable_night_out_with_83c9fee5:

    # Max_04 "{i}( А вот мне нет разницы, что происходит в сериале... Ведь на этом диване есть то, что в сериалах не каждый день увидишь! ){/i}"
    Max_04 "{i}( А вот мне нет разницы, что происходит в сериале... Ведь на этом диване есть то, что в сериалах не каждый день увидишь! ){/i}"

# game/events/olivia.rpy:566
translate crowdin olivia_repeatable_night_out_with_22d3a585:

    # Olivia_04 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."
    Olivia_04 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."

# game/events/olivia.rpy:567
translate crowdin olivia_repeatable_night_out_with_00c76c93:

    # Lisa_01 "Тогда смотрим... Может, по ходу просмотра во всём разберёмся."
    Lisa_01 "Тогда смотрим... Может, по ходу просмотра во всём разберёмся."

# game/events/olivia.rpy:568
translate crowdin olivia_repeatable_night_out_with_42357461:

    # Max_04 "{i}( А вот мне куда интереснее то, что происходит на диване... Здесь, рядом со мной, сидят две обалденные девчонки, которые не против моей компании! ){/i}"
    Max_04 "{i}( А вот мне куда интереснее то, что происходит на диване... Здесь, рядом со мной, сидят две обалденные девчонки, которые не против моей компании! ){/i}"

# game/events/olivia.rpy:576
translate crowdin olivia_repeatable_night_out_with_f6fc3e47:

    # Olivia_02 "Здорово, что можно просто вот так, побездельничать в пустом и шикарном доме... Да ещё и с такими классными ребятами, как вы!"
    Olivia_02 "Здорово, что можно просто вот так, побездельничать в пустом и шикарном доме... Да ещё и с такими классными ребятами, как вы!"

# game/events/olivia.rpy:577
translate crowdin olivia_repeatable_night_out_with_c95bc97f:

    # Lisa_03 "Ага. Особенно здорово Максу. Мальчики, наверно, только о таком и мечтают?!"
    Lisa_03 "Ага. Особенно здорово Максу. Мальчики, наверно, только о таком и мечтают?!"

# game/events/olivia.rpy:580
translate crowdin olivia_repeatable_night_out_with_a0ea375d:

    # Olivia_02 "А хорошо закрутили, совсем у них дела плохи... Я аж на месте не могу усидеть. Хочется раскинуться на диване, но для вас это будет слишком откровенно."
    Olivia_02 "А хорошо закрутили, совсем у них дела плохи... Я аж на месте не могу усидеть. Хочется раскинуться на диване, но для вас это будет слишком откровенно."

# game/events/olivia.rpy:581
translate crowdin olivia_repeatable_night_out_with_45fbf759:

    # Lisa_03 "Мне и самой хочется... Особенно здорово будет Максу, он ведь наверняка о таком и мечтает сейчас!"
    Lisa_03 "Мне и самой хочется... Особенно здорово будет Максу, он ведь наверняка о таком и мечтает сейчас!"

# game/events/olivia.rpy:582
translate crowdin olivia_repeatable_night_out_with_0a4c9412:

    # Max_02 "Не только о таком. Но и то, что сейчас - тоже круто!"
    Max_02 "Не только о таком. Но и то, что сейчас - тоже круто!"

# game/events/olivia.rpy:588
translate crowdin olivia_repeatable_night_out_with_05e08a2a:

    # Olivia_01 "Тебе повезло с братом, Лиза. Мальчишки думают только об одном, но такими уж их сделала природа. И Макс не исключение, но он хотя бы внимателен к нам."
    Olivia_01 "Тебе повезло с братом, Лиза. Мальчишки думают только об одном, но такими уж их сделала природа. И Макс не исключение, но он хотя бы внимателен к нам."

# game/events/olivia.rpy:589
translate crowdin olivia_repeatable_night_out_with_0f6c9465:

    # Lisa_02 "Макс очень внимательный, когда хочет за кем-нибудь подсмотреть!"
    Lisa_02 "Макс очень внимательный, когда хочет за кем-нибудь подсмотреть!"

# game/events/olivia.rpy:590
translate crowdin olivia_repeatable_night_out_with_d1813384:

    # Max_01 "Я внимательный всегда."
    Max_01 "Я внимательный всегда."

# game/events/olivia.rpy:596
translate crowdin olivia_repeatable_night_out_with_59450400:

    # Olivia_03 "Ну и как думаешь, Макс... Правильно герои сериала делают или нет?"
    Olivia_03 "Ну и как думаешь, Макс... Правильно герои сериала делают или нет?"

# game/events/olivia.rpy:597
translate crowdin olivia_repeatable_night_out_with_268c1645:

    # Max_03 "Так или иначе - да. Ведь впереди ещё много сезонов..."
    Max_03 "Так или иначе - да. Ведь впереди ещё много сезонов..."

# game/events/olivia.rpy:598
translate crowdin olivia_repeatable_night_out_with_925a0535:

    # Lisa_09 "Эй, ты испортил всю интригу! Как мы теперь дальше будем смотреть, зная, что у них всё получится?"
    Lisa_09 "Эй, ты испортил всю интригу! Как мы теперь дальше будем смотреть, зная, что у них всё получится?"

# game/events/olivia.rpy:604
translate crowdin olivia_repeatable_night_out_with_74291412:

    # Max_07 "Так не всем же может повезти! Кто-нибудь да огребёт... возможно..."
    Max_07 "Так не всем же может повезти! Кто-нибудь да огребёт... возможно..."

# game/events/olivia.rpy:605
translate crowdin olivia_repeatable_night_out_with_72c801d9:

    # Olivia_04 "Твоя правда. Ладно, тихо... Мы смотреть будем или обсуждать?"
    Olivia_04 "Твоя правда. Ладно, тихо... Мы смотреть будем или обсуждать?"

# game/events/olivia.rpy:606
translate crowdin olivia_repeatable_night_out_with_6cd95a15:

    # Lisa_01 "Конечно, смотреть! Обсудить и потом можно... Если Макс опять о чём-нибудь не проболтается."
    Lisa_01 "Конечно, смотреть! Обсудить и потом можно... Если Макс опять о чём-нибудь не проболтается."

# game/events/olivia.rpy:612
translate crowdin olivia_repeatable_night_out_with_dd6e369a:

    # Olivia_06 "Вот и серия заканчивается. Вы как, спать хотите? Я вот уже зеваю, но оно и понятно, ночь на дворе..."
    Olivia_06 "Вот и серия заканчивается. Вы как, спать хотите? Я вот уже зеваю, но оно и понятно, ночь на дворе..."

# game/events/olivia.rpy:613
translate crowdin olivia_repeatable_night_out_with_0b752bfe:

    # Lisa_05 "Ага, давайте пойдём по кроваткам, пока здесь не заснули." nointeract
    Lisa_05 "Ага, давайте пойдём по кроваткам, пока здесь не заснули." nointeract

# game/events/olivia.rpy:621
translate crowdin olivia_repeatable_night_out_with_1e38110f:

    # Max_04 "Если вдруг вам надоест спать вместе, я всегда рад приютить любую из вас на своей кровати."
    Max_04 "Если вдруг вам надоест спать вместе, я всегда рад приютить любую из вас на своей кровати."

# game/events/olivia.rpy:622
translate crowdin olivia_repeatable_night_out_with_e56be7a5:

    # Olivia_03 "Спасибо, Макс! Трусы хоть одень, чтобы было не так заметно, насколько ты рад этим фантазиям."
    Olivia_03 "Спасибо, Макс! Трусы хоть одень, чтобы было не так заметно, насколько ты рад этим фантазиям."

# game/events/olivia.rpy:623
translate crowdin olivia_repeatable_night_out_with_6538cfc3:

    # Lisa_02 "И с чего ты взял, что нам надоест?"
    Lisa_02 "И с чего ты взял, что нам надоест?"

# game/events/olivia.rpy:624
translate crowdin olivia_repeatable_night_out_with_893cf053:

    # Max_02 "Ну мало ли."
    Max_02 "Ну мало ли."

# game/events/olivia.rpy:625
translate crowdin olivia_repeatable_night_out_with_76458fcb:

    # Olivia_01 "Всем спокойной ночи..."
    Olivia_01 "Всем спокойной ночи..."

# game/events/olivia.rpy:626
translate crowdin olivia_repeatable_night_out_with_cb768b4d:

    # Max_01 "Приятных снов."
    Max_01 "Приятных снов."

translate crowdin strings:

    # game/events/olivia.rpy:35
    old "{i}подсмотреть\n{color=[ch1.col]}(Скрытность. Шанс: [ch1.vis]){/color}{/i}"
    new "{i}подсмотреть\n{color=[ch1.col]}(Скрытность. Шанс: [ch1.vis]){/color}{/i}"

    # game/events/olivia.rpy:91
    old "{i}дождаться девчонок{/i}"
    new "{i}дождаться девчонок{/i}"

    # game/events/olivia.rpy:175
    old "Конечно с вами!"
    new "Конечно с вами!"

    # game/events/olivia.rpy:283
    old "Я с вами!"
    new "Я с вами!"

    # game/events/olivia.rpy:369
    old "{i}раздеться и сесть рядом{/i}"
    new "{i}раздеться и сесть рядом{/i}"

    # game/events/olivia.rpy:613
    old "{i}идти в свою комнату{/i}"
    new "{i}идти в свою комнату{/i}"

