    old ""
    ""
"Plural-Forms: nplurals=2; plural=(n > 1);\n"
"X-Crowdin-Project: big-brother-as\n"
"X-Crowdin-Project-ID: 461654\n"
"X-Crowdin-Language: fr\n"
"X-Crowdin-File: /master/game/tl/crowdin/core/oldfix.po\n"
"X-Crowdin-File-ID: 3448\n"
"Project-Id-Version: big-brother-as\n"
"Content-Type: text/plain; charset=UTF-8\n"
"Language-Team: French\n"
"Language: fr_FR\n"
"PO-Revision-Date: 2022-03-26 14:17\n"

# TODO: Translation updated at 2022-03-26 HH:HH

# game/core/oldfix.rpy:6
translate crowdin old_fix_6c975de3:

    # Сохранения версии техно-демо не поддерживаются. Начните новую игру или выберите другое сохранение."
    "La version sauvegardée de la démo n'est pas prise en charge. Recommencer une nouvelle partie ou sélectionner une autre sauvegarde."

# game/core/oldfix.rpy:10
translate crowdin old_fix_93331e6b:

    # К сожалению сохранения этой версии не поддерживаются из-за большого количества внутренних изменений. Начните новую игру или выберите другое сохранение."
    "Malheureusement, l’enregistrement de cette version n’est pas pris en charge en raison d’un grand nombre de modifications internes. Démarrer une nouvelle partie ou choisir une autre sauvegarde."

# game/core/oldfix.rpy:14
translate crowdin old_fix_93331e6b_1:

    # К сожалению сохранения этой версии не поддерживаются из-за большого количества внутренних изменений. Начните новую игру или выберите другое сохранение."
    "Malheureusement, l’enregistrement de cette version n’est pas pris en charge en raison d’un grand nombre de modifications internes. Démarrer une nouvelle partie ou choisir une autre sauvegarde."

translate crowdin strings:

    # game/core/oldfix.rpy:49
    old "{i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной \"возможности\" в текущей версии игры.{/i}"
    new ""
#--- ""

    # game/core/oldfix.rpy:51
    old "Да, и похоже о своём мальчике Лиза разговаривает только, когда у неё хорошее настроение... \n\n"
"{i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной \"возможности\" в текущей версии игры.{/i}"
    new ""
#--- ""

    # game/core/oldfix.rpy:65
    old "Правда, Лиза слегка на меня обиделась, но это я переживу. Подарю ей что-нибудь вкусненькое и она оттает... \n\n"
"{i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной \"возможности\" в текущей версии игры.{/i}"
    new ""
#--- ""

    # game/core/oldfix.rpy:68
    old "Сомневаюсь, что теперь получится её подставить, уж слишком большое недоверие она ко мне испытывает. \n\n"
"{i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной \"возможности\" в текущей версии игры.{/i}"
    new ""
#--- ""

    # game/core/oldfix.rpy:81
    old "Я помогал Лизе с уроками какое-то время, причём безвозмездно, но это стало довольно скучным делом и я намеренно стал делать ошибки так, чтобы ей ставили двойки и наказывали... И вот, после очередной двойки и наказания от мамы, она обратилась ко мне за помощью. Я согласился, но с условием, что она будет спать только в футболке и трусиках. И думаю, что мне удастся её ещё на что-нибудь раскрутить..."
    new ""
#--- ""

    # game/core/oldfix.rpy:263
    old "Тётя Кира превосходный учитель поцелуев! Она согласилась меня иногда учить. Кто знает, может быть она научит и чему-то ещё?\n\n"
"Ну всё. Теперь нужно практиковаться в поцелуях с тётей Кирой и передавать полученные знания Лизе... Только вот её ещё нужно убедить..."
    new ""
#--- ""

    # game/core/oldfix.rpy:461
    old "Я поговорил с Лизой насчёт её обучения. Она выдвинула ряд условий, среди которых запрет мне к ней прикасаться, если она против. Ну уже что-то."
    new ""
#--- ""

    # game/core/oldfix.rpy:461
    old "Похоже обучаться Лиза согласна только если у неё хорошее настроение..."
    new ""
#--- ""

    # game/core/oldfix.rpy:461
    old "Мне удалось впечатлить Лизу своим искусством целоваться! Хотя, пока на искусство это не тянет, но ей понравилось! Всё-таки, тётя Кира отличный учитель. Но нужно продолжать практиковаться."
    new ""
#--- ""

    # game/core/oldfix.rpy:461
    old "Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Да мне и самому было бы полезно её почитать, но лень.\n\n\n"
"Нужно будет поинтересоваться через какое-то время, что она об этой книге думает..."
    new ""
#--- ""

    # game/core/oldfix.rpy:492
    old "В результате поисков информации в интернете о том, чем могла бы заняться Алиса, удалось кое-что выяснить. Самыми популярными оказались блоги, где ведущие - девушки. Причём, чем более откровенные наряды и чем больше грудь, тем более популярны шоу. С грудью, конечно, ничего не поделать, а вот наряды... Может быть, поговорить с ней об этом?"
    new ""
#--- ""

    # game/core/oldfix.rpy:492
    old "Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Правда, я почти ничего не увидел, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!"
    new ""
#--- ""

    # game/core/oldfix.rpy:525
    old "Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Правда, увидеть мне ничего не удалось, только Алису уже в этом самом белье, но даже это было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!"
    new ""
#--- ""

    # game/core/oldfix.rpy:525
    old "Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Увидел я не так чтобы много всего, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!"
    new ""
#--- ""

    # game/core/oldfix.rpy:547
    old "Я рассказал тёте Кире всё про Эрика, вот как есть, так и сказал. Кажется, она сомневается в моих словах, но пообещала аккуратно всё выяснить и разузнать. Может быть, даже с самим Эриком пообщается..."
    new ""
#--- ""

    # game/core/oldfix.rpy:547
    old "Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Вот только для этих целей нужен фотоаппарат. Конечно, вряд-ли она заплатит мне столько, сколько стоит фотоаппарат, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию..."
    new ""
#--- ""

    # game/core/oldfix.rpy:547
    old "Итак, снимки вышли удачными и мы с Кирой договорились на новую фотосессию, пока никого не будет дома. Но ещё не ясно, когда мы её проведём... Интересно, что такое Кира хочет достать для съёмок!? Остаётся только ждать..."
    new ""
#--- ""

    # game/core/oldfix.rpy:565
    old "А ещё, будет не лишним, купить для этой фотосессии сексуальную сорочку для моей любимой тёти!"
    new ""
#--- ""

    # game/core/oldfix.rpy:603
    old "Что это было? Мама поймала меня на подглядывании за ними, пока они трахались, собиралась наказать, но Эрик сказал нет и мама согласилась?! Моя мама, которая запрещала мне смотреть даже эротику, согласилась, чтобы я присутствовал при таком? Это невероятно. Либо Эрик какой-то колдун, либо дело в другом и нужно в этом разобраться, как следует."
    new ""
#--- ""

    # game/core/oldfix.rpy:658
    old "А что если я не буду помогать Лизе какое-то время? Или несколько раз сделаю ошибку в её работе?"
    new ""
#--- ""

    # game/core/oldfix.rpy:665
    old "Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! \n\n"
"В обмен на возможность подглядывать за этим процессом, я согласился его поддержать. Незачем мне враждовать с Эриком."
    new ""
#--- ""

    # game/core/oldfix.rpy:697
    old "Мне случайно удалось заметить, как Эрик посреди ночи стоит около окна в комнату Алисы и дрочит на неё! Не ожидал я такое увидеть... Мне казалось, что Эрик из тех, кто скорее проститутку снимет, чем будет просто дрочить, но как оказалось... я ошибался.\n\n"
"Наверняка он делает это уже не первый раз! Надо понаблюдать за ним по ночам, чтобы заполучить снимок с его грязными делишками... Лучше иметь против него козырь, на случай чего..."
    new ""
#--- ""

    # game/core/oldfix.rpy:697
    old "Получилось! Я сфотографировал, как Эрик дрочит на Алису! Конечно, на самом деле на снимке не понятно, на кого или на что он дрочит, так что не слишком-то эта фотография мне поможет в случае какой-нибудь заварушки с Эриком.\n\n"
"Было бы хорошо, если бы Эрик обнаглел настолько, что стал дрочить на Алису прямо посреди её комнаты... Вот это уже бы тянуло на компромат! В кадр правда попадёт Алиса, но основное внимание на такой фотографии будет приковано к Эрику. Дело за малым - придумать, как заманить его в комнату Алисы..."
    new ""
#--- ""

