    old ""
    ""
"Plural-Forms: nplurals=2; plural=(n != 1);\n"
"X-Crowdin-Project: big-brother-as\n"
"X-Crowdin-Project-ID: 461654\n"
"X-Crowdin-Language: es-ES\n"
"X-Crowdin-File: /master/game/tl/crowdin/core/06_items.po\n"
"X-Crowdin-File-ID: 3432\n"
"Project-Id-Version: big-brother-as\n"
"Content-Type: text/plain; charset=UTF-8\n"
"Language-Team: Spanish\n"
"Language: es_ES\n"
"PO-Revision-Date: 2022-03-26 14:16\n"

# TODO: Translation updated at 2022-03-26 HH:HH

translate crowdin strings:

    # game/core/06_items.rpy:2
    old "ПАУК"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "СКРЫТАЯ КАМЕРА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ШЕЛКОВЫЙ ХАЛАТ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Короткий, лёгкий, почти шёлковый халат высшего качества. Made in China."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КУПАЛЬНИК КРАСНЫЙ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "СИГАРЕТЫ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Пачка сигарет Lucky Strike. Для настоящих мужчин!"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "МАЛЕНЬКОЕ ЧЕРНОЕ ПЛАТЬЕ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЛЮБЯЩАЯ РУБИ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ПРЕМЬЕР-МИНИСТР"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "БЫТЬ КУКЛОЙ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КНИГА ОРГАЗМОВ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ИСТОРИЯ О"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "СТРЕМЯНКА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Небольшая стремянка, позволяющая достать то, для чего не хватает роста"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "WEB STANDARDS"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЛЁГКАЯ ПИЖАМА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "НОЧНУШКА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Набор косметики"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Небольшой набор косметики для повседневного использования. Для женщин - только лучшее..."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Шоколад \"Ritter Sport\" mini (9 штук)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Шоколад \"Ritter Sport\" (4 штуки)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Конфеты \"Raffaello\" (16 штук)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов..."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Конфеты \"Raffaello\" (24 штуки)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Конфеты \"Ferrero Rocher\" (16 штук)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Конфеты \"Ferrero Rocher\" (24 штуки)"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КРЕМ ДЛЯ ЗАГАРА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Легкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "МУЖСКИЕ МАЙКА И ШОРТЫ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Свободный и лёгкий летний комплект одежды на каждый день."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КОНФЕТЫ С ЛИКЁРОМ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КОМПЛЕКТ ТЁМНОГО НИЖНЕГО БЕЛЬЯ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "СЕКС-ОБРАЗОВАНИЕ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ФОТОАППАРАТ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КОРОТКАЯ ПИКАНТНАЯ СОРОЧКА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЧЁРНОЕ СЕКСУАЛЬНОЕ БОДИ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Прозрачное сетчатое боди с открытой спиной чёрного цвета."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЧЁРНОЕ КРУЖЕВНОЕ БОДИ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Женское сексуальное нижнее бельё с кружевным узором по краям."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "СПОРТИВНЫЕ ЛИФ И МИНИ ШОРТЫ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ФИЛЬМ \"ЦВЕТ НОЧИ\" 1994 ГОД"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились..."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "КОМПРОМАТ НА ЭРИКА"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЧЁРНЫЙ КОЖАНЫЙ КОСТЮМ ДЛЯ РОЛЕВЫХ ИГР"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "ЧЁРНЫЙ КОЖАНЫЙ СТЕК"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "БЫСТРОДЕЙСТВУЮЩЕЕ СЛАБИТЕЛЬНОЕ"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы."
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "УСПОКОИТЕЛЬНОЕ СРЕДСТВО"
    new ""
#--- ""

    # game/core/06_items.rpy:2
    old "Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки."
    new ""
#--- ""

