# TODO: Translation updated at 2022-07-09 12:49

# game/events/alice_cam.rpy:25
translate crowdin cam0_alice_sleep_night_8807f690:

    # Max_07 "{m}Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?{/m}"
    Max_07 "{m}Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?{/m}"

# game/events/alice_cam.rpy:28
translate crowdin cam0_alice_sleep_night_08906b7f:

    # Max_02 "{m}Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...{/m}"
    Max_02 "{m}Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...{/m}"

# game/events/alice_cam.rpy:31
translate crowdin cam0_alice_sleep_night_2036aa83:

    # Max_06 "{m}Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!{/m}"
    Max_06 "{m}Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!{/m}"

# game/events/alice_cam.rpy:41
translate crowdin cam0_alice_sleep_night_941253bb:

    # Max_04 "{m}Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!{/m}"
    Max_04 "{m}Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!{/m}"

# game/events/alice_cam.rpy:43
translate crowdin cam0_alice_sleep_night_4e184b4d:

    # Max_09 "{m}Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"
    Max_09 "{m}Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"

# game/events/alice_cam.rpy:45
translate crowdin cam0_alice_sleep_night_b8a0158a:

    # Max_01 "{m}Ночное шоу закончилось. Теперь Алиса спит...{/m}"
    Max_01 "{m}Ночное шоу закончилось. Теперь Алиса спит...{/m}"

# game/events/alice_cam.rpy:53
translate crowdin cam0_alice_sleep_night_a01b9b3d:

    # Max_09 "{m}Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"
    Max_09 "{m}Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"

# game/events/alice_cam.rpy:55
translate crowdin cam0_alice_sleep_night_6094a2c7:

    # Max_09 "{m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"
    Max_09 "{m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"

# game/events/alice_cam.rpy:58
translate crowdin cam0_alice_sleep_night_8219b103:

    # Max_03 "{m}Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!{/m}" nointeract
    Max_03 "{m}Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!{/m}" nointeract

# game/events/alice_cam.rpy:72
translate crowdin cam0_alice_sleep_night_2098780c:

    # Max_03 "{m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}"
    Max_03 "{m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}"

# game/events/alice_cam.rpy:75
translate crowdin cam0_alice_sleep_night_d77d346a:

    # Max_03 "{m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}" nointeract
    Max_03 "{m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}" nointeract

# game/events/alice_cam.rpy:84
translate crowdin cam0_alice_sleep_night_f2542dc5:

    # Max_13 "{m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}"
    Max_13 "{m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}"

# game/events/alice_cam.rpy:86
translate crowdin cam0_alice_sleep_night_9756406b:

    # Max_09 "{m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}"
    Max_09 "{m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}"

# game/events/alice_cam.rpy:89
translate crowdin cam0_alice_sleep_night_f18bbaed:

    # Max_09 "{m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}" nointeract
    Max_09 "{m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}" nointeract

# game/events/alice_cam.rpy:98
translate crowdin cam0_alice_sleep_night_e13c61ff:

    # Max_04 "{m}Алиса сейчас спит... без лифчика... Умничка!{/m}"
    Max_04 "{m}Алиса сейчас спит... без лифчика... Умничка!{/m}"

# game/events/alice_cam.rpy:100
translate crowdin cam0_alice_sleep_night_2014a72d:

    # Max_04 "{m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}"
    Max_04 "{m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}"

# game/events/alice_cam.rpy:102
translate crowdin cam0_alice_sleep_night_f60069bc:

    # Max_09 "{m}Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"
    Max_09 "{m}Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"

# game/events/alice_cam.rpy:104
translate crowdin cam0_alice_sleep_night_05dad1bb:

    # Max_01 "{m}Алиса сейчас спит...{/m}"
    Max_01 "{m}Алиса сейчас спит...{/m}"

# game/events/alice_cam.rpy:115
translate crowdin cam0_alice_sleep_morning_3d3832bd:

    # Max_04 "{m}Алиса ещё спит... без лифчика... Умничка!{/m}"
    Max_04 "{m}Алиса ещё спит... без лифчика... Умничка!{/m}"

# game/events/alice_cam.rpy:117
translate crowdin cam0_alice_sleep_morning_2014a72d:

    # Max_04 "{m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}"
    Max_04 "{m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}"

# game/events/alice_cam.rpy:119
translate crowdin cam0_alice_sleep_morning_19ad4507:

    # Max_09 "{m}Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"
    Max_09 "{m}Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}"

# game/events/alice_cam.rpy:121
translate crowdin cam0_alice_sleep_morning_27833a50:

    # Max_01 "{m}Алиса ещё спит...{/m}"
    Max_01 "{m}Алиса ещё спит...{/m}"

# game/events/alice_cam.rpy:130
translate crowdin cam0_alice_shower_d245ef91:

    # Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:132
translate crowdin cam0_alice_shower_fb8560fe:

    # Max_09 "{m}Алисы не видно через эту камеру...{/m}"
    Max_09 "{m}Алисы не видно через эту камеру...{/m}"

# game/events/alice_cam.rpy:141
translate crowdin cam0_alice_shower_1164a14f:

    # Max_04 "{m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}"
    Max_04 "{m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}"

# game/events/alice_cam.rpy:160
translate crowdin cam1_alice_shower_fef6b513:

    # Max_03 "{m}Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...{/m}"
    Max_03 "{m}Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...{/m}"

# game/events/alice_cam.rpy:166
translate crowdin cam1_alice_shower_d245ef91:

    # Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:195
translate crowdin cam0_alice_lisa_shower_1164a14f:

    # Max_04 "{m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}"
    Max_04 "{m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}"

# game/events/alice_cam.rpy:199
translate crowdin cam0_alice_lisa_shower_e39ac49e:

    # Max_09 "{m}Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...{/m}"
    Max_09 "{m}Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...{/m}"

# game/events/alice_cam.rpy:201
translate crowdin cam0_alice_lisa_shower_837def72:

    # Max_09 "{m}Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}"
    Max_09 "{m}Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}"

# game/events/alice_cam.rpy:211
translate crowdin cam0_alice_lisa_shower_06ce2e5f:

    # Max_05 "{m}Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...{/m}"
    Max_05 "{m}Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...{/m}"

# game/events/alice_cam.rpy:215
translate crowdin cam0_alice_lisa_shower_520d2d69:

    # Max_09 "{m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}"
    Max_09 "{m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}"

# game/events/alice_cam.rpy:217
translate crowdin cam0_alice_lisa_shower_3a606923:

    # Max_09 "{m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}"
    Max_09 "{m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}"

# game/events/alice_cam.rpy:228
translate crowdin cam0_alice_lisa_shower_83926c4f:

    # Max_05 "{m}Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...{/m}"
    Max_05 "{m}Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...{/m}"

# game/events/alice_cam.rpy:263
translate crowdin cam1_alice_lisa_shower_e427d811:

    # Max_03 "{m}Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...{/m}"
    Max_03 "{m}Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...{/m}"

# game/events/alice_cam.rpy:277
translate crowdin cam1_alice_lisa_shower_0938eb0c:

    # Max_05 "{m}Ух, старшая сестрёнка просто сногсшибательна...{/m}"
    Max_05 "{m}Ух, старшая сестрёнка просто сногсшибательна...{/m}"

# game/events/alice_cam.rpy:282
translate crowdin cam1_alice_lisa_shower_90e1f759:

    # Max_09 "{m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}"
    Max_09 "{m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:315
translate crowdin cam0_alice_dressed_shop_8b130390:

    # Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"
    Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"

# game/events/alice_cam.rpy:333
translate crowdin cam0_alice_dressed_shop_5ea48260:

    # Max_07 "{m}Ага! Алиса наряжается, чтобы отправиться на шопинг...{/m}" nointeract
    Max_07 "{m}Ага! Алиса наряжается, чтобы отправиться на шопинг...{/m}" nointeract

# game/events/alice_cam.rpy:344
translate crowdin cam0_alice_dressed_shop_1f916806:

    # Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract
    Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract

# game/events/alice_cam.rpy:355
translate crowdin cam0_alice_dressed_shop_d757a788:

    # Max_01 "{m}Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!{/m}"
    Max_01 "{m}Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!{/m}"

# game/events/alice_cam.rpy:359
translate crowdin cam0_alice_dressed_shop_16528d9d:

    # Max_05 "{m}Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?{/m}"
    Max_05 "{m}Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?{/m}"

# game/events/alice_cam.rpy:363
translate crowdin cam0_alice_dressed_shop_44c5fd4f:

    # Max_04 "{m}Какая соблазнительная попка у неё... Уверен, зрителям это нравится!{/m}"
    Max_04 "{m}Какая соблазнительная попка у неё... Уверен, зрителям это нравится!{/m}"

# game/events/alice_cam.rpy:373
translate crowdin cam0_alice_dressed_friend_8b130390:

    # Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"
    Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"

# game/events/alice_cam.rpy:391
translate crowdin cam0_alice_dressed_friend_363c2c1a:

    # Max_07 "{m}Ага! Алиса наряжается, чтобы куда-то отправиться...{/m}" nointeract
    Max_07 "{m}Ага! Алиса наряжается, чтобы куда-то отправиться...{/m}" nointeract

# game/events/alice_cam.rpy:402
translate crowdin cam0_alice_dressed_friend_1f916806:

    # Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract
    Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract

# game/events/alice_cam.rpy:413
translate crowdin cam0_alice_dressed_friend_e872a8d5:

    # Max_01 "{m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}"
    Max_01 "{m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}"

# game/events/alice_cam.rpy:417
translate crowdin cam0_alice_dressed_friend_24dcb435:

    # Max_05 "{m}Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...{/m}"
    Max_05 "{m}Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...{/m}"

# game/events/alice_cam.rpy:421
translate crowdin cam0_alice_dressed_friend_6dade498:

    # Max_04 "{m}Трусики хорошо смотрятся на её попке. Но без них было бы лучше...{/m}"
    Max_04 "{m}Трусики хорошо смотрятся на её попке. Но без них было бы лучше...{/m}"

# game/events/alice_cam.rpy:431
translate crowdin cam0_alice_dressed_club_8b130390:

    # Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"
    Max_09 "{m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}"

# game/events/alice_cam.rpy:443
translate crowdin cam0_alice_dressed_club_0a40c953:

    # Max_07 "{m}Ага! Алиса наряжается, чтобы отправиться в клуб...{/m}" nointeract
    Max_07 "{m}Ага! Алиса наряжается, чтобы отправиться в клуб...{/m}" nointeract

# game/events/alice_cam.rpy:454
translate crowdin cam0_alice_dressed_club_1f916806:

    # Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract
    Max_02 "{m}О да! Сейчас она совсем голенькая...{/m}" nointeract

# game/events/alice_cam.rpy:464
translate crowdin cam0_alice_dressed_club_e872a8d5:

    # Max_01 "{m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}"
    Max_01 "{m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}"

# game/events/alice_cam.rpy:468
translate crowdin cam0_alice_dressed_club_888581eb:

    # Max_05 "{m}Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?{/m}"
    Max_05 "{m}Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?{/m}"

# game/events/alice_cam.rpy:472
translate crowdin cam0_alice_dressed_club_79e8edcf:

    # Max_04 "{m}Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...{/m}"
    Max_04 "{m}Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...{/m}"

# game/events/alice_cam.rpy:481
translate crowdin cam0_alice_rest_morning_fae5dd2e:

    # Max_01 "{m}Алиса валяется со своим ноутбуком. Смотрится неплохо...{/m}"
    Max_01 "{m}Алиса валяется со своим ноутбуком. Смотрится неплохо...{/m}"

# game/events/alice_cam.rpy:490
translate crowdin cam0_alice_dishes_a2a73221:

    # Max_01 "{m}Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...{/m}"
    Max_01 "{m}Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...{/m}"

# game/events/alice_cam.rpy:499
translate crowdin cam0_alice_read_b7322552:

    # Max_07 "{m}Так, Алиса просто читает. Не особо интересно.{/m}"
    Max_07 "{m}Так, Алиса просто читает. Не особо интересно.{/m}"

# game/events/alice_cam.rpy:501
translate crowdin cam0_alice_read_d43fe115:

    # Max_09 "{m}Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...{/m}"
    Max_09 "{m}Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...{/m}"

# game/events/alice_cam.rpy:509
translate crowdin cam0_alice_smoke_547c66fc:

    # Max_09 "{m}Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!{/m}"
    Max_09 "{m}Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!{/m}"

# game/events/alice_cam.rpy:511
translate crowdin cam0_alice_smoke_b82d6400:

    # Max_01 "{m}Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...{/m}"
    Max_01 "{m}Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...{/m}"

# game/events/alice_cam.rpy:528
translate crowdin cam0_alice_sun_05a02fa2:

    # Max_01 "{m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}"
    Max_01 "{m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}"

# game/events/alice_cam.rpy:546
translate crowdin cam1_alice_sun_05a02fa2:

    # Max_01 "{m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}"
    Max_01 "{m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}"

# game/events/alice_cam.rpy:548
translate crowdin cam1_alice_sun_762850fc:

    # Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"
    Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:556
translate crowdin cam0_alice_swim_4bc4874c:

    # Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"
    Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"

# game/events/alice_cam.rpy:558
translate crowdin cam0_alice_swim_14337802:

    # Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"
    Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"

# game/events/alice_cam.rpy:566
translate crowdin cam1_alice_swim_d4c63c68:

    # Max_01 "{m}На мокренькую старшую сестрёнку всегда приятно взглянуть...{/m}"
    Max_01 "{m}На мокренькую старшую сестрёнку всегда приятно взглянуть...{/m}"

# game/events/alice_cam.rpy:575
translate crowdin cam0_alice_cooking_dinner_a6504070:

    # Max_01 "{m}Алиса готовит ужин. А могла бы и попкой покрутить заодно...{/m}"
    Max_01 "{m}Алиса готовит ужин. А могла бы и попкой покрутить заодно...{/m}"

# game/events/alice_cam.rpy:596
translate crowdin cam0_alice_rest_evening_16350832:

    # Max_03 "{m}Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!{/m}"
    Max_03 "{m}Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!{/m}"

# game/events/alice_cam.rpy:600
translate crowdin cam0_alice_rest_evening_e854f0c8:

    # Max_05 "{m}Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...{/m}"
    Max_05 "{m}Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...{/m}"

# game/events/alice_cam.rpy:603
translate crowdin cam0_alice_rest_evening_822de6bf:

    # Max_02 "{m}А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...{/m}"
    Max_02 "{m}А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...{/m}"

# game/events/alice_cam.rpy:612
translate crowdin cam0_alice_rest_evening_3c34eb01:

    # Max_07 "{m}К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...{/m}"
    Max_07 "{m}К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...{/m}"

# game/events/alice_cam.rpy:618
translate crowdin cam0_alice_rest_evening_8da9d809:

    # Max_07 "{m}Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...{/m}"
    Max_07 "{m}Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...{/m}"

# game/events/alice_cam.rpy:620
translate crowdin cam0_alice_rest_evening_29ebe6ec:

    # Max_07 "{m}Алиса занимается своим блогом. Ничего интересного не намечается...{/m}"
    Max_07 "{m}Алиса занимается своим блогом. Ничего интересного не намечается...{/m}"

# game/events/alice_cam.rpy:630
translate crowdin cam0_alice_tv_6c3872e9:

    # Max_01 "{m}Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...{/m}"
    Max_01 "{m}Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...{/m}"

# game/events/alice_cam.rpy:640
translate crowdin cam0_alice_bath_d3d737e8:

    # Max_01 "{m}Алиса ещё только набирает воду, а вид уже классный!{/m}"
    Max_01 "{m}Алиса ещё только набирает воду, а вид уже классный!{/m}"

# game/events/alice_cam.rpy:647
translate crowdin cam0_alice_bath_8af01322:

    # Max_04 "{m}Не спеши, Алиса. Вытирайся помедленнее...{/m}"
    Max_04 "{m}Не спеши, Алиса. Вытирайся помедленнее...{/m}"

# game/events/alice_cam.rpy:653
translate crowdin cam0_alice_bath_d9457482:

    # Max_05 "{m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}"
    Max_05 "{m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}"

# game/events/alice_cam.rpy:660
translate crowdin cam1_alice_bath_d245ef91:

    # Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:684
translate crowdin cam0_alice_blog_lingerie_a9cbbaee:

    # Max_02 "{m}Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...{/m}"
    Max_02 "{m}Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...{/m}"

# game/events/alice_cam.rpy:686
translate crowdin cam0_alice_blog_lingerie_62f092f7:

    # Max_04 "{m}Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!{/m}"
    Max_04 "{m}Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!{/m}"

# game/events/alice_cam.rpy:695
translate crowdin cam0_alice_after_club_d245ef91:

    # Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:697
translate crowdin cam0_alice_after_club_fb8560fe:

    # Max_09 "{m}Алисы не видно через эту камеру...{/m}"
    Max_09 "{m}Алисы не видно через эту камеру...{/m}"

# game/events/alice_cam.rpy:704
translate crowdin cam0_alice_after_club_8af01322:

    # Max_04 "{m}Не спеши, Алиса. Вытирайся помедленнее...{/m}"
    Max_04 "{m}Не спеши, Алиса. Вытирайся помедленнее...{/m}"

# game/events/alice_cam.rpy:710
translate crowdin cam0_alice_after_club_d9457482:

    # Max_05 "{m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}"
    Max_05 "{m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}"

# game/events/alice_cam.rpy:723
translate crowdin cam1_alice_after_club_bc1436f8:

    # Max_01 "{m}Алиса вернулась из клуба.{/m}"
    Max_01 "{m}Алиса вернулась из клуба.{/m}"

# game/events/alice_cam.rpy:728
translate crowdin cam1_alice_after_club_d245ef91:

    # Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/alice_cam.rpy:740
translate crowdin cam0_blog_with_Eric_2dbcbfe9:

    # Max_09 "{m}Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната...{/m}"
    Max_09 "{m}Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната...{/m}"

# game/events/alice_cam.rpy:744
translate crowdin cam0_blog_with_Eric_f539e64b:

    # Max_08 "{m}Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего...{/m}"
    Max_08 "{m}Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего...{/m}"

# game/events/alice_cam.rpy:749
translate crowdin cam0_blog_with_Eric_dcf61634:

    # Max_01 "{m}Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису!{/m}"
    Max_01 "{m}Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису!{/m}"

# game/events/alice_cam.rpy:753
translate crowdin cam0_blog_with_Eric_d27dde4d:

    # Max_07 "{m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня...{/m}"
    Max_07 "{m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня...{/m}"

# game/events/alice_cam.rpy:758
translate crowdin cam0_blog_with_Eric_c1401911:

    # Max_09 "{m}Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь...{/m}"
    Max_09 "{m}Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь...{/m}"

# game/events/alice_cam.rpy:787
translate crowdin cam0_blog_with_Eric_4181192f:

    # Max_08 "{m}Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю...{/m}"
    Max_08 "{m}Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю...{/m}"

translate crowdin strings:

    # game/events/alice_cam.rpy:57
    old "{i}Конечно{/i}"
    new "{i}Конечно{/i}"

    # game/events/alice_cam.rpy:74
    old "{i}Взять фотоаппарат и пойти к окну Алисы{/i}"
    new "{i}Взять фотоаппарат и пойти к окну Алисы{/i}"

    # game/events/alice_cam.rpy:74
    old "{i}Да и хрен с ним, пусть дрочит{/i}"
    new "{i}Да и хрен с ним, пусть дрочит{/i}"

    # game/events/alice_cam.rpy:88
    old "{i}Взять фотоаппарат и пойти на балкон{/i}"
    new "{i}Взять фотоаппарат и пойти на балкон{/i}"

    # game/events/alice_cam.rpy:332
    old "{i}продолжать смотреть{/i}"
    new "{i}продолжать смотреть{/i}"

    # game/events/alice_cam.rpy:332
    old "{i}достаточно{/i}"
    new "{i}достаточно{/i}"

