# TODO: Translation updated at 2022-07-09 12:49

# game/events/ann.rpy:11
translate crowdin ann_sleep_6173ff68:

    # Max_00 "{m}В это время мама обычно спит.\nМне кажется, не стоит её будить...{/m}" nointeract
    Max_00 "{m}В это время мама обычно спит.\nМне кажется, не стоит её будить...{/m}" nointeract

# game/events/ann.rpy:18
translate crowdin ann_sleep_e0ca90ce:

    # Max_09 "Хм... Мамы нет. Где же она?"
    Max_09 "Хм... Мамы нет. Где же она?"

# game/events/ann.rpy:27
translate crowdin ann_sleep_2e3b88bc:

    # Max_01 "{m}Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract
    Max_01 "{m}Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract

# game/events/ann.rpy:29
translate crowdin ann_sleep_e9347a52:

    # Max_04 "{m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m}" nointeract
    Max_04 "{m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m}" nointeract

# game/events/ann.rpy:31
translate crowdin ann_sleep_f158a828:

    # Max_07 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract
    Max_07 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract

# game/events/ann.rpy:34
translate crowdin ann_sleep_78b3f9d0:

    # Max_01 "{m}Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract
    Max_01 "{m}Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract

# game/events/ann.rpy:36
translate crowdin ann_sleep_19a34828:

    # Max_04 "{m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!{/m}" nointeract
    Max_04 "{m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!{/m}" nointeract

# game/events/ann.rpy:38
translate crowdin ann_sleep_1cc5b28f:

    # Max_07 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract
    Max_07 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract

# game/events/ann.rpy:48
translate crowdin ann_sleep_d64da859:

    # Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract
    Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract

# game/events/ann.rpy:50
translate crowdin ann_sleep_eedcea80:

    # Max_02 "{m}Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract
    Max_02 "{m}Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract

# game/events/ann.rpy:52
translate crowdin ann_sleep_abe8ecd4:

    # Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась...{/m}" nointeract
    Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась...{/m}" nointeract

# game/events/ann.rpy:55
translate crowdin ann_sleep_249e8b49:

    # Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract
    Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract

# game/events/ann.rpy:57
translate crowdin ann_sleep_3eaf0f95:

    # Max_02 "{m}Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract
    Max_02 "{m}Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract

# game/events/ann.rpy:59
translate crowdin ann_sleep_80d64f9d:

    # Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась...{/m}" nointeract
    Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась...{/m}" nointeract

# game/events/ann.rpy:74
translate crowdin ann_shower_71ff78e8:

    # Max_00 "{m}Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше.{/m}"
    Max_00 "{m}Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше.{/m}"

# game/events/ann.rpy:77
translate crowdin ann_shower_f74760e1:

    # Max_00 "{m}Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто.{/m}"
    Max_00 "{m}Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто.{/m}"

# game/events/ann.rpy:80
translate crowdin ann_shower_8b54d4a6:

    # Max_00 "{m}Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто.{/m}"
    Max_00 "{m}Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто.{/m}"

# game/events/ann.rpy:84
translate crowdin ann_shower_686b9c2d:

    # Max_00 "{m}Мама сейчас принимает душ...{/m}" nointeract
    Max_00 "{m}Мама сейчас принимает душ...{/m}" nointeract

# game/events/ann.rpy:90
translate crowdin ann_shower_ecc96d65:

    # Max_00 "{m}Похоже, мама принимает душ...{/m}" nointeract
    Max_00 "{m}Похоже, мама принимает душ...{/m}" nointeract

# game/events/ann.rpy:101
translate crowdin ann_shower_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/ann.rpy:114
translate crowdin ann_shower_ladder_22ab693f:

    # Max_07 "{m}Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм...{/m}"
    Max_07 "{m}Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм...{/m}"

# game/events/ann.rpy:116
translate crowdin ann_shower_ladder_31453ab1:

    # Max_05 "{m}О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!{/m}"
    Max_05 "{m}О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!{/m}"

# game/events/ann.rpy:118
translate crowdin ann_shower_ladder_e12e58b5:

    # Max_03 "{m}Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей...{/m}"
    Max_03 "{m}Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей...{/m}"

# game/events/ann.rpy:120
translate crowdin ann_shower_ladder_1cf5ec43:

    # Max_06 "{m}Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!{/m}"
    Max_06 "{m}Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!{/m}"

# game/events/ann.rpy:125
translate crowdin ann_shower_ladder_1409147d:

    # Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"
    Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"

# game/events/ann.rpy:126
translate crowdin ann_shower_ladder_46e55bf6:

    # Max_00 "{m}Лучше бы мне уже уйти, пока никто не увидел...{/m}"
    Max_00 "{m}Лучше бы мне уже уйти, пока никто не увидел...{/m}"

# game/events/ann.rpy:136
translate crowdin ann_shower_start_peeping_fc5db481:

    # Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"
    Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"

# game/events/ann.rpy:138
translate crowdin ann_shower_start_peeping_dda24c4d:

    # Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract
    Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract

# game/events/ann.rpy:145
translate crowdin ann_shower_start_peeping_d307b6b4:

    # Max_07 "{m}Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит...{/m}" nointeract
    Max_07 "{m}Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит...{/m}" nointeract

# game/events/ann.rpy:165
translate crowdin ann_shower_alt_peepeng_9519b19b:

    # Max_03 "[undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}"
    Max_03 "[undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}"

# game/events/ann.rpy:167
translate crowdin ann_shower_alt_peepeng_bb7b0422:

    # Max_05 "[undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}"
    Max_05 "[undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}"

# game/events/ann.rpy:180
translate crowdin ann_shower_closer_peepeng_9519b19b:

    # Max_03 "[undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}"
    Max_03 "[undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}"

# game/events/ann.rpy:182
translate crowdin ann_shower_closer_peepeng_bb7b0422:

    # Max_05 "[undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}"
    Max_05 "[undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}"

# game/events/ann.rpy:195
translate crowdin ann_shower_not_luck_7fca7b55:

    # Ann_14 "[spotted!t]Сынок, я вообще-то всё вижу! Понимаю, тебе интересно, но меня это несколько... смущает. Не мешай маме." nointeract
    Ann_14 "[spotted!t]Сынок, я вообще-то всё вижу! Понимаю, тебе интересно, но меня это несколько... смущает. Не мешай маме." nointeract

# game/events/ann.rpy:207
translate crowdin ann_shower_not_luck_6222d56c:

    # Max_12 "{color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color}\n{m}Упс... надо бежать, пока она меня не увидела!{/m}"
    Max_12 "{color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color}\n{m}Упс... надо бежать, пока она меня не увидела!{/m}"

# game/events/ann.rpy:216
translate crowdin ann_shower_not_luck_9b36810d:

    # Ann_15 "[spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!!" nointeract
    Ann_15 "[spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!!" nointeract

# game/events/ann.rpy:227
translate crowdin ann_shower_serious_talk_9d79db42:

    # Ann_19 "Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор..." nointeract
    Ann_19 "Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор..." nointeract

# game/events/ann.rpy:230
translate crowdin ann_shower_serious_talk_5cc0688c:

    # Ann_12 "[succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!"
    Ann_12 "[succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!"

# game/events/ann.rpy:231
translate crowdin ann_shower_serious_talk_b81f7229:

    # Max_04 "Ага, хорошо, мам!"
    Max_04 "Ага, хорошо, мам!"

# game/events/ann.rpy:234
translate crowdin ann_shower_serious_talk_65550d20:

    # Ann_16 "[failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!"
    Ann_16 "[failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!"

# game/events/ann.rpy:235
translate crowdin ann_shower_serious_talk_e071f814:

    # Max_10 "Хорошо..."
    Max_10 "Хорошо..."

# game/events/ann.rpy:237
translate crowdin ann_shower_serious_talk_1f891e5d:

    # Ann_12 "Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!"
    Ann_12 "Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!"

# game/events/ann.rpy:238
translate crowdin ann_shower_serious_talk_1c3cc022:

    # Max_11 "Хорошо..."
    Max_11 "Хорошо..."

# game/events/ann.rpy:240
translate crowdin ann_shower_serious_talk_f1aa69a0:

    # Ann_13 "Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!"
    Ann_13 "Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!"

# game/events/ann.rpy:241
translate crowdin ann_shower_serious_talk_471df3d0:

    # Max_14 "Хорошо..."
    Max_14 "Хорошо..."

# game/events/ann.rpy:283
translate crowdin ann_dressed_734f1c10:

    # Max_09 "{m}Сегодня суббота, день шоппинга. Видимо, мама собирается...{/m}" nointeract
    Max_09 "{m}Сегодня суббота, день шоппинга. Видимо, мама собирается...{/m}" nointeract

# game/events/ann.rpy:285
translate crowdin ann_dressed_269233ce:

    # Max_09 "{m}Сейчас 10 часов, а значит, мама собирается на работу...{/m}" nointeract
    Max_09 "{m}Сейчас 10 часов, а значит, мама собирается на работу...{/m}" nointeract

# game/events/ann.rpy:289
translate crowdin ann_dressed_b21abe2e:

    # Ann "{b}Анна:{/b} Кто там?" nointeract
    Ann "{b}Анна:{/b} Кто там?" nointeract

# game/events/ann.rpy:292
translate crowdin ann_dressed_bf2abaef:

    # Ann "{b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой."

# game/events/ann.rpy:294
translate crowdin ann_dressed_2e55a9e3:

    # Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."

# game/events/ann.rpy:295
translate crowdin ann_dressed_f3117b6b:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:298
translate crowdin ann_dressed_2f691176:

    # Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой."

# game/events/ann.rpy:299
translate crowdin ann_dressed_f3117b6b_1:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:335
translate crowdin ann_dressed_a3f1e45d:

    # Max_01 "{m}Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!{/m}"
    Max_01 "{m}Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!{/m}"

# game/events/ann.rpy:350
translate crowdin ann_dressed_stay_in_room_1c7b7b81:

    # Eric_09 "Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие..." nointeract
    Eric_09 "Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие..." nointeract

# game/events/ann.rpy:352
translate crowdin ann_dressed_stay_in_room_ff7e7143:

    # Ann_00 "Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь..." nointeract
    Ann_00 "Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь..." nointeract

# game/events/ann.rpy:356
translate crowdin ann_dressed_stay_in_room_4e1690c6:

    # Ann_12 "Сынок, я собиралась переодеться. Не мешай маме. Займись чем-нибудь полезным..." nointeract
    Ann_12 "Сынок, я собиралась переодеться. Не мешай маме. Займись чем-нибудь полезным..." nointeract

# game/events/ann.rpy:358
translate crowdin ann_dressed_stay_in_room_0e69876a:

    # Ann_00 "Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь..." nointeract
    Ann_00 "Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь..." nointeract

# game/events/ann.rpy:362
translate crowdin ann_dressed_stay_in_room_659d5d18:

    # Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:364
translate crowdin ann_dressed_stay_in_room_e4ef4b48:

    # Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract
    Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract

# game/events/ann.rpy:379
translate crowdin ann_dressed_moment0_1c7b7b81:

    # Eric_09 "Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие..." nointeract
    Eric_09 "Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие..." nointeract

# game/events/ann.rpy:381
translate crowdin ann_dressed_moment0_ff7e7143:

    # Ann_00 "Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь..." nointeract
    Ann_00 "Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь..." nointeract

# game/events/ann.rpy:388
translate crowdin ann_dressed_moment0_104e65c7:

    # Ann_00 "Так, сынок... Ты можешь погулять? А то мне нужно переодеться..." nointeract
    Ann_00 "Так, сынок... Ты можешь погулять? А то мне нужно переодеться..." nointeract

# game/events/ann.rpy:390
translate crowdin ann_dressed_moment0_ad13a757:

    # Ann_13 "Конечно! Это как-то неправильно, если мать будет переодеваться при своём ребёнке. Так что, пожалуйста, выйди ненадолго." nointeract
    Ann_13 "Конечно! Это как-то неправильно, если мать будет переодеваться при своём ребёнке. Так что, пожалуйста, выйди ненадолго." nointeract

# game/events/ann.rpy:392
translate crowdin ann_dressed_moment0_42ae37fd:

    # Ann_12 "Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_12 "Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:394
translate crowdin ann_dressed_moment0_19c5e329:

    # Ann_01 "Спасибо, Макс. Если ты что-то хотел, то я недолго..." nointeract
    Ann_01 "Спасибо, Макс. Если ты что-то хотел, то я недолго..." nointeract

# game/events/ann.rpy:396
translate crowdin ann_dressed_moment0_659d5d18:

    # Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:398
translate crowdin ann_dressed_moment0_e4ef4b48:

    # Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract
    Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract

# game/events/ann.rpy:402
translate crowdin ann_dressed_moment0_04c8c654:

    # Ann_13 "Ой, Макс! Где именно?!"
    Ann_13 "Ой, Макс! Где именно?!"

# game/events/ann.rpy:403
translate crowdin ann_dressed_moment0_90f23736:

    # Max_02 "А нет, это были твои прекрасные сосочки!"
    Max_02 "А нет, это были твои прекрасные сосочки!"

# game/events/ann.rpy:406
translate crowdin ann_dressed_moment0_8e8d5338:

    # Ann_05 "Ну и шуточки у тебя, Макс! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_05 "Ну и шуточки у тебя, Макс! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:408
translate crowdin ann_dressed_moment0_84eb80a2:

    # Ann_05 "Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_05 "Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:412
translate crowdin ann_dressed_moment0_ad028372:

    # Ann_05 "Только под ноги смотри, сынок. А то мало ли куда лбом врежешься..." nointeract
    Ann_05 "Только под ноги смотри, сынок. А то мало ли куда лбом врежешься..." nointeract

# game/events/ann.rpy:427
translate crowdin ann_dressed_moment2_a9e5c75c:

    # Ann_15 "Макс! Я же учила тебя стучаться! {p=3}{nw}"
    Ann_15 "Макс! Я же учила тебя стучаться! {p=3}{nw}"

# game/events/ann.rpy:429
translate crowdin ann_dressed_moment2_babcea3a:

    # Ann_15 "Макс! А стучаться кто будет?! {p=3}{nw}"
    Ann_15 "Макс! А стучаться кто будет?! {p=3}{nw}"

# game/events/ann.rpy:431
translate crowdin ann_dressed_moment2_126ffe76:

    # Ann_13 "Ой, Макс! Почему не стучишься? {p=3}{nw}"
    Ann_13 "Ой, Макс! Почему не стучишься? {p=3}{nw}"

# game/events/ann.rpy:441
translate crowdin ann_dressed_moment2_aa9214ef:

    # Ann_14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann_14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/events/ann.rpy:444
translate crowdin ann_dressed_moment2_c391d1e4:

    # Ann_12 "Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract
    Ann_12 "Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract

# game/events/ann.rpy:447
translate crowdin ann_dressed_moment2_2cd5729c:

    # Ann_02 "Ты что-то хотел или просто от безделья маешься?"
    Ann_02 "Ты что-то хотел или просто от безделья маешься?"

# game/events/ann.rpy:450
translate crowdin ann_dressed_moment2_2cd5729c_1:

    # Ann_02 "Ты что-то хотел или просто от безделья маешься?"
    Ann_02 "Ты что-то хотел или просто от безделья маешься?"

# game/events/ann.rpy:466
translate crowdin ann_dressed_moment1_1f19d7dd:

    # Ann_15 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann_15 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/events/ann.rpy:469
translate crowdin ann_dressed_moment1_e1ca91d3:

    # Ann_15 "Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract
    Ann_15 "Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract

# game/events/ann.rpy:472
translate crowdin ann_dressed_moment1_dfc78518:

    # Ann_13 "Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?"
    Ann_13 "Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?"

# game/events/ann.rpy:475
translate crowdin ann_dressed_moment1_dfc78518_1:

    # Ann_13 "Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?"
    Ann_13 "Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?"

# game/events/ann.rpy:481
translate crowdin ann_dressed_lvl_1_3e8f5598:

    # Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."
    Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."

# game/events/ann.rpy:482
translate crowdin ann_dressed_lvl_1_c8682e5b:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:484
translate crowdin ann_dressed_lvl_1_a94cbdaa:

    # Max_00 "{m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}"
    Max_00 "{m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}"

# game/events/ann.rpy:490
translate crowdin ann_dressed_lvl_1_0e39c2e7:

    # Ann_17 "Что?! Макс! Это что ещё за словечки такие? А ну-ка быстро выйди и закрой дверь!" nointeract
    Ann_17 "Что?! Макс! Это что ещё за словечки такие? А ну-ка быстро выйди и закрой дверь!" nointeract

# game/events/ann.rpy:495
translate crowdin ann_dressed_lvl_1_3f53b608:

    # Ann_17 "Что я слышу! Вряд ли я та женщина, которой стоит такое говорить, Макс. А теперь выйди и закрой дверь!" nointeract
    Ann_17 "Что я слышу! Вряд ли я та женщина, которой стоит такое говорить, Макс. А теперь выйди и закрой дверь!" nointeract

# game/events/ann.rpy:500
translate crowdin ann_dressed_lvl_1_d8e67a23:

    # Ann_13 "Как я переодеваюсь?! Сынок, ты что такое говоришь! Давай-ка выйди и закрой за собой дверь." nointeract
    Ann_13 "Как я переодеваюсь?! Сынок, ты что такое говоришь! Давай-ка выйди и закрой за собой дверь." nointeract

# game/events/ann.rpy:503
translate crowdin ann_dressed_lvl_1_bb28ab00:

    # Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?" nointeract
    Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?" nointeract

# game/events/ann.rpy:511
translate crowdin ann_dressed_lvl_2_3e8f5598:

    # Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."
    Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."

# game/events/ann.rpy:512
translate crowdin ann_dressed_lvl_2_c8682e5b:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:514
translate crowdin ann_dressed_lvl_2_a94cbdaa:

    # Max_00 "{m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}"
    Max_00 "{m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}"

# game/events/ann.rpy:520
translate crowdin ann_dressed_lvl_2_d73d7740:

    # Ann_13 "Макс! И не стыдно тебе такое своей маме говорить, а? Ну-ка бегом за дверь, а то мешаешь." nointeract
    Ann_13 "Макс! И не стыдно тебе такое своей маме говорить, а? Ну-ка бегом за дверь, а то мешаешь." nointeract

# game/events/ann.rpy:525
translate crowdin ann_dressed_lvl_2_307c57f0:

    # Ann_13 "Даже не знаю, что на это ответить... Ну-ка бегом за дверь, а то засмущал меня." nointeract
    Ann_13 "Даже не знаю, что на это ответить... Ну-ка бегом за дверь, а то засмущал меня." nointeract

# game/events/ann.rpy:529
translate crowdin ann_dressed_lvl_2_659d5d18:

    # Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:533
translate crowdin ann_dressed_lvl_2_a255adec:

    # Ann_02 "Приятно слышать. Но маме нужно переодеться... Так что подожди за дверью, хорошо?" nointeract
    Ann_02 "Приятно слышать. Но маме нужно переодеться... Так что подожди за дверью, хорошо?" nointeract

# game/events/ann.rpy:539
translate crowdin ann_dressed_lvl_3_48432cd3:

    # Max_01 "Нет, просто решил заглянуть. А ты что, всё ещё стесняешься? Это же я!"
    Max_01 "Нет, просто решил заглянуть. А ты что, всё ещё стесняешься? Это же я!"

# game/events/ann.rpy:544
translate crowdin ann_dressed_lvl_3_50567e5f:

    # Ann_04 "Да это я так, по привычке. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться..." nointeract
    Ann_04 "Да это я так, по привычке. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться..." nointeract

# game/events/ann.rpy:546
translate crowdin ann_dressed_lvl_3_fa70085d:

    # Ann_04 "Конечно стесняюсь! Ещё я тут всю себя на показ не выставляла, только из-за того, что ты уже всё видел. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться..." nointeract
    Ann_04 "Конечно стесняюсь! Ещё я тут всю себя на показ не выставляла, только из-за того, что ты уже всё видел. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться..." nointeract

# game/events/ann.rpy:549
translate crowdin ann_dressed_lvl_3_659d5d18:

    # Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_12 "Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:551
translate crowdin ann_dressed_lvl_3_e4ef4b48:

    # Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract
    Ann_05 "Приятно слышать, сынок. Спасибо, что подметил." nointeract

# game/events/ann.rpy:557
translate crowdin ann_dressed_lvl_4_2af495cf:

    # Max_02 "Нет, просто решил заглянуть и полюбоваться на твою шикарную фигуру. Ты же не против?"
    Max_02 "Нет, просто решил заглянуть и полюбоваться на твою шикарную фигуру. Ты же не против?"

# game/events/ann.rpy:558
translate crowdin ann_dressed_lvl_4_b937a903:

    # Ann_04 "Ну... Если налюбовался, то выйди пожалуйста. Мне нужно переодеться..." nointeract
    Ann_04 "Ну... Если налюбовался, то выйди пожалуйста. Мне нужно переодеться..." nointeract

# game/events/ann.rpy:561
translate crowdin ann_dressed_lvl_4_84eb80a2:

    # Ann_05 "Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract
    Ann_05 "Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться." nointeract

# game/events/ann.rpy:565
translate crowdin ann_dressed_lvl_4_ad028372:

    # Ann_05 "Только под ноги смотри, сынок. А то мало ли куда лбом врежешься..." nointeract
    Ann_05 "Только под ноги смотри, сынок. А то мало ли куда лбом врежешься..." nointeract

# game/events/ann.rpy:575
translate crowdin ann_dressed_gift_a14e771b:

    # Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"
    Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"

# game/events/ann.rpy:576
translate crowdin ann_dressed_gift_efc9083b:

    # Max_04 "У меня для тебя подарок! Ночнушка!"
    Max_04 "У меня для тебя подарок! Ночнушка!"

# game/events/ann.rpy:577
translate crowdin ann_dressed_gift_e131ac39:

    # Ann_06 "Ты это серьёзно? Но в честь чего?"
    Ann_06 "Ты это серьёзно? Но в честь чего?"

# game/events/ann.rpy:578
translate crowdin ann_dressed_gift_860498c1:

    # Max_05 "Просто ты - самая лучшая мама на свете!"
    Max_05 "Просто ты - самая лучшая мама на свете!"

# game/events/ann.rpy:579
translate crowdin ann_dressed_gift_56ae1652:

    # Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"
    Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"

# game/events/ann.rpy:580
translate crowdin ann_dressed_gift_60f1c9d7:

    # Max_03 "Может, примеришь?"
    Max_03 "Может, примеришь?"

# game/events/ann.rpy:581
translate crowdin ann_dressed_gift_f5c9d21b:

    # Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."
    Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."

# game/events/ann.rpy:582
translate crowdin ann_dressed_gift_cc0857da:

    # Max_01 "Хорошо, мам."
    Max_01 "Хорошо, мам."

# game/events/ann.rpy:584
translate crowdin ann_dressed_gift_dec66268:

    # Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."
    Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."

# game/events/ann.rpy:585
translate crowdin ann_dressed_gift_461f061a:

    # Max_10 "Тебе не понравился подарок?!"
    Max_10 "Тебе не понравился подарок?!"

# game/events/ann.rpy:586
translate crowdin ann_dressed_gift_0f666c00:

    # Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"
    Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"

# game/events/ann.rpy:587
translate crowdin ann_dressed_gift_00ed580c:

    # Max_09 "Я уже большой, мам! Я же от души!"
    Max_09 "Я уже большой, мам! Я же от души!"

# game/events/ann.rpy:588
translate crowdin ann_dressed_gift_f9e66542:

    # Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"
    Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"

# game/events/ann.rpy:589
translate crowdin ann_dressed_gift_75fcb6dd:

    # Max_02 "Думаю, смотрится она на тебе просто фантастически!"
    Max_02 "Думаю, смотрится она на тебе просто фантастически!"

# game/events/ann.rpy:593
translate crowdin ann_dressed_gift_d954a734:

    # Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."
    Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."

# game/events/ann.rpy:598
translate crowdin ann_dressed_gift_26390c24:

    # Max_05 "{m}О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать!{/m}"
    Max_05 "{m}О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать!{/m}"

# game/events/ann.rpy:603
translate crowdin ann_dressed_gift_cda3b4f9:

    # Ann_04 "Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня..." nointeract
    Ann_04 "Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня..." nointeract

# game/events/ann.rpy:605
translate crowdin ann_dressed_gift_b6991faf:

    # Ann_04 "Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела..." nointeract
    Ann_04 "Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела..." nointeract

# game/events/ann.rpy:610
translate crowdin ann_dressed_gift_e66adddb:

    # Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."
    Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."

# game/events/ann.rpy:613
translate crowdin ann_dressed_gift_05855820:

    # Max_06 "{m}Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно...{/m}"
    Max_06 "{m}Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно...{/m}"

# game/events/ann.rpy:619
translate crowdin ann_dressed_gift_c0df5b86:

    # Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract
    Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract

# game/events/ann.rpy:639
translate crowdin ann_dressed_fail_f49b0b30:

    # Ann_01 "[_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь." nointeract
    Ann_01 "[_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь." nointeract

# game/events/ann.rpy:641
translate crowdin ann_dressed_fail_a9cf1e2d:

    # Ann_01 "[_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами." nointeract
    Ann_01 "[_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами." nointeract

# game/events/ann.rpy:649
translate crowdin ann_dressed_loveyou_e41c68c6:

    # Ann_07 "И я тебя, Макс..."
    Ann_07 "И я тебя, Макс..."

# game/events/ann.rpy:653
translate crowdin ann_dressed_goodday_1a01074c:

    # Ann_02 "Спасибо, сынок! И тебе тоже..."
    Ann_02 "Спасибо, сынок! И тебе тоже..."

# game/events/ann.rpy:674
translate crowdin ann_dressed_balcony_919b6a05:

    # Max_07 "{m}Хм... Должно быть мама на балконе...{/m}"
    Max_07 "{m}Хм... Должно быть мама на балконе...{/m}"

# game/events/ann.rpy:687
translate crowdin ann_dressed_balcony_34f4b4a9:

    # Max_09 "{m}То ли мама просто задумалась, то ли грустит...{/m}" nointeract
    Max_09 "{m}То ли мама просто задумалась, то ли грустит...{/m}" nointeract

# game/events/ann.rpy:692
translate crowdin ann_dressed_balcony_2fd8332a:

    # Ann_12 "Ой, Макс! Ты слишком тихо ходишь. А я так, ничего, просто задумалась немного..."
    Ann_12 "Ой, Макс! Ты слишком тихо ходишь. А я так, ничего, просто задумалась немного..."

# game/events/ann.rpy:693
translate crowdin ann_dressed_balcony_d6e397b3:

    # Max_07 "Расскажешь, о чём?"
    Max_07 "Расскажешь, о чём?"

# game/events/ann.rpy:707
translate crowdin ann_dressed_balcony_2e72dc0c:

    # Max_05 "{m}Оу! Мама ещё не оделась... Это я вовремя зашёл. Она шикарно смотрится...{/m}" nointeract
    Max_05 "{m}Оу! Мама ещё не оделась... Это я вовремя зашёл. Она шикарно смотрится...{/m}" nointeract

# game/events/ann.rpy:715
translate crowdin ann_dressed_balcony_1f19d7dd:

    # Ann_15 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann_15 "Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/events/ann.rpy:718
translate crowdin ann_dressed_balcony_e1ca91d3:

    # Ann_15 "Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract
    Ann_15 "Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract

# game/events/ann.rpy:726
translate crowdin ann_dressed_balcony_a9e5c75c:

    # Ann_15 "Макс! Я же учила тебя стучаться! {p=3}{nw}"
    Ann_15 "Макс! Я же учила тебя стучаться! {p=3}{nw}"

# game/events/ann.rpy:728
translate crowdin ann_dressed_balcony_babcea3a:

    # Ann_15 "Макс! А стучаться кто будет?! {p=3}{nw}"
    Ann_15 "Макс! А стучаться кто будет?! {p=3}{nw}"

# game/events/ann.rpy:731
translate crowdin ann_dressed_balcony_aa9214ef:

    # Ann_14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract
    Ann_14 "Нельзя вот так без предупреждения врываться в комнату! Что-то случилось?" nointeract

# game/events/ann.rpy:734
translate crowdin ann_dressed_balcony_c391d1e4:

    # Ann_12 "Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract
    Ann_12 "Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное?" nointeract

# game/events/ann.rpy:745
translate crowdin ann_dressed_balkon_talk1_b906cb2e:

    # Ann_14 "У меня сейчас такое состояние, что я не знаю, как мне жить дальше... Я... Я ужасная мать..."
    Ann_14 "У меня сейчас такое состояние, что я не знаю, как мне жить дальше... Я... Я ужасная мать..."

# game/events/ann.rpy:746
translate crowdin ann_dressed_balkon_talk1_b034aec8:

    # Max_08 "Что?! Как ты можешь такое говорить?"
    Max_08 "Что?! Как ты можешь такое говорить?"

# game/events/ann.rpy:747
translate crowdin ann_dressed_balkon_talk1_79bc09d7:

    # Ann_13 "А разве нет? Я... Я была так глупа, что привела в дом проходимца, который не только воспользовался мной, но и чуть не совратил моих девочек!"
    Ann_13 "А разве нет? Я... Я была так глупа, что привела в дом проходимца, который не только воспользовался мной, но и чуть не совратил моих девочек!"

# game/events/ann.rpy:748
translate crowdin ann_dressed_balkon_talk1_de50c165:

    # Max_09 "Мам, прекрати, это уже всё в прошлом... Забудь..."
    Max_09 "Мам, прекрати, это уже всё в прошлом... Забудь..."

# game/events/ann.rpy:749
translate crowdin ann_dressed_balkon_talk1_37635b4b:

    # Ann_14 "Забыть? Забыть, как я чуть не отправила единственного сына в военный лагерь и... который один оказался настолько умным и благородным, что не только не разозлился на меня, а наоборот, спас всю семью от этого ублюдка - Эрика."
    Ann_14 "Забыть? Забыть, как я чуть не отправила единственного сына в военный лагерь и... который один оказался настолько умным и благородным, что не только не разозлился на меня, а наоборот, спас всю семью от этого ублюдка - Эрика."

# game/events/ann.rpy:750
translate crowdin ann_dressed_balkon_talk1_ac19285d:

    # Max_07 "Ну хватит... Было и было. Прими это и сделай выводы. Нельзя же всё время теперь ходить такой печальной и заниматься самобичеванием. Ты ни в чём не виновата!"
    Max_07 "Ну хватит... Было и было. Прими это и сделай выводы. Нельзя же всё время теперь ходить такой печальной и заниматься самобичеванием. Ты ни в чём не виновата!"

# game/events/ann.rpy:751
translate crowdin ann_dressed_balkon_talk1_e8140f63:

    # Ann_17 "Возможно ты прав, но... присутствие Эрика на работе постоянно мне напоминает о тех событиях и мне это ужасно неприятно."
    Ann_17 "Возможно ты прав, но... присутствие Эрика на работе постоянно мне напоминает о тех событиях и мне это ужасно неприятно."

# game/events/ann.rpy:752
translate crowdin ann_dressed_balkon_talk1_63d3ad78:

    # Max_15 "Да и чёрт с ним! Просто игнорируй его. К тому же, у тебя есть мы, и мы все тебя очень любим!"
    Max_15 "Да и чёрт с ним! Просто игнорируй его. К тому же, у тебя есть мы, и мы все тебя очень любим!"

# game/events/ann.rpy:753
translate crowdin ann_dressed_balkon_talk1_6335970c:

    # Ann_02 "Спасибо, мой хороший, за твои тёплые слова и поддержку, мне очень приятно это слышать."
    Ann_02 "Спасибо, мой хороший, за твои тёплые слова и поддержку, мне очень приятно это слышать."

# game/events/ann.rpy:754
translate crowdin ann_dressed_balkon_talk1_59e5166a:

    # Max_04 "Не стоит благодарить, мам. Я очень тебя люблю! Ты самая замечательная мама на свете! Самая добрая и самая красивая!"
    Max_04 "Не стоит благодарить, мам. Я очень тебя люблю! Ты самая замечательная мама на свете! Самая добрая и самая красивая!"

# game/events/ann.rpy:757
translate crowdin ann_dressed_balkon_talk1_d77c6ad5:

    # Ann_04 "Ой! Вот же ты маленький льстец, Макс!"
    Ann_04 "Ой! Вот же ты маленький льстец, Макс!"

# game/events/ann.rpy:758
translate crowdin ann_dressed_balkon_talk1_5e9b1161:

    # Max_07 "Это я-то маленький?"
    Max_07 "Это я-то маленький?"

# game/events/ann.rpy:759
translate crowdin ann_dressed_balkon_talk1_5eb0124c:

    # Ann_05 "Ну, конечно, ты большой, Макс! Совсем взрослый, почти мужчина."
    Ann_05 "Ну, конечно, ты большой, Макс! Совсем взрослый, почти мужчина."

# game/events/ann.rpy:760
translate crowdin ann_dressed_balkon_talk1_f86a1ee3:

    # Max_09 "Что значит почти?"
    Max_09 "Что значит почти?"

# game/events/ann.rpy:761
translate crowdin ann_dressed_balkon_talk1_2e6b2825:

    # Ann_07 "Ну... То и значит, что полноценным мужчиной ты станешь только после того, как у тебя появится девушка."
    Ann_07 "Ну... То и значит, что полноценным мужчиной ты станешь только после того, как у тебя появится девушка."

# game/events/ann.rpy:762
translate crowdin ann_dressed_balkon_talk1_a8851b6c:

    # Max_08 "Серьёзно? А поподробнее можно узнать, как и что делать с ней, чтобы стать мужчиной?"
    Max_08 "Серьёзно? А поподробнее можно узнать, как и что делать с ней, чтобы стать мужчиной?"

# game/events/ann.rpy:763
translate crowdin ann_dressed_balkon_talk1_f041c776:

    # Ann_02 "Макс, что за вопросы? Как будто ты до сих пор не знаешь."
    Ann_02 "Макс, что за вопросы? Как будто ты до сих пор не знаешь."

# game/events/ann.rpy:764
translate crowdin ann_dressed_balkon_talk1_d7d0349c:

    # Max_02 "Да это я просто так спросил... Теперь ты уже не такая печальная и задумчивая, как до моего прихода."
    Max_02 "Да это я просто так спросил... Теперь ты уже не такая печальная и задумчивая, как до моего прихода."

# game/events/ann.rpy:765
translate crowdin ann_dressed_balkon_talk1_1c8db60a:

    # Ann_05 "Вот же ты хитрец! Нашёл чем меня отвлечь..."
    Ann_05 "Вот же ты хитрец! Нашёл чем меня отвлечь..."

# game/events/ann.rpy:766
translate crowdin ann_dressed_balkon_talk1_3696543d:

    # Max_03 "Могу отвлечь чем-нибудь приятным. Например, массажем спины. Думаю, это тебе бы сейчас помогло. Хочешь?"
    Max_03 "Могу отвлечь чем-нибудь приятным. Например, массажем спины. Думаю, это тебе бы сейчас помогло. Хочешь?"

# game/events/ann.rpy:767
translate crowdin ann_dressed_balkon_talk1_eb82677e:

    # Ann_04 "Нет, Макс, сейчас мне некогда. Давай вечерком, сынок, у ТВ."
    Ann_04 "Нет, Макс, сейчас мне некогда. Давай вечерком, сынок, у ТВ."

# game/events/ann.rpy:768
translate crowdin ann_dressed_balkon_talk1_a3767c9d:

    # Max_01 "Договорились, мам. И не забывай, если что, я всегда рядом. Обращайся!"
    Max_01 "Договорились, мам. И не забывай, если что, я всегда рядом. Обращайся!"

# game/events/ann.rpy:769
translate crowdin ann_dressed_balkon_talk1_59d69cc0:

    # Ann_01 "Обязательно!" nointeract
    Ann_01 "Обязательно!" nointeract

# game/events/ann.rpy:788
translate crowdin ann_dressed_balkon_talk2_640d08ea:

    # Ann_14 "Это всё моя работа... Присутствие Эрика делает её просто невыносимой."
    Ann_14 "Это всё моя работа... Присутствие Эрика делает её просто невыносимой."

# game/events/ann.rpy:789
translate crowdin ann_dressed_balkon_talk2_799ed018:

    # Max_15 "Он пристаёт к тебе?"
    Max_15 "Он пристаёт к тебе?"

# game/events/ann.rpy:790
translate crowdin ann_dressed_balkon_talk2_624bc582:

    # Ann_18 "Нет, но его ехидная ухмылочка и постоянные намёки о возможных неприятностях, если я вдруг попытаюсь уволиться, сводят меня с ума."
    Ann_18 "Нет, но его ехидная ухмылочка и постоянные намёки о возможных неприятностях, если я вдруг попытаюсь уволиться, сводят меня с ума."

# game/events/ann.rpy:791
translate crowdin ann_dressed_balkon_talk2_0ce3e59e:

    # Max_09 "Просто постарайся не обращать на него внимание."
    Max_09 "Просто постарайся не обращать на него внимание."

# game/events/ann.rpy:792
translate crowdin ann_dressed_balkon_talk2_a8ecc8ef:

    # Ann_12 "Вряд ли это возможно, сынок, он же мой начальник." nointeract
    Ann_12 "Вряд ли это возможно, сынок, он же мой начальник." nointeract

# game/events/ann.rpy:799
translate crowdin ann_dressed_balkon_talk2_9803998b:

    # Ann_13 "Макс, ты что это делаешь? За зад меня обнимаешь?!"
    Ann_13 "Макс, ты что это делаешь? За зад меня обнимаешь?!"

# game/events/ann.rpy:800
translate crowdin ann_dressed_balkon_talk2_f912aa8d:

    # Max_07 "Ну да. Это я так приободрить тебя решил. Если бы он действительно хотел тебе что-то сделать, то он бы уже давно это сделал."
    Max_07 "Ну да. Это я так приободрить тебя решил. Если бы он действительно хотел тебе что-то сделать, то он бы уже давно это сделал."

# game/events/ann.rpy:801
translate crowdin ann_dressed_balkon_talk2_769cdc0b:

    # Ann_17 "Сынок, такое вот твое приободрение не работает. Оно меня скорее смущает..."
    Ann_17 "Сынок, такое вот твое приободрение не работает. Оно меня скорее смущает..."

# game/events/ann.rpy:805
translate crowdin ann_dressed_balkon_talk2_0167e576:

    # Max_09 "Ладно, уберу... Просто Эрику нравится играть на нервах, вот и всё, что он может сделать."
    Max_09 "Ладно, уберу... Просто Эрику нравится играть на нервах, вот и всё, что он может сделать."

# game/events/ann.rpy:806
translate crowdin ann_dressed_balkon_talk2_273fc7d0:

    # Ann_12 "Возможно так и есть, но... мне бы очень не хотелось искушать судьбу... это ведь может отразиться и на вас, моих детях, а вы для меня самое дорогое."
    Ann_12 "Возможно так и есть, но... мне бы очень не хотелось искушать судьбу... это ведь может отразиться и на вас, моих детях, а вы для меня самое дорогое."

# game/events/ann.rpy:807
translate crowdin ann_dressed_balkon_talk2_682e32bc:

    # Max_10 "Ты тоже самое дорогое для меня... для нас... И нам бы не хотелось видеть тебя такой печальной, мам."
    Max_10 "Ты тоже самое дорогое для меня... для нас... И нам бы не хотелось видеть тебя такой печальной, мам."

# game/events/ann.rpy:808
translate crowdin ann_dressed_balkon_talk2_261a6f2e:

    # Ann_02 "Спасибо, Макс. Мне очень приятно это слышать. Как хорошо, что у меня есть такой внимательный и заботливый сын."
    Ann_02 "Спасибо, Макс. Мне очень приятно это слышать. Как хорошо, что у меня есть такой внимательный и заботливый сын."

# game/events/ann.rpy:809
translate crowdin ann_dressed_balkon_talk2_23203ebd:

    # Max_07 "В любом случае, если ты захочешь сменить место работы и у нас, вдруг, появятся сложности с деньгами, мы все тебя поймём и поддержим."
    Max_07 "В любом случае, если ты захочешь сменить место работы и у нас, вдруг, появятся сложности с деньгами, мы все тебя поймём и поддержим."

# game/events/ann.rpy:810
translate crowdin ann_dressed_balkon_talk2_bed6c909:

    # Ann_04 "Спасибо, мой хороший, я подумаю об этом..."
    Ann_04 "Спасибо, мой хороший, я подумаю об этом..."

# game/events/ann.rpy:811
translate crowdin ann_dressed_balkon_talk2_d9948e58:

    # Max_09 "Обязательно подумай. Нужно покончить с этим прошлым раз и навсегда!"
    Max_09 "Обязательно подумай. Нужно покончить с этим прошлым раз и навсегда!"

# game/events/ann.rpy:812
translate crowdin ann_dressed_balkon_talk2_09e80fa0:

    # Ann_05 "Хм... Глядя на тебя в последнее время, я вижу, что ты очень повзрослел."
    Ann_05 "Хм... Глядя на тебя в последнее время, я вижу, что ты очень повзрослел."

# game/events/ann.rpy:813
translate crowdin ann_dressed_balkon_talk2_cdbf49b6:

    # Max_04 "Ну, тебе виднее."
    Max_04 "Ну, тебе виднее."

# game/events/ann.rpy:814
translate crowdin ann_dressed_balkon_talk2_650e344f:

    # Ann_08 "Так и есть. И мне нравится то, что я вижу..."
    Ann_08 "Так и есть. И мне нравится то, что я вижу..."

# game/events/ann.rpy:815
translate crowdin ann_dressed_balkon_talk2_40bdc5b1:

    # Max_03 "Главное не унывай, мам. Всё образуется."
    Max_03 "Главное не унывай, мам. Всё образуется."

# game/events/ann.rpy:816
translate crowdin ann_dressed_balkon_talk2_ed9bd79e:

    # Ann_07 "Хорошо! Спасибо, что поддержал меня и развеял тоску."
    Ann_07 "Хорошо! Спасибо, что поддержал меня и развеял тоску."

# game/events/ann.rpy:817
translate crowdin ann_dressed_balkon_talk2_1c195d26:

    # Max_01 "Пожалуйста! Если что, я всегда рядом. Обращайся!"
    Max_01 "Пожалуйста! Если что, я всегда рядом. Обращайся!"

# game/events/ann.rpy:818
translate crowdin ann_dressed_balkon_talk2_59d69cc0:

    # Ann_01 "Обязательно!" nointeract
    Ann_01 "Обязательно!" nointeract

# game/events/ann.rpy:832
translate crowdin ann_dressed_balkon_talk2_1f418bf5:

    # Max_09 "{m}Смущают её мои прикосновения... Ясно. Значит, нужно больше прикасаться тогда, когда это максимально естественно, чтобы она привыкла. Пожалуй, йога - то, что нужно! Стоит попробовать...{/m}"
    Max_09 "{m}Смущают её мои прикосновения... Ясно. Значит, нужно больше прикасаться тогда, когда это максимально естественно, чтобы она привыкла. Пожалуй, йога - то, что нужно! Стоит попробовать...{/m}"

# game/events/ann.rpy:841
translate crowdin ann_dressed_balkon_r_4897a021:

    # Ann_02 "Ой, Макс! Как ты так тихо подкрадываешься? Да, любуюсь... А ты почему без дела слоняешься?" nointeract
    Ann_02 "Ой, Макс! Как ты так тихо подкрадываешься? Да, любуюсь... А ты почему без дела слоняешься?" nointeract

# game/events/ann.rpy:844
translate crowdin ann_dressed_balkon_r_0a883de4:

    # Ann_01 "Не то, чтобы мешаешь... Иди лучше чем-нибудь продуктивным займись. Маме пока некогда."
    Ann_01 "Не то, чтобы мешаешь... Иди лучше чем-нибудь продуктивным займись. Маме пока некогда."

# game/events/ann.rpy:845
translate crowdin ann_dressed_balkon_r_58738e49:

    # Max_00 "Ладно, не буду мешать." nointeract
    Max_00 "Ладно, не буду мешать." nointeract

# game/events/ann.rpy:851
translate crowdin ann_dressed_balkon_r_2280510e:

    # Ann_04 "Нет. Побудь, если хочется. Я не против." nointeract
    Ann_04 "Нет. Побудь, если хочется. Я не против." nointeract

# game/events/ann.rpy:858
translate crowdin ann_dressed_balkon_r_119f09c9:

    # Ann_02 "Как у тебя дела, Макс? Всё хорошо?"
    Ann_02 "Как у тебя дела, Макс? Всё хорошо?"

# game/events/ann.rpy:859
translate crowdin ann_dressed_balkon_r_ca3ee871:

    # Max_04 "Да, порядок. А ты как? Не скучаешь?"
    Max_04 "Да, порядок. А ты как? Не скучаешь?"

# game/events/ann.rpy:860
translate crowdin ann_dressed_balkon_r_7fdac7ed:

    # Ann_05 "Ох, сынок, с вами разве заскучаешь. Да и на работе дел хватает." nointeract
    Ann_05 "Ох, сынок, с вами разве заскучаешь. Да и на работе дел хватает." nointeract

# game/events/ann.rpy:865
translate crowdin ann_dressed_balkon_r_55550510:

    # Max_07 "Ты, мам, побольше отдыхать не забывай."
    Max_07 "Ты, мам, побольше отдыхать не забывай."

# game/events/ann.rpy:866
translate crowdin ann_dressed_balkon_r_081cb55f:

    # Ann_07 "Это я и делаю сейчас. А ты давай беги, займись чем-нибудь полезным."
    Ann_07 "Это я и делаю сейчас. А ты давай беги, займись чем-нибудь полезным."

# game/events/ann.rpy:877
translate crowdin ann_dressed_balkon_r_a9420db7:

    # Max_07 "Ты, мам, побольше отдыхать не забывай. У нас слишком прекрасный дом, чтобы грустить."
    Max_07 "Ты, мам, побольше отдыхать не забывай. У нас слишком прекрасный дом, чтобы грустить."

# game/events/ann.rpy:878
translate crowdin ann_dressed_balkon_r_874166e7:

    # Ann_08 "Да, здесь здорово! Маленький рай. Ты зашёл меня просто вот так подбодрить?"
    Ann_08 "Да, здесь здорово! Маленький рай. Ты зашёл меня просто вот так подбодрить?"

# game/events/ann.rpy:882
translate crowdin ann_dressed_balkon_r_6b6b7f92:

    # Max_02 "Ну, да. Хотел напомнить, что я всегда рядом."
    Max_02 "Ну, да. Хотел напомнить, что я всегда рядом."

# game/events/ann.rpy:883
translate crowdin ann_dressed_balkon_r_680063a0:

    # Ann_07 "Спасибо, но лучше беги, займись чем-нибудь полезным. У меня всё в порядке."
    Ann_07 "Спасибо, но лучше беги, займись чем-нибудь полезным. У меня всё в порядке."

# game/events/ann.rpy:891
translate crowdin ann_dressed_balkon_r_0cc8bfb1:

    # Max_03 "Ладно, не буду отвлекать. Я тебя люблю, мам!"
    Max_03 "Ладно, не буду отвлекать. Я тебя люблю, мам!"

# game/events/ann.rpy:892
translate crowdin ann_dressed_balkon_r_dfe00014:

    # Ann_06 "Я тебя тоже, сынок." nointeract
    Ann_06 "Я тебя тоже, сынок." nointeract

# game/events/ann.rpy:981
translate crowdin ann_bath_fc2b25dc:

    # Max_00 "{m}Видимо, мама принимает ванну...{/m}" nointeract
    Max_00 "{m}Видимо, мама принимает ванну...{/m}" nointeract

# game/events/ann.rpy:991
translate crowdin ann_bath_9d03c202:

    # Max_00 "{m}Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить...{/m}"
    Max_00 "{m}Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить...{/m}"

# game/events/ann.rpy:993
translate crowdin ann_bath_7fffd1ec:

    # Max_09 "{m}Нужно что-нибудь придумать...{/m}" nointeract
    Max_09 "{m}Нужно что-нибудь придумать...{/m}" nointeract

# game/events/ann.rpy:1000
translate crowdin ann_bath_4a929722:

    # Max_01 "{m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}"
    Max_01 "{m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}"

# game/events/ann.rpy:1012
translate crowdin ann_bath_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/ann.rpy:1022
translate crowdin ann_bath_ladder_3a5db899:

    # Max_03 "{m}Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит...{/m}" nointeract
    Max_03 "{m}Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит...{/m}" nointeract

# game/events/ann.rpy:1028
translate crowdin ann_bath_ladder_b37e9fe1:

    # Max_05 "{m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m}" nointeract
    Max_05 "{m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m}" nointeract

# game/events/ann.rpy:1037
translate crowdin ann_bath_ladder_b37e9fe1_1:

    # Max_05 "{m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m}" nointeract
    Max_05 "{m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m}" nointeract

# game/events/ann.rpy:1043
translate crowdin ann_bath_ladder_87fd27ff:

    # Max_07 "{m}Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка...{/m}" nointeract
    Max_07 "{m}Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка...{/m}" nointeract

# game/events/ann.rpy:1052
translate crowdin ann_bath_about_intime_0_3aa93926:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"

# game/events/ann.rpy:1053
translate crowdin ann_bath_about_intime_0_006aa2f9:

    # Max_07 "Это я, Макс. Можно войти?"
    Max_07 "Это я, Макс. Можно войти?"

# game/events/ann.rpy:1054
translate crowdin ann_bath_about_intime_0_765e20f4:

    # Ann "{b}Анна:{/b} Зачем, дорогой? Тебе что-то нужно?"
    Ann "{b}Анна:{/b} Зачем, дорогой? Тебе что-то нужно?"

# game/events/ann.rpy:1055
translate crowdin ann_bath_about_intime_0_cc4bed10:

    # Max_09 "Да, мам. Хотел поговорить."
    Max_09 "Да, мам. Хотел поговорить."

# game/events/ann.rpy:1056
translate crowdin ann_bath_about_intime_0_a05b810e:

    # Ann "{b}Анна:{/b} Если это может подождать, то я через полчасика освобожусь..." nointeract
    Ann "{b}Анна:{/b} Если это может подождать, то я через полчасика освобожусь..." nointeract

# game/events/ann.rpy:1072
translate crowdin ann_bath_about_intime_0_53cc7aca:

    # Ann_15 "Макс! Ты почему так нагло врываешься! Я же сказала, что скоро освобожусь! Не мог подождать?"
    Ann_15 "Макс! Ты почему так нагло врываешься! Я же сказала, что скоро освобожусь! Не мог подождать?"

# game/events/ann.rpy:1073
translate crowdin ann_bath_about_intime_0_1af3858f:

    # Max_08 "Нет, нужно кое-что обсудить, пока ты здесь."
    Max_08 "Нет, нужно кое-что обсудить, пока ты здесь."

# game/events/ann.rpy:1078
translate crowdin ann_bath_about_intime_0_01bf0619:

    # Ann_14 "И что там у тебя такого срочного?!"
    Ann_14 "И что там у тебя такого срочного?!"

# game/events/ann.rpy:1079
translate crowdin ann_bath_about_intime_0_a34fa2a4:

    # Max_07 "Хотел поговорить о девочках!"
    Max_07 "Хотел поговорить о девочках!"

# game/events/ann.rpy:1080
translate crowdin ann_bath_about_intime_0_197357cf:

    # Ann_17 "И ты считаешь, что это настолько важно, что кроме как здесь об этом говорить нельзя, да?"
    Ann_17 "И ты считаешь, что это настолько важно, что кроме как здесь об этом говорить нельзя, да?"

# game/events/ann.rpy:1081
translate crowdin ann_bath_about_intime_0_7db297d2:

    # Max_01 "Ну... Не просто о девочках, а том, как им... делать приятно... там, внизу..."
    Max_01 "Ну... Не просто о девочках, а том, как им... делать приятно... там, внизу..."

# game/events/ann.rpy:1082
translate crowdin ann_bath_about_intime_0_28faf8d1:

    # Ann_02 "Вот это вопросы у тебя, Макс! А что, у тебя девочка появилась?"
    Ann_02 "Вот это вопросы у тебя, Макс! А что, у тебя девочка появилась?"

# game/events/ann.rpy:1083
translate crowdin ann_bath_about_intime_0_4dd2948d:

    # Max_07 "Ещё нет, но появится же. А я хочу быть готовым! Вы мне с Эриком показали на тех уроках, как себя вести, если женщина... так сказать, ласкает мужчину, а вот как ласкать женщин - нет."
    Max_07 "Ещё нет, но появится же. А я хочу быть готовым! Вы мне с Эриком показали на тех уроках, как себя вести, если женщина... так сказать, ласкает мужчину, а вот как ласкать женщин - нет."

# game/events/ann.rpy:1084
translate crowdin ann_bath_about_intime_0_435b556c:

    # Ann_14 "Ой, сынок, какие же это неудобные вопросы! Я всё ещё до конца не могу осознать, что ты уже почти взрослый."
    Ann_14 "Ой, сынок, какие же это неудобные вопросы! Я всё ещё до конца не могу осознать, что ты уже почти взрослый."

# game/events/ann.rpy:1085
translate crowdin ann_bath_about_intime_0_b912cfb2:

    # Max_09 "Пора бы уже осознать, мам! И уроки ваши, какие-то односторонние. Как-то неправильно."
    Max_09 "Пора бы уже осознать, мам! И уроки ваши, какие-то односторонние. Как-то неправильно."

# game/events/ann.rpy:1086
translate crowdin ann_bath_about_intime_0_24e945aa:

    # Ann_13 "Ну... Что-то я даже не знаю..."
    Ann_13 "Ну... Что-то я даже не знаю..."

# game/events/ann.rpy:1092
translate crowdin ann_bath_about_intime_0_acd6b1b2:

    # Max_07 "Да ладно, я же уже такое видел с вами на тех уроках..."
    Max_07 "Да ладно, я же уже такое видел с вами на тех уроках..."

# game/events/ann.rpy:1093
translate crowdin ann_bath_about_intime_0_fdfa6acb:

    # Ann_12 "Ой, Макс, не напоминай. Это всё было исключительно для твоего... сексуального образования..."
    Ann_12 "Ой, Макс, не напоминай. Это всё было исключительно для твоего... сексуального образования..."

# game/events/ann.rpy:1094
translate crowdin ann_bath_about_intime_0_e2b46bea:

    # Max_08 "Так и это тоже для образования! Потому что я хочу не только получать ласку от девочек, но и давать её им. А это, как я понимаю, куда сложнее."
    Max_08 "Так и это тоже для образования! Потому что я хочу не только получать ласку от девочек, но и давать её им. А это, как я понимаю, куда сложнее."

# game/events/ann.rpy:1095
translate crowdin ann_bath_about_intime_0_1f40fc0d:

    # Ann_13 "Ох, с учётом того, чему мы с Эриком уже тебя тогда научили, твоя просьба очень логична, сынок. Так что я поговорю об этом с Эриком..."
    Ann_13 "Ох, с учётом того, чему мы с Эриком уже тебя тогда научили, твоя просьба очень логична, сынок. Так что я поговорю об этом с Эриком..."

# game/events/ann.rpy:1096
translate crowdin ann_bath_about_intime_0_ee64e187:

    # Max_10 "Нет, мам, я хочу только с тобой этому учиться!"
    Max_10 "Нет, мам, я хочу только с тобой этому учиться!"

# game/events/ann.rpy:1097
translate crowdin ann_bath_about_intime_0_bd74b95d:

    # Ann_17 "То есть, только со мной?! А Эрик тебе чем не угодил?"
    Ann_17 "То есть, только со мной?! А Эрик тебе чем не угодил?"

# game/events/ann.rpy:1098
translate crowdin ann_bath_about_intime_0_0314b6cd:

    # Max_09 "Мне кажется, он это... направление не особо любит. Мне же лучше, чтобы такому учила именно женщина, ведь вам виднее."
    Max_09 "Мне кажется, он это... направление не особо любит. Мне же лучше, чтобы такому учила именно женщина, ведь вам виднее."

# game/events/ann.rpy:1099
translate crowdin ann_bath_about_intime_0_ba4d6bb6:

    # Ann_12 "Виднее, конечно. Но без Эрика я даже не знаю... Не уверена... Ничего, если я подумаю об этом в более... комфортной обстановке?"
    Ann_12 "Виднее, конечно. Но без Эрика я даже не знаю... Не уверена... Ничего, если я подумаю об этом в более... комфортной обстановке?"

# game/events/ann.rpy:1100
translate crowdin ann_bath_about_intime_0_3a30664f:

    # Max_01 "Да, мам! Я не буду мешать, расслабляйся." nointeract
    Max_01 "Да, мам! Я не буду мешать, расслабляйся." nointeract

translate crowdin strings:

    # game/events/ann.rpy:215
    old "{i}Отвернуться{/i}"
    new "{i}Отвернуться{/i}"

    # game/events/ann.rpy:226
    old "Я не подглядывал. Это случайность!"
    new "Я не подглядывал. Это случайность!"

    # game/events/ann.rpy:226
    old "Мам, извини..."
    new "Мам, извини..."

    # game/events/ann.rpy:226
    old "Попка у тебя - что надо!"
    new "Попка у тебя - что надо!"

    # game/events/ann.rpy:288
    old "Это я, Макс. Можно войти? У меня для тебя кое-что есть."
    new "Это я, Макс. Можно войти? У меня для тебя кое-что есть."

    # game/events/ann.rpy:360
    old "А посмотреть нельзя?"
    new "А посмотреть нельзя?"

    # game/events/ann.rpy:360
    old "Да легко! Не буду мешать. Выглядишь, кстати, превосходно!"
    new "Да легко! Не буду мешать. Выглядишь, кстати, превосходно!"

    # game/events/ann.rpy:387
    old "А я разве чем-то помешаю?"
    new "А я разве чем-то помешаю?"

    # game/events/ann.rpy:387
    old "А я не помешаю. Начинай..."
    new "А я не помешаю. Начинай..."

    # game/events/ann.rpy:387
    old "Да легко! Не буду мешать..."
    new "Да легко! Не буду мешать..."

    # game/events/ann.rpy:387
    old "Подожди! Мне кажется или у тебя под халатом что-то шевелится..."
    new "Подожди! Мне кажется или у тебя под халатом что-то шевелится..."

    # game/events/ann.rpy:387
    old "А можно остаться и посмотреть?"
    new "А можно остаться и посмотреть?"

    # game/events/ann.rpy:387
    old "Да легко! А повернуться можешь, пока я ухожу?"
    new "Да легко! А повернуться можешь, пока я ухожу?"

    # game/events/ann.rpy:479
    old "У меня для тебя кое-что есть."
    new "У меня для тебя кое-что есть."

    # game/events/ann.rpy:479
    old "У тебя самые зачётные сиськи, которые я видел!"
    new "У тебя самые зачётные сиськи, которые я видел!"

    # game/events/ann.rpy:479
    old "У тебя самый потрясный зад на свете, мам!"
    new "У тебя самый потрясный зад на свете, мам!"

    # game/events/ann.rpy:479
    old "Я просто хотел посмотреть..."
    new "Я просто хотел посмотреть..."

    # game/events/ann.rpy:479
    old "Ой, извини. Я забыл... Хорошо выглядишь, мам!"
    new "Ой, извини. Я забыл... Хорошо выглядишь, мам!"

    # game/events/ann.rpy:509
    old "Да не прикрывай такую красоту, все свои же!"
    new "Да не прикрывай такую красоту, все свои же!"

    # game/events/ann.rpy:509
    old "Сразу видно, что попка у тебя тренированная!"
    new "Сразу видно, что попка у тебя тренированная!"

    # game/events/ann.rpy:509
    old "Извини, всё позабыл, когда тебя увидел. Ты прекрасна!"
    new "Извини, всё позабыл, когда тебя увидел. Ты прекрасна!"

    # game/events/ann.rpy:606
    old "Ну мам! Этого было так мало, давай ещё..."
    new "Ну мам! Этого было так мало, давай ещё..."

    # game/events/ann.rpy:606
    old "Конечно, мам! Хорошего тебе дня..."
    new "Конечно, мам! Хорошего тебе дня..."

    # game/events/ann.rpy:688
    old "Мам, всё нормально?"
    new "Мам, всё нормально?"

    # game/events/ann.rpy:688
    old "Видами любуешься, мам?"
    new "Видами любуешься, мам?"

    # game/events/ann.rpy:708
    old "Мам?"
    new "Мам?"

    # game/events/ann.rpy:793
    old "{i}приобнять маму за попку{/i}"
    new "{i}приобнять маму за попку{/i}"

    # game/events/ann.rpy:842
    old "А что, я мешаю?"
    new "А что, я мешаю?"

    # game/events/ann.rpy:842
    old "С тобой хотел побыть. Или я мешаю?"
    new "С тобой хотел побыть. Или я мешаю?"

    # game/events/ann.rpy:852
    old "{i}приобнять маму{/i}"
    new "{i}приобнять маму{/i}"

    # game/events/ann.rpy:861
    old "{i}продолжить обнимать{/i}"
    new "{i}продолжить обнимать{/i}"

    # game/events/ann.rpy:1057
    old "{i}войти{/i}"
    new "{i}войти{/i}"

