# TODO: Translation updated at 2022-07-09 12:49

# game/events/ann_cam.rpy:7
translate crowdin cam0_ann_sleep_e0ca90ce:

    # Max_09 "Хм... Мамы нет. Где же она?"
    Max_09 "Хм... Мамы нет. Где же она?"

# game/events/ann_cam.rpy:15
translate crowdin cam0_ann_sleep_97963875:

    # Max_01 "{m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}"
    Max_01 "{m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}"

# game/events/ann_cam.rpy:24
translate crowdin cam0_ann_shower_16f87e0e:

    # Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/ann_cam.rpy:26
translate crowdin cam0_ann_shower_dcea9c75:

    # Max_09 "{m}Мамы не видно через эту камеру...{/m}"
    Max_09 "{m}Мамы не видно через эту камеру...{/m}"

# game/events/ann_cam.rpy:34
translate crowdin cam0_ann_shower_9a95b168:

    # Max_04 "{m}Зрелище просто потрясающее... У меня очень горячая мама!{/m}"
    Max_04 "{m}Зрелище просто потрясающее... У меня очень горячая мама!{/m}"

# game/events/ann_cam.rpy:56
translate crowdin cam1_ann_shower_26e73e97:

    # Max_03 "{m}Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!{/m}"
    Max_03 "{m}Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!{/m}"

# game/events/ann_cam.rpy:62
translate crowdin cam1_ann_shower_16f87e0e:

    # Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/ann_cam.rpy:75
translate crowdin cam0_ann_yoga_dd5fae2f:

    # Max_02 "{m}Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально...{/m}"
    Max_02 "{m}Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально...{/m}"

# game/events/ann_cam.rpy:82
translate crowdin cam1_ann_yoga_762850fc:

    # Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"
    Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"

# game/events/ann_cam.rpy:92
translate crowdin cam0_ann_cooking_38afbb36:

    # Max_01 "{m}Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая...{/m}"
    Max_01 "{m}Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая...{/m}"

# game/events/ann_cam.rpy:94
translate crowdin cam0_ann_cooking_940b85e9:

    # Max_01 "{m}Мама сегодня готовит ужин. Будет очень вкусно...{/m}"
    Max_01 "{m}Мама сегодня готовит ужин. Будет очень вкусно...{/m}"

# game/events/ann_cam.rpy:132
translate crowdin cam0_ann_dressed_work_9605c272:

    # Max_09 "{m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}"
    Max_09 "{m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}"

# game/events/ann_cam.rpy:145
translate crowdin cam0_ann_dressed_work_cf6335de:

    # Max_07 "{m}Вот и мама наряжается, чтобы отправиться на работу...{/m}" nointeract
    Max_07 "{m}Вот и мама наряжается, чтобы отправиться на работу...{/m}" nointeract

# game/events/ann_cam.rpy:156
translate crowdin cam0_ann_dressed_work_dd61cb77:

    # Max_02 "{m}Ох! Голая мама - это восхитительное зрелище...{/m}" nointeract
    Max_02 "{m}Ох! Голая мама - это восхитительное зрелище...{/m}" nointeract

# game/events/ann_cam.rpy:168
translate crowdin cam0_ann_dressed_work_13752107:

    # Max_04 "{m}Да уж, её округлости равнодушным не оставят никого!{/m}"
    Max_04 "{m}Да уж, её округлости равнодушным не оставят никого!{/m}"

# game/events/ann_cam.rpy:179
translate crowdin cam0_ann_dressed_shop_9605c272:

    # Max_09 "{m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}"
    Max_09 "{m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}"

# game/events/ann_cam.rpy:192
translate crowdin cam0_ann_dressed_shop_0d242c83:

    # Max_07 "{m}Вот и мама наряжается, чтобы отправиться на шопинг...{/m}" nointeract
    Max_07 "{m}Вот и мама наряжается, чтобы отправиться на шопинг...{/m}" nointeract

# game/events/ann_cam.rpy:203
translate crowdin cam0_ann_dressed_shop_dd61cb77:

    # Max_02 "{m}Ох! Голая мама - это восхитительное зрелище...{/m}" nointeract
    Max_02 "{m}Ох! Голая мама - это восхитительное зрелище...{/m}" nointeract

# game/events/ann_cam.rpy:215
translate crowdin cam0_ann_dressed_shop_13752107:

    # Max_04 "{m}Да уж, её округлости равнодушным не оставят никого!{/m}"
    Max_04 "{m}Да уж, её округлости равнодушным не оставят никого!{/m}"

# game/events/ann_cam.rpy:226
translate crowdin cam0_ann_resting_9a0cb854:

    # Max_01 "{m}Мама даже когда отдыхает, выглядит очень сексуально...{/m}"
    Max_01 "{m}Мама даже когда отдыхает, выглядит очень сексуально...{/m}"

# game/events/ann_cam.rpy:234
translate crowdin cam0_ann_read_2e2f9a32:

    # Max_01 "{m}Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!{/m}"
    Max_01 "{m}Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!{/m}"

# game/events/ann_cam.rpy:242
translate crowdin cam0_ann_sun_ca35bdfd:

    # Max_01 "{m}Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают...{/m}"
    Max_01 "{m}Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают...{/m}"

# game/events/ann_cam.rpy:249
translate crowdin cam1_ann_sun_762850fc:

    # Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"
    Max_09 "{m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}"

# game/events/ann_cam.rpy:257
translate crowdin cam0_ann_swim_4bc4874c:

    # Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"
    Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"

# game/events/ann_cam.rpy:259
translate crowdin cam0_ann_swim_14337802:

    # Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"
    Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"

# game/events/ann_cam.rpy:267
translate crowdin cam1_ann_swim_e680e051:

    # Max_01 "{m}На маму во дворе всегда приятно посмотреть...{/m}"
    Max_01 "{m}На маму во дворе всегда приятно посмотреть...{/m}"

# game/events/ann_cam.rpy:277
translate crowdin cam0_ann_alice_sun_767dabd9:

    # Max_01 "{m}Две загорающих красотки - лучше чем одна...{/m}"
    Max_01 "{m}Две загорающих красотки - лучше чем одна...{/m}"

# game/events/ann_cam.rpy:284
translate crowdin cam1_ann_alice_sun_4bc4874c:

    # Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"
    Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"

# game/events/ann_cam.rpy:292
translate crowdin cam0_ann_alice_swim_4bc4874c:

    # Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"
    Max_09 "{m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}"

# game/events/ann_cam.rpy:294
translate crowdin cam0_ann_alice_swim_14337802:

    # Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"
    Max_09 "{m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}"

# game/events/ann_cam.rpy:317
translate crowdin cam1_ann_alice_swim_94989c11:

    # Max_01 "{m}Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!{/m}"
    Max_01 "{m}Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!{/m}"

# game/events/ann_cam.rpy:327
translate crowdin cam0_ann_bath_9a38aaa7:

    # Max_01 "{m}Такой шикарной попке, как у моей мамы, любая женщина может позавидовать...{/m}"
    Max_01 "{m}Такой шикарной попке, как у моей мамы, любая женщина может позавидовать...{/m}"

# game/events/ann_cam.rpy:334
translate crowdin cam0_ann_bath_48b41e3f:

    # Max_04 "{m}Не вытирайся, мам, ходи мокренькая...{/m}"
    Max_04 "{m}Не вытирайся, мам, ходи мокренькая...{/m}"

# game/events/ann_cam.rpy:340
translate crowdin cam0_ann_bath_0a937105:

    # Max_05 "{m}И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!{/m}"
    Max_05 "{m}И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!{/m}"

# game/events/ann_cam.rpy:347
translate crowdin cam1_ann_bath_16f87e0e:

    # Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"
    Max_09 "{m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}"

# game/events/ann_cam.rpy:357
translate crowdin cam0_ann_tv_8b464610:

    # Max_01 "{m}Как приятно видеть маму без Эрика. Может составить ей компанию, чтобы она не скучала?{/m}"
    Max_01 "{m}Как приятно видеть маму без Эрика. Может составить ей компанию, чтобы она не скучала?{/m}"

# game/events/ann_cam.rpy:359
translate crowdin cam0_ann_tv_d888f1a9:

    # Max_01 "{m}Мама, как всегда, отдыхает за просмотром сериала или фильма.{/m}"
    Max_01 "{m}Мама, как всегда, отдыхает за просмотром сериала или фильма.{/m}"

