# TODO: Translation updated at 2022-07-09 12:49

# game/events/eric.rpy:13
translate crowdin Eric_talk_afterdinner_84e16ca3:

    # Eric_00 "Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать..."
    Eric_00 "Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать..."

# game/events/eric.rpy:15
translate crowdin Eric_talk_afterdinner_9a9eff04:

    # Max_01 "Конечно..."
    Max_01 "Конечно..."

# game/events/eric.rpy:18
translate crowdin Eric_talk_afterdinner_7bba59ab:

    # Eric_05 "Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь..." nointeract
    Eric_05 "Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь..." nointeract

# game/events/eric.rpy:24
translate crowdin Eric_talk_afterdinner_0d5cb7f0:

    # Max_00 "Ну, давай..."
    Max_00 "Ну, давай..."

# game/events/eric.rpy:27
translate crowdin Eric_talk_afterdinner_6065daea:

    # Eric_09 "Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого..." nointeract
    Eric_09 "Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого..." nointeract

# game/events/eric.rpy:33
translate crowdin Eric_talk_afterdinner_3d2bc793:

    # Max_09 "У меня есть выбор?"
    Max_09 "У меня есть выбор?"

# game/events/eric.rpy:36
translate crowdin Eric_talk_afterdinner_f01572f3:

    # Eric_13 "Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу..." nointeract
    Eric_13 "Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу..." nointeract

# game/events/eric.rpy:47
translate crowdin Eric_talk_afterdinner_good_576d188f:

    # Eric_01 "Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет..." nointeract
    Eric_01 "Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет..." nointeract

# game/events/eric.rpy:59
translate crowdin Eric_talk_afterdinner_bad_5431f4ad:

    # Eric_01 "Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь..." nointeract
    Eric_01 "Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь..." nointeract

# game/events/eric.rpy:67
translate crowdin Eric_talk_afterdinner_what_bd2c8839:

    # Eric_05 "Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя?" nointeract
    Eric_05 "Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя?" nointeract

# game/events/eric.rpy:76
translate crowdin Eric_talk_afterdinner_what_3a292d72:

    # Eric_02 "Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника..." nointeract
    Eric_02 "Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника..." nointeract

# game/events/eric.rpy:86
translate crowdin Eric_talk_afterdinner_what_c8163074:

    # Eric_02 "Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника!" nointeract
    Eric_02 "Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника!" nointeract

# game/events/eric.rpy:94
translate crowdin Eric_talk_afterdinner_bullshit_efb61ad4:

    # Eric_09 "Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне..." nointeract
    Eric_09 "Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне..." nointeract

# game/events/eric.rpy:101
translate crowdin Eric_talk_afterdinner_shesaid_d48a9a8b:

    # Eric_09 "Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто..."
    Eric_09 "Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто..."

# game/events/eric.rpy:104
translate crowdin Eric_talk_afterdinner_shesaid_de4eb4e2:

    # Eric_00 "Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь..." nointeract
    Eric_00 "Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь..." nointeract

# game/events/eric.rpy:114
translate crowdin Eric_talk_afterdinner_ok_b9f85d9a:

    # Eric_05 "Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй..." nointeract
    Eric_05 "Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй..." nointeract

# game/events/eric.rpy:117
translate crowdin Eric_talk_afterdinner_ok_4dcd84ae:

    # Eric_00 "Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить..." nointeract
    Eric_00 "Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить..." nointeract

# game/events/eric.rpy:129
translate crowdin Eric_talk_afterdinner_no_099d542e:

    # Eric_00 "Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть." nointeract
    Eric_00 "Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть." nointeract

# game/events/eric.rpy:138
translate crowdin Eric_talk_afterdinner_friend_9b6bd24d:

    # Eric_05 "Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю..."
    Eric_05 "Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю..."

# game/events/eric.rpy:139
translate crowdin Eric_talk_afterdinner_friend_516308d2:

    # Max_04 "Ага..."
    Max_04 "Ага..."

# game/events/eric.rpy:152
translate crowdin Eric_talk_afterdinner_second_talk_913ec3c6:

    # Eric_00 "Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?"
    Eric_00 "Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?"

# game/events/eric.rpy:154
translate crowdin Eric_talk_afterdinner_second_talk_25aa812b:

    # Max_01 "Конечно!"
    Max_01 "Конечно!"

# game/events/eric.rpy:156
translate crowdin Eric_talk_afterdinner_second_talk_5a895ebf:

    # Eric_05 "Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав?" nointeract
    Eric_05 "Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав?" nointeract

# game/events/eric.rpy:162
translate crowdin Eric_talk_afterdinner_second_talk_6f10b98c:

    # Max_00 "Ну, можно..."
    Max_00 "Ну, можно..."

# game/events/eric.rpy:164
translate crowdin Eric_talk_afterdinner_second_talk_7a3e3f7a:

    # Eric_01 "Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать?" nointeract
    Eric_01 "Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать?" nointeract

# game/events/eric.rpy:170
translate crowdin Eric_talk_afterdinner_second_talk_becdd118:

    # Max_09 "Ты ещё здесь?"
    Max_09 "Ты ещё здесь?"

# game/events/eric.rpy:172
translate crowdin Eric_talk_afterdinner_second_talk_9f170499:

    # Eric_09 "Значит, дружить ты не намерен. Я правильно понимаю?" nointeract
    Eric_09 "Значит, дружить ты не намерен. Я правильно понимаю?" nointeract

# game/events/eric.rpy:181
translate crowdin Eric_talk_afterdinner_badbad_ee988680:

    # Eric_02 "Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу..."
    Eric_02 "Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу..."

# game/events/eric.rpy:191
translate crowdin Eric_talk_afterdinner_goodgood_2ba39b19:

    # Eric_01 "Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор..."
    Eric_01 "Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор..."

# game/events/eric.rpy:192
translate crowdin Eric_talk_afterdinner_goodgood_910ad55d:

    # Max_09 "Но ты так и не сказал, почему не пожалею..."
    Max_09 "Но ты так и не сказал, почему не пожалею..."

# game/events/eric.rpy:193
translate crowdin Eric_talk_afterdinner_goodgood_d956ee71:

    # Eric_03 "Ну давай начнём с самого простого. Чего ты хочешь?"
    Eric_03 "Ну давай начнём с самого простого. Чего ты хочешь?"

# game/events/eric.rpy:194
translate crowdin Eric_talk_afterdinner_goodgood_a3b08112:

    # Max_07 "В каком смысле?"
    Max_07 "В каком смысле?"

# game/events/eric.rpy:196
translate crowdin Eric_talk_afterdinner_goodgood_6b61a60f:

    # Eric_05 "Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом!" nointeract
    Eric_05 "Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом!" nointeract

# game/events/eric.rpy:204
translate crowdin Eric_talk_afterdinner_goodgood_3e31f80b:

    # Eric_01 "Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю!" nointeract
    Eric_01 "Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю!" nointeract

# game/events/eric.rpy:207
translate crowdin Eric_talk_afterdinner_goodgood_25bd7ebc:

    # Eric_05 "Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь!" nointeract
    Eric_05 "Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь!" nointeract

# game/events/eric.rpy:216
translate crowdin Eric_talk_afterdinner_goodgood_6f764d15:

    # Eric_05 "Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья?" nointeract
    Eric_05 "Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья?" nointeract

# game/events/eric.rpy:224
translate crowdin Eric_talk_afterdinner_tell_539dcb1f:

    # Eric_03 "Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, \"чары\"..." nointeract
    Eric_03 "Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, \"чары\"..." nointeract

# game/events/eric.rpy:229
translate crowdin Eric_talk_afterdinner_tell_e73b4f64:

    # Eric_09 "Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса!" nointeract
    Eric_09 "Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса!" nointeract

# game/events/eric.rpy:236
translate crowdin Eric_talk_afterdinner_tell_6653b55b:

    # Eric_01 "Так ты меня разводишь? А я тебе почти поверил! Молодец..."
    Eric_01 "Так ты меня разводишь? А я тебе почти поверил! Молодец..."

# game/events/eric.rpy:237
translate crowdin Eric_talk_afterdinner_tell_b000e44b:

    # Max_09 "Ладно, а что я с этого получу?"
    Max_09 "Ладно, а что я с этого получу?"

# game/events/eric.rpy:240
translate crowdin Eric_talk_afterdinner_get_a5be5209:

    # Eric_03 "Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?"
    Eric_03 "Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?"

# game/events/eric.rpy:241
translate crowdin Eric_talk_afterdinner_get_cbb3238c:

    # Max_07 "Я хочу деньги, подглядывать и кое-что ещё..."
    Max_07 "Я хочу деньги, подглядывать и кое-что ещё..."

# game/events/eric.rpy:242
translate crowdin Eric_talk_afterdinner_get_8cc4ced7:

    # Eric_05 "Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно..."
    Eric_05 "Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно..."

# game/events/eric.rpy:243
translate crowdin Eric_talk_afterdinner_get_a7de4879:

    # Max_01 "Сколько?"
    Max_01 "Сколько?"

# game/events/eric.rpy:244
translate crowdin Eric_talk_afterdinner_get_159a1b33:

    # Eric_04 "Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то..."
    Eric_04 "Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то..."

# game/events/eric.rpy:245
translate crowdin Eric_talk_afterdinner_get_872bbc39:

    # Max_07 "Ладно. А что насчёт подглядывать? Это можно?"
    Max_07 "Ладно. А что насчёт подглядывать? Это можно?"

# game/events/eric.rpy:246
translate crowdin Eric_talk_afterdinner_get_eec94b44:

    # Eric_01 "Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?"
    Eric_01 "Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?"

# game/events/eric.rpy:247
translate crowdin Eric_talk_afterdinner_get_d2c545b7:

    # Max_08 "Я бы тоже хотел кое-кого..."
    Max_08 "Я бы тоже хотел кое-кого..."

# game/events/eric.rpy:249
translate crowdin Eric_talk_afterdinner_get_9720f70e:

    # Eric_02 "Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои." nointeract
    Eric_02 "Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои." nointeract

# game/events/eric.rpy:254
translate crowdin Eric_talk_afterdinner_get_9af01c97:

    # Eric_09 "Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть?" nointeract
    Eric_09 "Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть?" nointeract

# game/events/eric.rpy:257
translate crowdin Eric_talk_afterdinner_get_5024cd98:

    # Eric_03 "Ну, это как посмотреть. Ты хотел потребовать \"доступа\" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда?" nointeract
    Eric_03 "Ну, это как посмотреть. Ты хотел потребовать \"доступа\" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда?" nointeract

# game/events/eric.rpy:267
translate crowdin Eric_talk_afterdinner_get_91cf9d80:

    # Eric_02 "Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро..." nointeract
    Eric_02 "Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро..." nointeract

# game/events/eric.rpy:272
translate crowdin Eric_talk_afterdinner_get_b74ade66:

    # Eric_05 "Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!"
    Eric_05 "Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!"

# game/events/eric.rpy:273
translate crowdin Eric_talk_afterdinner_get_d9312f73:

    # Max_03 "О чём речь?"
    Max_03 "О чём речь?"

# game/events/eric.rpy:274
translate crowdin Eric_talk_afterdinner_get_773ff7d1:

    # Eric_06 "Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие..."
    Eric_06 "Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие..."

# game/events/eric.rpy:275
translate crowdin Eric_talk_afterdinner_get_15087e37:

    # Max_06 "Да ладно?"
    Max_06 "Да ладно?"

# game/events/eric.rpy:276
translate crowdin Eric_talk_afterdinner_get_97426be0:

    # Eric_03 "Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то..."
    Eric_03 "Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то..."

# game/events/eric.rpy:277
translate crowdin Eric_talk_afterdinner_get_67b5c25f:

    # Max_05 "Договорились!"
    Max_05 "Договорились!"

# game/events/eric.rpy:278
translate crowdin Eric_talk_afterdinner_get_3d7ac95b:

    # Eric_01 "Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!"
    Eric_01 "Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!"

# game/events/eric.rpy:320
translate crowdin eric_ann_tv_bca2c1fb:

    # Max_07 "{m}Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...{/m}" nointeract
    Max_07 "{m}Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...{/m}" nointeract

# game/events/eric.rpy:322
translate crowdin eric_ann_tv_098f8cbb:

    # Max_07 "{m}Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...{/m}" nointeract
    Max_07 "{m}Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...{/m}" nointeract

# game/events/eric.rpy:330
translate crowdin eric_ann_tv_ef522b93:

    # Ann_12 "Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?" nointeract
    Ann_12 "Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?" nointeract

# game/events/eric.rpy:332
translate crowdin eric_ann_tv_0d84ad96:

    # Ann_12 "Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?" nointeract
    Ann_12 "Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?" nointeract

# game/events/eric.rpy:353
translate crowdin eric_ann_tv_984887be:

    # Max_08 "{m}Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...{/m}" nointeract
    Max_08 "{m}Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...{/m}" nointeract

# game/events/eric.rpy:355
translate crowdin eric_ann_tv_898dcfe9:

    # Max_08 "{m}Ого! На экране стало интереснее! А куда это мама так наклонилась?{/m}" nointeract
    Max_08 "{m}Ого! На экране стало интереснее! А куда это мама так наклонилась?{/m}" nointeract

# game/events/eric.rpy:365
translate crowdin eric_ann_tv_7170a555:

    # Max_07 "{m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?{/m}" nointeract
    Max_07 "{m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?{/m}" nointeract

# game/events/eric.rpy:367
translate crowdin eric_ann_tv_9ce1c0be:

    # Max_07 "{m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?{/m}" nointeract
    Max_07 "{m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?{/m}" nointeract

# game/events/eric.rpy:387
translate crowdin eric_ann_tv_4fa4239d:

    # Max_08 "{m}Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...{/m}" nointeract
    Max_08 "{m}Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...{/m}" nointeract

# game/events/eric.rpy:389
translate crowdin eric_ann_tv_2dfe5fa6:

    # Max_08 "{m}Ого! На экране стало интереснее! А что это мама там делает?{/m}" nointeract
    Max_08 "{m}Ого! На экране стало интереснее! А что это мама там делает?{/m}" nointeract

# game/events/eric.rpy:399
translate crowdin eric_ann_tv_8cace1a9:

    # Max_07 "{m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?{/m}" nointeract
    Max_07 "{m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?{/m}" nointeract

# game/events/eric.rpy:401
translate crowdin eric_ann_tv_2a838c07:

    # Max_07 "{m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?{/m}" nointeract
    Max_07 "{m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?{/m}" nointeract

# game/events/eric.rpy:423
translate crowdin eric_ann_tv_bfcfdbde:

    # Max_10 "{m}Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут{/m}" nointeract
    Max_10 "{m}Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут{/m}" nointeract

# game/events/eric.rpy:426
translate crowdin eric_ann_tv_9f5684d4:

    # Max_09 "{m}Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {b}разогреться{/b} перед тем, что будет в маминой спальне... А это значит, мне пора уходить.{/m}"
    Max_09 "{m}Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {b}разогреться{/b} перед тем, что будет в маминой спальне... А это значит, мне пора уходить.{/m}"

# game/events/eric.rpy:433
translate crowdin eric_ann_tv_3a24c8c9:

    # Max_10 "{m}Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!{/m}" nointeract
    Max_10 "{m}Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!{/m}" nointeract

# game/events/eric.rpy:455
translate crowdin eric_ann_tv_closer1_60cd4ca1:

    # Max_15 "{m}Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m}" nointeract
    Max_15 "{m}Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m}" nointeract

# game/events/eric.rpy:457
translate crowdin eric_ann_tv_closer1_b860cd90:

    # Max_16 "{m}Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m}" nointeract
    Max_16 "{m}Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m}" nointeract

# game/events/eric.rpy:461
translate crowdin eric_ann_tv_closer1_849abea4:

    # Eric_09 "Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай..."
    Eric_09 "Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай..."

# game/events/eric.rpy:462
translate crowdin eric_ann_tv_closer1_03d660f3:

    # Max_12 "Охренеть!"
    Max_12 "Охренеть!"

# game/events/eric.rpy:471
translate crowdin eric_ann_tv_closer1_3b23a932:

    # Max_11 "{m}Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract
    Max_11 "{m}Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract

# game/events/eric.rpy:473
translate crowdin eric_ann_tv_closer1_7e5671b4:

    # Max_07 "{m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract
    Max_07 "{m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract

# game/events/eric.rpy:476
translate crowdin eric_ann_tv_closer1_f04a9a57:

    # Max_11 "{m}Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract
    Max_11 "{m}Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract

# game/events/eric.rpy:478
translate crowdin eric_ann_tv_closer1_7e5671b4_1:

    # Max_07 "{m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract
    Max_07 "{m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m}" nointeract

# game/events/eric.rpy:480
translate crowdin eric_ann_tv_closer1_741ad417:

    # Max_15 "{m}Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!{/m}" nointeract
    Max_15 "{m}Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!{/m}" nointeract

# game/events/eric.rpy:490
translate crowdin eric_ann_tv_closer1_1cc34756:

    # Ann_13 "Что? Кто здесь? Макс?! Выйди немедленно, не видишь..." nointeract
    Ann_13 "Что? Кто здесь? Макс?! Выйди немедленно, не видишь..." nointeract

# game/events/eric.rpy:496
translate crowdin eric_ann_tv_closer1_282eb1bf:

    # Ann_04 "Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?"
    Ann_04 "Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?"

# game/events/eric.rpy:497
translate crowdin eric_ann_tv_closer1_acd22c78:

    # Max_01 "Конечно, мам!"
    Max_01 "Конечно, мам!"

# game/events/eric.rpy:500
translate crowdin eric_ann_tv_closer1_6019c9f2:

    # Ann_14 "Так, Макс, нам надо поговорить! Отойдем на кухню..."
    Ann_14 "Так, Макс, нам надо поговорить! Отойдем на кухню..."

# game/events/eric.rpy:501
translate crowdin eric_ann_tv_closer1_4a3cf6f9:

    # Max_08 "Ну ладно."
    Max_08 "Ну ладно."

# game/events/eric.rpy:506
translate crowdin eric_ann_tv_closer1_74c87652:

    # Ann_12 "Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем..." nointeract
    Ann_12 "Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем..." nointeract

# game/events/eric.rpy:508
translate crowdin eric_ann_tv_closer1_e22f3a8c:

    # Ann_15 "Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!"
    Ann_15 "Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!"

# game/events/eric.rpy:509
translate crowdin eric_ann_tv_closer1_712e0b38:

    # Max_11 "Ладно, ладно. Так бы сразу и сказала..."
    Max_11 "Ладно, ладно. Так бы сразу и сказала..."

# game/events/eric.rpy:511
translate crowdin eric_ann_tv_closer1_8bdd97e7:

    # Ann_04 "Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать..."
    Ann_04 "Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать..."

# game/events/eric.rpy:512
translate crowdin eric_ann_tv_closer1_26bf3db9:

    # Max_01 "Хорошо, мам..."
    Max_01 "Хорошо, мам..."

# game/events/eric.rpy:514
translate crowdin eric_ann_tv_closer1_640330f1:

    # Ann_13 "Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!"
    Ann_13 "Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!"

# game/events/eric.rpy:515
translate crowdin eric_ann_tv_closer1_cd0fd095:

    # Max_10 "Ладно, уже ухожу..."
    Max_10 "Ладно, уже ухожу..."

# game/events/eric.rpy:535
translate crowdin eric_ann_fucking_2d694b69:

    # Max_00 "{m}Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит...{/m}" nointeract
    Max_00 "{m}Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит...{/m}" nointeract

# game/events/eric.rpy:579
translate crowdin eric_ann_fucking_voyeur_c6b7e289:

    # Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"
    Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"

# game/events/eric.rpy:583
translate crowdin eric_ann_fucking_voyeur_efe42e22:

    # Ann_19 "Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!"
    Ann_19 "Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!"

# game/events/eric.rpy:584
translate crowdin eric_ann_fucking_voyeur_05e8307c:

    # Max_10 "Э... Не надо!"
    Max_10 "Э... Не надо!"

# game/events/eric.rpy:585
translate crowdin eric_ann_fucking_voyeur_76d28525:

    # Eric_03 "Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?"
    Eric_03 "Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?"

# game/events/eric.rpy:586
translate crowdin eric_ann_fucking_voyeur_5af09ed2:

    # Ann_14 "Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так..."
    Ann_14 "Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так..."

# game/events/eric.rpy:587
translate crowdin eric_ann_fucking_voyeur_c6425607:

    # Max_07 "Я уже ухожу, мам... Продолжайте!"
    Max_07 "Я уже ухожу, мам... Продолжайте!"

# game/events/eric.rpy:593
translate crowdin eric_ann_fucking_voyeur_1a6dca32:

    # Ann_18 "Макс? Опять подглядываешь?! Ну-ка бегом отсюда!" nointeract
    Ann_18 "Макс? Опять подглядываешь?! Ну-ка бегом отсюда!" nointeract

# game/events/eric.rpy:596
translate crowdin eric_ann_fucking_voyeur_141f69df:

    # Eric_02 "Ань, пусть лучше смотрит на нас, чем на не пойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим..." nointeract
    Eric_02 "Ань, пусть лучше смотрит на нас, чем на не пойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим..." nointeract

# game/events/eric.rpy:602
translate crowdin eric_ann_fucking_voyeur_9e12ffd3:

    # Ann_14 "Эрик, но... он мой сын. Это неправильно, ты же понимаешь..."
    Ann_14 "Эрик, но... он мой сын. Это неправильно, ты же понимаешь..."

# game/events/eric.rpy:603
translate crowdin eric_ann_fucking_voyeur_271fa166:

    # Eric_03 "Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!"
    Eric_03 "Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!"

# game/events/eric.rpy:604
translate crowdin eric_ann_fucking_voyeur_e33a4f0b:

    # Ann_12 "Как скажешь, Эрик..."
    Ann_12 "Как скажешь, Эрик..."

# game/events/eric.rpy:605
translate crowdin eric_ann_fucking_voyeur_9f2cfa55:

    # Eric_01 "Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди."
    Eric_01 "Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди."

# game/events/eric.rpy:606
translate crowdin eric_ann_fucking_voyeur_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/events/eric.rpy:621
translate crowdin eric_ann_fucking_voyeur_3f292d08:

    # Max_10 "[undetect!t]{m}Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!{/m}" nointeract
    Max_10 "[undetect!t]{m}Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!{/m}" nointeract

# game/events/eric.rpy:623
translate crowdin eric_ann_fucking_voyeur_e30603c7:

    # Max_07 "[undetect!t]{m}Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!{/m}" nointeract
    Max_07 "[undetect!t]{m}Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!{/m}" nointeract

# game/events/eric.rpy:625
translate crowdin eric_ann_fucking_voyeur_5bcaf7a6:

    # Max_10 "[undetect!t]{m}Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!{/m}" nointeract
    Max_10 "[undetect!t]{m}Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!{/m}" nointeract

# game/events/eric.rpy:627
translate crowdin eric_ann_fucking_voyeur_4f753f1f:

    # Max_08 "[undetect!t]{m}Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!{/m}" nointeract
    Max_08 "[undetect!t]{m}Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!{/m}" nointeract

# game/events/eric.rpy:629
translate crowdin eric_ann_fucking_voyeur_c2a3b9b0:

    # Max_07 "[undetect!t]{m}Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...{/m}" nointeract
    Max_07 "[undetect!t]{m}Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...{/m}" nointeract

# game/events/eric.rpy:639
translate crowdin eric_ann_fucking_voyeur_c6b7e289_1:

    # Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"
    Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"

# game/events/eric.rpy:659
translate crowdin eric_ann_fucking_voyeur_e4f5fb50:

    # Max_09 "{m}Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...{/m}"
    Max_09 "{m}Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...{/m}"

# game/events/eric.rpy:661
translate crowdin eric_ann_fucking_voyeur_35a8a819:

    # Max_08 "{m}Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!{/m}"
    Max_08 "{m}Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!{/m}"

# game/events/eric.rpy:663
translate crowdin eric_ann_fucking_voyeur_03bc9f25:

    # Max_11 "{m}Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...{/m}"
    Max_11 "{m}Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...{/m}"

# game/events/eric.rpy:665
translate crowdin eric_ann_fucking_voyeur_732dbbeb:

    # Max_10 "{m}Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.{/m}"
    Max_10 "{m}Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.{/m}"

# game/events/eric.rpy:667
translate crowdin eric_ann_fucking_voyeur_46cd8c20:

    # Max_10 "{m}Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!{/m}"
    Max_10 "{m}Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!{/m}"

# game/events/eric.rpy:685
translate crowdin eric_ann_fuck_glasses_sleeping_cb30e1a3:

    # Max_07 "{m}Оу, супер! Похоже, я очень вовремя! Главное, не шуметь. Тогда всё должно будет пройти отпадно...{/m}" nointeract
    Max_07 "{m}Оу, супер! Похоже, я очень вовремя! Главное, не шуметь. Тогда всё должно будет пройти отпадно...{/m}" nointeract

# game/events/eric.rpy:692
translate crowdin eric_ann_fuck_glasses_sleeping_6b9150a2:

    # Ann_05 "Ох, Эрик, ты такой шалун... Твоя фантазия с этими очками такая волнующая! И мне это очень нравится..."
    Ann_05 "Ох, Эрик, ты такой шалун... Твоя фантазия с этими очками такая волнующая! И мне это очень нравится..."

# game/events/eric.rpy:693
translate crowdin eric_ann_fuck_glasses_sleeping_b4763990:

    # Eric_02 "Если будешь и дальше меня слушаться, то ли ещё будет! Ты чувствуешь, как поднимается градус возбуждения?"
    Eric_02 "Если будешь и дальше меня слушаться, то ли ещё будет! Ты чувствуешь, как поднимается градус возбуждения?"

# game/events/eric.rpy:694
translate crowdin eric_ann_fuck_glasses_sleeping_285268d7:

    # Max_03 "{m}Не знаю, как у вас ребята, но мой градус уже поднялся до полной готовности! Жгите...{/m}"
    Max_03 "{m}Не знаю, как у вас ребята, но мой градус уже поднялся до полной готовности! Жгите...{/m}"

# game/events/eric.rpy:700
translate crowdin eric_ann_fuck_glasses_sleeping_68278021:

    # Ann_07 "Да, Эрик, твой член... Он сейчас такой твёрдый... Дай мне его скорее! Ты же знаешь, что мне нравится больше всего..."
    Ann_07 "Да, Эрик, твой член... Он сейчас такой твёрдый... Дай мне его скорее! Ты же знаешь, что мне нравится больше всего..."

# game/events/eric.rpy:701
translate crowdin eric_ann_fuck_glasses_sleeping_ffe8566a:

    # Eric_04 "Чёрт возьми, детка, ты сводишь меня с ума своим великолепным телом! Ты... Ты просто чертовски сладкая!"
    Eric_04 "Чёрт возьми, детка, ты сводишь меня с ума своим великолепным телом! Ты... Ты просто чертовски сладкая!"

# game/events/eric.rpy:702
translate crowdin eric_ann_fuck_glasses_sleeping_3eda019d:

    # Ann_08 "Давай, мой милый, возьми меня... Я мечтаю об этом уже целый вечер. Я уже такая мокренькая! Ах-х-х!"
    Ann_08 "Давай, мой милый, возьми меня... Я мечтаю об этом уже целый вечер. Я уже такая мокренькая! Ах-х-х!"

# game/events/eric.rpy:703
translate crowdin eric_ann_fuck_glasses_sleeping_ffe21f0c:

    # Eric_03 "Сейчас, Аня, мы с тобой зажжём на полную катушку! Ты готова?"
    Eric_03 "Сейчас, Аня, мы с тобой зажжём на полную катушку! Ты готова?"

# game/events/eric.rpy:704
translate crowdin eric_ann_fuck_glasses_sleeping_44d37b69:

    # Max_08 "{m}Погодите! Мне нужно тихо и незаметно лучшее место для обзора для себя найти...{/m}" nointeract
    Max_08 "{m}Погодите! Мне нужно тихо и незаметно лучшее место для обзора для себя найти...{/m}" nointeract

# game/events/eric.rpy:716
translate crowdin eric_ann_fuck_glasses_sleeping_a84f86a2:

    # Ann_10 "Ахх... Да-а-а! Боже мой, Эрик, мне так хорошо... Ещё! Трахай меня ещё! Охх... Не вздумай останавливаться! Вот так... Ммм..."
    Ann_10 "Ахх... Да-а-а! Боже мой, Эрик, мне так хорошо... Ещё! Трахай меня ещё! Охх... Не вздумай останавливаться! Вот так... Ммм..."

# game/events/eric.rpy:717
translate crowdin eric_ann_fuck_glasses_sleeping_64a7d43c:

    # Eric_06 "Ухх... Ну держись, детка! Сейчас ты получишь всё, чего так хотела... Вот так тебе нравится?"
    Eric_06 "Ухх... Ну держись, детка! Сейчас ты получишь всё, чего так хотела... Вот так тебе нравится?"

# game/events/eric.rpy:718
translate crowdin eric_ann_fuck_glasses_sleeping_95dd1b5f:

    # Ann_11 "Да! Ещё, мой милый... Ммм... Оттрахай меня, Эрик! Сильнее, не сдерживайся... Как хорошо, д-а-а..."
    Ann_11 "Да! Ещё, мой милый... Ммм... Оттрахай меня, Эрик! Сильнее, не сдерживайся... Как хорошо, д-а-а..."

# game/events/eric.rpy:719
translate crowdin eric_ann_fuck_glasses_sleeping_e81c2611:

    # Max_02 "{m}О боже! Моя мама с такой страстью ему подчиняется! А Эрику, похоже, всё мало и он пытается засадить ей как можно глубже. И, кажется, уже еле сдерживается...{/m}"
    Max_02 "{m}О боже! Моя мама с такой страстью ему подчиняется! А Эрику, похоже, всё мало и он пытается засадить ей как можно глубже. И, кажется, уже еле сдерживается...{/m}"

# game/events/eric.rpy:727
translate crowdin eric_ann_fuck_glasses_sleeping_2de0f4bb:

    # Eric_08 "Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс..."
    Eric_08 "Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс..."

# game/events/eric.rpy:728
translate crowdin eric_ann_fuck_glasses_sleeping_bc1ff92c:

    # Ann_07 "Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил..."
    Ann_07 "Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил..."

# game/events/eric.rpy:729
translate crowdin eric_ann_fuck_glasses_sleeping_40765c82:

    # Eric_05 "Можешь поверить мне на слово, Ань, долго жарить такую сочную и прекрасную женщину, как ты, никто не сможет!"
    Eric_05 "Можешь поверить мне на слово, Ань, долго жарить такую сочную и прекрасную женщину, как ты, никто не сможет!"

# game/events/eric.rpy:736
translate crowdin eric_ann_fuck_glasses_sleeping_a989a47e:

    # Eric_04 "Давай, детка, скорее возьми его в ротик поглубже! Охх... Ты же знаешь, что я просто улетаю, когда ты смачно сосёшь... О да!"
    Eric_04 "Давай, детка, скорее возьми его в ротик поглубже! Охх... Ты же знаешь, что я просто улетаю, когда ты смачно сосёшь... О да!"

# game/events/eric.rpy:737
translate crowdin eric_ann_fuck_glasses_sleeping_25848186:

    # Max_04 "{m}То, что смачно, это точно! При мне, на тех уроках, она с таким жаром ему не отсасывала... Какая же ты, мам, развратница!{/m}"
    Max_04 "{m}То, что смачно, это точно! При мне, на тех уроках, она с таким жаром ему не отсасывала... Какая же ты, мам, развратница!{/m}"

# game/events/eric.rpy:741
translate crowdin eric_ann_fuck_glasses_sleeping_2de0f4bb_1:

    # Eric_08 "Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс..."
    Eric_08 "Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс..."

# game/events/eric.rpy:742
translate crowdin eric_ann_fuck_glasses_sleeping_bc1ff92c_1:

    # Ann_07 "Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил..."
    Ann_07 "Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил..."

# game/events/eric.rpy:743
translate crowdin eric_ann_fuck_glasses_sleeping_e031cdb4:

    # Eric_05 "Не то слово, Ань! Ты была просто бесподобна! Твой ротик - просто сказка."
    Eric_05 "Не то слово, Ань! Ты была просто бесподобна! Твой ротик - просто сказка."

# game/events/eric.rpy:746
translate crowdin eric_ann_fuck_glasses_sleeping_767e8043:

    # Ann_05 "Спасибо за комплимент, дорогой, мне тоже понравилось."
    Ann_05 "Спасибо за комплимент, дорогой, мне тоже понравилось."

# game/events/eric.rpy:747
translate crowdin eric_ann_fuck_glasses_sleeping_7d68e880:

    # Max_08 "{m}Да уж! А я вот зря так глазею... Пора по-тихому отсюда сваливать, пока мама ещё не сняла очки...{/m}" nointeract
    Max_08 "{m}Да уж! А я вот зря так глазею... Пора по-тихому отсюда сваливать, пока мама ещё не сняла очки...{/m}" nointeract

# game/events/eric.rpy:771
translate crowdin eric_ann_sleep_6d97eb0c:

    # Max_00 "{m}Кажется, все спят...{/m}" nointeract
    Max_00 "{m}Кажется, все спят...{/m}" nointeract

# game/events/eric.rpy:789
translate crowdin eric_ann_sleep_3127d6ee:

    # Max_07 "{m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m}" nointeract
    Max_07 "{m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m}" nointeract

# game/events/eric.rpy:799
translate crowdin eric_ann_sleep_51c79016:

    # Max_07 "{m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m}" nointeract
    Max_07 "{m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m}" nointeract

# game/events/eric.rpy:803
translate crowdin eric_ann_sleep_adf5bbdf:

    # Max_09 "{m}О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!{/m}" nointeract
    Max_09 "{m}О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!{/m}" nointeract

# game/events/eric.rpy:826
translate crowdin eric_ann_sleep_980b6a59:

    # Max_01 "{m}Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?{/m}" nointeract
    Max_01 "{m}Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?{/m}" nointeract

# game/events/eric.rpy:828
translate crowdin eric_ann_sleep_9f0558e6:

    # Max_07 "{m}О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!{/m}" nointeract
    Max_07 "{m}О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!{/m}" nointeract

# game/events/eric.rpy:830
translate crowdin eric_ann_sleep_5da2c2be:

    # Max_04 "{m}Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...{/m}" nointeract
    Max_04 "{m}Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...{/m}" nointeract

# game/events/eric.rpy:840
translate crowdin eric_ann_sleep_784afa47:

    # Max_03 "{m}Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.{/m}" nointeract
    Max_03 "{m}Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.{/m}" nointeract

# game/events/eric.rpy:842
translate crowdin eric_ann_sleep_2bbb8611:

    # Max_02 "{m}Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.{/m}" nointeract
    Max_02 "{m}Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.{/m}" nointeract

# game/events/eric.rpy:844
translate crowdin eric_ann_sleep_b74cc146:

    # Max_05 "{m}Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...{/m}" nointeract
    Max_05 "{m}Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...{/m}" nointeract

# game/events/eric.rpy:855
translate crowdin eric_ann_sleep_not_eric_b63d8481:

    # Max_01 "{m}Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract
    Max_01 "{m}Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m}" nointeract

# game/events/eric.rpy:857
translate crowdin eric_ann_sleep_not_eric_8dd67095:

    # Max_07 "{m}О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m}" nointeract
    Max_07 "{m}О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m}" nointeract

# game/events/eric.rpy:859
translate crowdin eric_ann_sleep_not_eric_ab61de8e:

    # Max_04 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract
    Max_04 "{m}Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!{/m}" nointeract

# game/events/eric.rpy:874
translate crowdin eric_ann_sleep_not_eric_closer_b7823d18:

    # Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract
    Max_03 "{m}Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.{/m}" nointeract

# game/events/eric.rpy:876
translate crowdin eric_ann_sleep_not_eric_closer_e7f8bb49:

    # Max_02 "{m}Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract
    Max_02 "{m}Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m}" nointeract

# game/events/eric.rpy:878
translate crowdin eric_ann_sleep_not_eric_closer_2e9d5e9f:

    # Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...{/m}" nointeract
    Max_05 "{m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...{/m}" nointeract

# game/events/eric.rpy:896
translate crowdin eric_ann_shower_1aa7afa0:

    # Max_00 "{m}Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?{/m}" nointeract
    Max_00 "{m}Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?{/m}" nointeract

# game/events/eric.rpy:910
translate crowdin eric_ann_shower_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/eric.rpy:921
translate crowdin eric_ann_shower_ladder_cea35296:

    # Max_07 "{m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}"
    Max_07 "{m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}"

# game/events/eric.rpy:925
translate crowdin eric_ann_shower_ladder_7b0a0d67:

    # Max_10 "{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}"
    Max_10 "{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}"

# game/events/eric.rpy:927
translate crowdin eric_ann_shower_ladder_713e4b6e:

    # Max_09 "{m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}"
    Max_09 "{m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}"

# game/events/eric.rpy:930
translate crowdin eric_ann_shower_ladder_89298c59:

    # Max_09 "{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}"
    Max_09 "{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}"

# game/events/eric.rpy:935
translate crowdin eric_ann_shower_ladder_bbf123bb:

    # Max_09 "{m}Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?{/m}"
    Max_09 "{m}Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?{/m}"

# game/events/eric.rpy:940
translate crowdin eric_ann_shower_ladder_83ee9801:

    # Max_08 "{m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}"
    Max_08 "{m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}"

# game/events/eric.rpy:945
translate crowdin eric_ann_shower_ladder_2ca95f17:

    # Max_10 "{m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!{/m}"
    Max_10 "{m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!{/m}"

# game/events/eric.rpy:952
translate crowdin eric_ann_shower_ladder_c4969be1:

    # Max_10 "{m}Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...{/m}"
    Max_10 "{m}Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...{/m}"

# game/events/eric.rpy:959
translate crowdin eric_ann_shower_fin1_6b60f91d:

    # Max_08 "{m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!{/m}"
    Max_08 "{m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!{/m}"

# game/events/eric.rpy:963
translate crowdin eric_ann_shower_fin2_0bd53c37:

    # Max_10 "{m}А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!{/m}"
    Max_10 "{m}А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!{/m}"

# game/events/eric.rpy:967
translate crowdin eric_ann_shower_end_63c0b6bb:

    # Max_00 "{m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}"
    Max_00 "{m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}"

# game/events/eric.rpy:971
translate crowdin eric_ann_shower_end_801d3976:

    # Max_09 "{m}Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...{/m}"
    Max_09 "{m}Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...{/m}"

# game/events/eric.rpy:984
translate crowdin eric_ann_shower_start_peeping_fc5db481:

    # Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"
    Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"

# game/events/eric.rpy:986
translate crowdin eric_ann_shower_start_peeping_dda24c4d:

    # Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract
    Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract

# game/events/eric.rpy:993
translate crowdin eric_ann_shower_start_peeping_bacc73be:

    # Max_07 "{m}Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...{/m}" nointeract
    Max_07 "{m}Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...{/m}" nointeract

# game/events/eric.rpy:1018
translate crowdin eric_ann_shower_alt_peepeng_a9df0b41:

    # Max_10 "[undetect!t]{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}" nointeract
    Max_10 "[undetect!t]{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}" nointeract

# game/events/eric.rpy:1020
translate crowdin eric_ann_shower_alt_peepeng_4bbef346:

    # Max_09 "[undetect!t]{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}" nointeract
    Max_09 "[undetect!t]{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}" nointeract

# game/events/eric.rpy:1022
translate crowdin eric_ann_shower_alt_peepeng_c8bfd09c:

    # Max_04 "[undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m}" nointeract
    Max_04 "[undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m}" nointeract

# game/events/eric.rpy:1024
translate crowdin eric_ann_shower_alt_peepeng_62ae8e11:

    # Max_06 "[undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m}" nointeract
    Max_06 "[undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m}" nointeract

# game/events/eric.rpy:1026
translate crowdin eric_ann_shower_alt_peepeng_cd84b893:

    # Max_05 "[undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}" nointeract
    Max_05 "[undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}" nointeract

# game/events/eric.rpy:1038
translate crowdin eric_ann_shower_alt_peepeng_745d1ff0:

    # Max_09 "{m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}" nointeract
    Max_09 "{m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}" nointeract

# game/events/eric.rpy:1040
translate crowdin eric_ann_shower_alt_peepeng_7fb09690:

    # Max_01 "{m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m}" nointeract
    Max_01 "{m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m}" nointeract

# game/events/eric.rpy:1042
translate crowdin eric_ann_shower_alt_peepeng_75e47802:

    # Max_07 "{m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m}" nointeract
    Max_07 "{m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m}" nointeract

# game/events/eric.rpy:1044
translate crowdin eric_ann_shower_alt_peepeng_2f53b8ff:

    # Max_08 "{m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m}" nointeract
    Max_08 "{m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m}" nointeract

# game/events/eric.rpy:1068
translate crowdin eric_ann_shower_closer_peepeng_c8bfd09c:

    # Max_04 "[undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m}" nointeract
    Max_04 "[undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m}" nointeract

# game/events/eric.rpy:1070
translate crowdin eric_ann_shower_closer_peepeng_62ae8e11:

    # Max_06 "[undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m}" nointeract
    Max_06 "[undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m}" nointeract

# game/events/eric.rpy:1072
translate crowdin eric_ann_shower_closer_peepeng_cd84b893:

    # Max_05 "[undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}" nointeract
    Max_05 "[undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}" nointeract

# game/events/eric.rpy:1084
translate crowdin eric_ann_shower_closer_peepeng_7fb09690:

    # Max_01 "{m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m}" nointeract
    Max_01 "{m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m}" nointeract

# game/events/eric.rpy:1086
translate crowdin eric_ann_shower_closer_peepeng_75e47802:

    # Max_07 "{m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m}" nointeract
    Max_07 "{m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m}" nointeract

# game/events/eric.rpy:1088
translate crowdin eric_ann_shower_closer_peepeng_2f53b8ff:

    # Max_08 "{m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m}" nointeract
    Max_08 "{m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m}" nointeract

# game/events/eric.rpy:1105
translate crowdin eric_ann_shower_not_luck_43bfc377:

    # Ann_14 "[spotted!t]Макс! Если ты думаешь, что теперь можешь смотреть за нами в любое время, то ты ошибаешься! Если быстро не уйдёшь, то я тебя накажу!"
    Ann_14 "[spotted!t]Макс! Если ты думаешь, что теперь можешь смотреть за нами в любое время, то ты ошибаешься! Если быстро не уйдёшь, то я тебя накажу!"

# game/events/eric.rpy:1107
translate crowdin eric_ann_shower_not_luck_cdfa03c1:

    # Ann_15 "[spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!"
    Ann_15 "[spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!"

# game/events/eric.rpy:1123
translate crowdin sexed_lisa_fbf9c0fd:

    # Max_09 "{m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит?{/m}" nointeract
    Max_09 "{m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит?{/m}" nointeract

# game/events/eric.rpy:1138
translate crowdin sexed_lisa_6af17f94:

    # Max_09 "{m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать.{/m}" nointeract
    Max_09 "{m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать.{/m}" nointeract

# game/events/eric.rpy:1147
translate crowdin sexed_lisa_139d73b1:

    # Max_07 "{m}Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим...{/m}" nointeract
    Max_07 "{m}Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим...{/m}" nointeract

# game/events/eric.rpy:1161
translate crowdin sexed_lisa_bb20dbe6:

    # Max_09 "{m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру...{/m}" nointeract
    Max_09 "{m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру...{/m}" nointeract

# game/events/eric.rpy:1177
translate crowdin sexed_lisa_331970d9:

    # Max_09 "{m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить.{/m}" nointeract
    Max_09 "{m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить.{/m}" nointeract

# game/events/eric.rpy:1188
translate crowdin sexed_lisa_lesson_0_34f083f3:

    # Max_01 "{m}Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы...{/m}"
    Max_01 "{m}Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы...{/m}"

# game/events/eric.rpy:1189
translate crowdin sexed_lisa_lesson_0_c3153c91:

    # Eric_01 "... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!"
    Eric_01 "... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!"

# game/events/eric.rpy:1190
translate crowdin sexed_lisa_lesson_0_956d3217:

    # Ann_12 "Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали."
    Ann_12 "Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали."

# game/events/eric.rpy:1196
translate crowdin sexed_lisa_lesson_0_ce12a8a8:

    # Lisa_01 "Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?"
    Lisa_01 "Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?"

# game/events/eric.rpy:1197
translate crowdin sexed_lisa_lesson_0_664bad85:

    # Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно..."
    Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно..."

# game/events/eric.rpy:1204
translate crowdin sexed_lisa_lesson_0_8ba12771:

    # Ann_02 "Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло..."
    Ann_02 "Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло..."

# game/events/eric.rpy:1205
translate crowdin sexed_lisa_lesson_0_3962b7ac:

    # Lisa_02 "Мам, а как понять, что всё происходит как надо?"
    Lisa_02 "Мам, а как понять, что всё происходит как надо?"

# game/events/eric.rpy:1206
translate crowdin sexed_lisa_lesson_0_71db625e:

    # Ann_05 "Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится."
    Ann_05 "Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится."

# game/events/eric.rpy:1207
translate crowdin sexed_lisa_lesson_0_e552fab3:

    # Max_08 "{m}Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал...{/m}"
    Max_08 "{m}Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал...{/m}"

# game/events/eric.rpy:1213
translate crowdin sexed_lisa_lesson_0_84fe0924:

    # Lisa_03 "Со стороны всё выглядит довольно просто или это не так?"
    Lisa_03 "Со стороны всё выглядит довольно просто или это не так?"

# game/events/eric.rpy:1214
translate crowdin sexed_lisa_lesson_0_4d9014eb:

    # Ann_07 "Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время..."
    Ann_07 "Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время..."

# game/events/eric.rpy:1215
translate crowdin sexed_lisa_lesson_0_d87650b1:

    # Lisa_09 "Надеюсь, я при этом ничего не испорчу..."
    Lisa_09 "Надеюсь, я при этом ничего не испорчу..."

# game/events/eric.rpy:1216
translate crowdin sexed_lisa_lesson_0_58dfe180:

    # Eric_03 "О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!"
    Eric_03 "О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!"

# game/events/eric.rpy:1217
translate crowdin sexed_lisa_lesson_0_57ac6b09:

    # Lisa_10 "Ой, так я делать не буду!"
    Lisa_10 "Ой, так я делать не буду!"

# game/events/eric.rpy:1218
translate crowdin sexed_lisa_lesson_0_b1a8e82e:

    # Max_02 "{m}Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх!{/m}"
    Max_02 "{m}Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх!{/m}"

# game/events/eric.rpy:1225
translate crowdin sexed_lisa_lesson_0_adc1e3a9:

    # Ann_04 "Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим..."
    Ann_04 "Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим..."

# game/events/eric.rpy:1226
translate crowdin sexed_lisa_lesson_0_d2166188:

    # Lisa_02 "Мам, а что будет в следующий раз?"
    Lisa_02 "Мам, а что будет в следующий раз?"

# game/events/eric.rpy:1227
translate crowdin sexed_lisa_lesson_0_f98bd6db:

    # Ann_01 "Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз..."
    Ann_01 "Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз..."

# game/events/eric.rpy:1228
translate crowdin sexed_lisa_lesson_0_6029a41d:

    # Max_07 "{m}О, пора мне валить к себе...{/m}"
    Max_07 "{m}О, пора мне валить к себе...{/m}"

# game/events/eric.rpy:1239
translate crowdin sexed_lisa_lesson_1_4bb42551:

    # Max_01 "{m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}"
    Max_01 "{m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}"

# game/events/eric.rpy:1240
translate crowdin sexed_lisa_lesson_1_87d80caa:

    # Ann_02 "... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину..."
    Ann_02 "... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину..."

# game/events/eric.rpy:1241
translate crowdin sexed_lisa_lesson_1_85c0a015:

    # Lisa_01 "Это будет какая-то хитрая техника?"
    Lisa_01 "Это будет какая-то хитрая техника?"

# game/events/eric.rpy:1247
translate crowdin sexed_lisa_lesson_1_d1acd262:

    # Ann_04 "Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам."
    Ann_04 "Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам."

# game/events/eric.rpy:1248
translate crowdin sexed_lisa_lesson_1_823c8b07:

    # Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже."
    Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже."

# game/events/eric.rpy:1255
translate crowdin sexed_lisa_lesson_1_fa0a2f77:

    # Ann_05 "Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику."
    Ann_05 "Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику."

# game/events/eric.rpy:1256
translate crowdin sexed_lisa_lesson_1_84bf2170:

    # Max_03 "{m}О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь...{/m}"
    Max_03 "{m}О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь...{/m}"

# game/events/eric.rpy:1262
translate crowdin sexed_lisa_lesson_1_1d6ac237:

    # Lisa_02 "А, ну это я делать умею..."
    Lisa_02 "А, ну это я делать умею..."

# game/events/eric.rpy:1263
translate crowdin sexed_lisa_lesson_1_3eb6eb73:

    # Ann_15 "В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!"
    Ann_15 "В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!"

# game/events/eric.rpy:1264
translate crowdin sexed_lisa_lesson_1_2ba6a77d:

    # Lisa_10 "Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю."
    Lisa_10 "Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю."

# game/events/eric.rpy:1271
translate crowdin sexed_lisa_lesson_1_03d6e80a:

    # Ann_08 "Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно..."
    Ann_08 "Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно..."

# game/events/eric.rpy:1272
translate crowdin sexed_lisa_lesson_1_d1ae2239:

    # Lisa_09 "Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет..."
    Lisa_09 "Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет..."

# game/events/eric.rpy:1273
translate crowdin sexed_lisa_lesson_1_0f719766:

    # Ann_02 "Не переживай из-за этого, тебе ещё расти и расти."
    Ann_02 "Не переживай из-за этого, тебе ещё расти и расти."

# game/events/eric.rpy:1274
translate crowdin sexed_lisa_lesson_1_bc56a001:

    # Max_04 "{m}Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему...{/m}"
    Max_04 "{m}Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему...{/m}"

# game/events/eric.rpy:1280
translate crowdin sexed_lisa_lesson_1_6e3c2656:

    # Lisa_02 "Значит, достаточно просто обнажить грудь и всё?"
    Lisa_02 "Значит, достаточно просто обнажить грудь и всё?"

# game/events/eric.rpy:1281
translate crowdin sexed_lisa_lesson_1_77b2fd6c:

    # Ann_05 "Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется..."
    Ann_05 "Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется..."

# game/events/eric.rpy:1282
translate crowdin sexed_lisa_lesson_1_c79b264a:

    # Eric_05 "А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?"
    Eric_05 "А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?"

# game/events/eric.rpy:1283
translate crowdin sexed_lisa_lesson_1_9299f861:

    # Ann_01 "Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю."
    Ann_01 "Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю."

# game/events/eric.rpy:1290
translate crowdin sexed_lisa_lesson_1_933c3a52:

    # Lisa_01 "Конечно, мам. С интересом буду ждать следующего урока..."
    Lisa_01 "Конечно, мам. С интересом буду ждать следующего урока..."

# game/events/eric.rpy:1291
translate crowdin sexed_lisa_lesson_1_0810d87a:

    # Max_07 "{m}С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик...{/m}"
    Max_07 "{m}С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик...{/m}"

# game/events/eric.rpy:1302
translate crowdin sexed_lisa_lesson_2_4bb42551:

    # Max_01 "{m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}"
    Max_01 "{m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}"

# game/events/eric.rpy:1303
translate crowdin sexed_lisa_lesson_2_4668a125:

    # Ann_02 "... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно..."
    Ann_02 "... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно..."

# game/events/eric.rpy:1304
translate crowdin sexed_lisa_lesson_2_1340ebb1:

    # Eric_01 "Конечно, Ань, сейчас."
    Eric_01 "Конечно, Ань, сейчас."

# game/events/eric.rpy:1311
translate crowdin sexed_lisa_lesson_2_24352377:

    # Ann_04 "Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно."
    Ann_04 "Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно."

# game/events/eric.rpy:1312
translate crowdin sexed_lisa_lesson_2_48f4e3fa:

    # Lisa_10 "Как много всяких нюансов..."
    Lisa_10 "Как много всяких нюансов..."

# game/events/eric.rpy:1313
translate crowdin sexed_lisa_lesson_2_2fff7579:

    # Ann_05 "Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри..."
    Ann_05 "Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри..."

# game/events/eric.rpy:1320
translate crowdin sexed_lisa_lesson_2_e3d29cb3:

    # Lisa_02 "Значит, всё делать так же как и с членом?"
    Lisa_02 "Значит, всё делать так же как и с членом?"

# game/events/eric.rpy:1321
translate crowdin sexed_lisa_lesson_2_078b2cba:

    # Ann_07 "Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?"
    Ann_07 "Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?"

# game/events/eric.rpy:1322
translate crowdin sexed_lisa_lesson_2_fba6f0fd:

    # Eric_07 "О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые..."
    Eric_07 "О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые..."

# game/events/eric.rpy:1328
translate crowdin sexed_lisa_lesson_2_913318bd:

    # Max_10 "{m}Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно.{/m}"
    Max_10 "{m}Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно.{/m}"

# game/events/eric.rpy:1329
translate crowdin sexed_lisa_lesson_2_f4970fe1:

    # Lisa_03 "Круто! А как долго это всё надо делать?"
    Lisa_03 "Круто! А как долго это всё надо делать?"

# game/events/eric.rpy:1330
translate crowdin sexed_lisa_lesson_2_d332b109:

    # Ann_08 "А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась."
    Ann_08 "А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась."

# game/events/eric.rpy:1331
translate crowdin sexed_lisa_lesson_2_d3b4b1de:

    # Lisa_10 "Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет."
    Lisa_10 "Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет."

# game/events/eric.rpy:1332
translate crowdin sexed_lisa_lesson_2_f429540b:

    # Ann_04 "Тут ничего сложного нет. Так что не волнуйся."
    Ann_04 "Тут ничего сложного нет. Так что не волнуйся."

# game/events/eric.rpy:1333
translate crowdin sexed_lisa_lesson_2_5ffc488b:

    # Max_07 "{m}Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме...{/m}"
    Max_07 "{m}Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме...{/m}"

# game/events/eric.rpy:1344
translate crowdin sexed_lisa_lesson_3_402847c5:

    # Max_01 "{m}И чему же мою сестрёнку будут сегодня учить...{/m}"
    Max_01 "{m}И чему же мою сестрёнку будут сегодня учить...{/m}"

# game/events/eric.rpy:1345
translate crowdin sexed_lisa_lesson_3_b8ee0608:

    # Ann_02 "... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?"
    Ann_02 "... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?"

# game/events/eric.rpy:1346
translate crowdin sexed_lisa_lesson_3_19a9a059:

    # Lisa_10 "Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?"
    Lisa_10 "Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?"

# game/events/eric.rpy:1350
translate crowdin sexed_lisa_lesson_3_cf0e7b09:

    # Ann_04 "Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше."
    Ann_04 "Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше."

# game/events/eric.rpy:1351
translate crowdin sexed_lisa_lesson_3_957e747c:

    # Lisa_11 "А будет что-то ещё?! Ещё уроки?"
    Lisa_11 "А будет что-то ещё?! Ещё уроки?"

# game/events/eric.rpy:1352
translate crowdin sexed_lisa_lesson_3_0db729e3:

    # Ann_05 "Да, дочка. Это не единственный способ доставить мужчине удовольствие."
    Ann_05 "Да, дочка. Это не единственный способ доставить мужчине удовольствие."

# game/events/eric.rpy:1353
translate crowdin sexed_lisa_lesson_3_18663d6a:

    # Lisa_02 "А как ещё?"
    Lisa_02 "А как ещё?"

# game/events/eric.rpy:1357
translate crowdin sexed_lisa_lesson_3_c374f98e:

    # Max_08 "{m}Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому...{/m}"
    Max_08 "{m}Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому...{/m}"

# game/events/eric.rpy:1358
translate crowdin sexed_lisa_lesson_3_9361d9ee:

    # Ann_12 "Лиза, не сегодня. Сегодня у нас что?"
    Ann_12 "Лиза, не сегодня. Сегодня у нас что?"

# game/events/eric.rpy:1359
translate crowdin sexed_lisa_lesson_3_675c30b2:

    # Lisa_09 "Да, я поняла, закрепление пройденного материала."
    Lisa_09 "Да, я поняла, закрепление пройденного материала."

# game/events/eric.rpy:1365
translate crowdin sexed_lisa_lesson_3_d212c0f3:

    # Ann_07 "Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?"
    Ann_07 "Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?"

# game/events/eric.rpy:1366
translate crowdin sexed_lisa_lesson_3_bda10a5f:

    # Lisa_01 "Можно обнажить грудь! Я это помню..."
    Lisa_01 "Можно обнажить грудь! Я это помню..."

# game/events/eric.rpy:1373
translate crowdin sexed_lisa_lesson_3_a38562a0:

    # Ann_08 "Верно. Поводить его членом по своей груди тоже будет не лишним."
    Ann_08 "Верно. Поводить его членом по своей груди тоже будет не лишним."

# game/events/eric.rpy:1374
translate crowdin sexed_lisa_lesson_3_5816beef:

    # Lisa_10 "Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину."
    Lisa_10 "Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину."

# game/events/eric.rpy:1380
translate crowdin sexed_lisa_lesson_3_9fd70478:

    # Ann_02 "Что ещё мы можем делать?"
    Ann_02 "Что ещё мы можем делать?"

# game/events/eric.rpy:1381
translate crowdin sexed_lisa_lesson_3_00b63f32:

    # Lisa_02 "Сейчас... Ах да, ласкать яички!"
    Lisa_02 "Сейчас... Ах да, ласкать яички!"

# game/events/eric.rpy:1388
translate crowdin sexed_lisa_lesson_3_59d1a715:

    # Ann_04 "И как надо это делать?"
    Ann_04 "И как надо это делать?"

# game/events/eric.rpy:1389
translate crowdin sexed_lisa_lesson_3_cfad66eb:

    # Lisa_10 "Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?"
    Lisa_10 "Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?"

# game/events/eric.rpy:1395
translate crowdin sexed_lisa_lesson_3_49a44ec8:

    # Ann_05 "Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения."
    Ann_05 "Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения."

# game/events/eric.rpy:1396
translate crowdin sexed_lisa_lesson_3_dd130e24:

    # Lisa_03 "О, это как?!"
    Lisa_03 "О, это как?!"

# game/events/eric.rpy:1397
translate crowdin sexed_lisa_lesson_3_02816cbb:

    # Ann_07 "Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся..."
    Ann_07 "Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся..."

# game/events/eric.rpy:1398
translate crowdin sexed_lisa_lesson_3_705d7946:

    # Eric_04 "Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо..."
    Eric_04 "Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо..."

# game/events/eric.rpy:1402
translate crowdin sexed_lisa_lesson_3_f13fcdfb:

    # Max_10 "{m}Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте...{/m}"
    Max_10 "{m}Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте...{/m}"

# game/events/eric.rpy:1403
translate crowdin sexed_lisa_lesson_3_d99c9cbc:

    # Ann_06 "Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого."
    Ann_06 "Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого."

# game/events/eric.rpy:1404
translate crowdin sexed_lisa_lesson_3_0bb761d3:

    # Lisa_13 "Да уж, а никак нельзя избежать этого... беспорядка?"
    Lisa_13 "Да уж, а никак нельзя избежать этого... беспорядка?"

# game/events/eric.rpy:1405
translate crowdin sexed_lisa_lesson_3_bb73c8db:

    # Ann_14 "Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?"
    Ann_14 "Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?"

# game/events/eric.rpy:1406
translate crowdin sexed_lisa_lesson_3_455ad0f2:

    # Eric_06 "О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!"
    Eric_06 "О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!"

# game/events/eric.rpy:1412
translate crowdin sexed_lisa_lesson_3_60ac646f:

    # Lisa_11 "В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно..."
    Lisa_11 "В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно..."

# game/events/eric.rpy:1413
translate crowdin sexed_lisa_lesson_3_13aa06a4:

    # Ann_01 "Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина."
    Ann_01 "Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина."

# game/events/eric.rpy:1414
translate crowdin sexed_lisa_lesson_3_a14ce656:

    # Lisa_13 "Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!"
    Lisa_13 "Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!"

# game/events/eric.rpy:1415
translate crowdin sexed_lisa_lesson_3_be7bf484:

    # Eric_02 "Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам..."
    Eric_02 "Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам..."

# game/events/eric.rpy:1416
translate crowdin sexed_lisa_lesson_3_b6d6c533:

    # Ann_13 "Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое."
    Ann_13 "Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое."

# game/events/eric.rpy:1417
translate crowdin sexed_lisa_lesson_3_24f6a637:

    # Lisa_02 "А о чём таком вы говорите?"
    Lisa_02 "А о чём таком вы говорите?"

# game/events/eric.rpy:1418
translate crowdin sexed_lisa_lesson_3_8da9317f:

    # Ann_12 "Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки."
    Ann_12 "Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки."

# game/events/eric.rpy:1419
translate crowdin sexed_lisa_lesson_3_93463eeb:

    # Lisa_09 "Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?"
    Lisa_09 "Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?"

# game/events/eric.rpy:1420
translate crowdin sexed_lisa_lesson_3_a0af2116:

    # Eric_09 "Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела."
    Eric_09 "Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела."

# game/events/eric.rpy:1421
translate crowdin sexed_lisa_lesson_3_762fcd5f:

    # Lisa_01 "Хорошо. Ну, я побежала..."
    Lisa_01 "Хорошо. Ну, я побежала..."

# game/events/eric.rpy:1436
translate crowdin first_jerk_balkon_6094a2c7:

    # Max_09 "{m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"
    Max_09 "{m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"

# game/events/eric.rpy:1438
translate crowdin first_jerk_balkon_c14fd12f:

    # Max_03 "{m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m}" nointeract
    Max_03 "{m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m}" nointeract

# game/events/eric.rpy:1452
translate crowdin first_jerk_yard_24645ec4:

    # Max_07 "{m}Опа, Эрик! Что это он делает среди ночи у окна Алисы?!{/m}" nointeract
    Max_07 "{m}Опа, Эрик! Что это он делает среди ночи у окна Алисы?!{/m}" nointeract

# game/events/eric.rpy:1457
translate crowdin first_jerk_yard_351c6970:

    # Max_09 "{m}Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"
    Max_09 "{m}Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}"

# game/events/eric.rpy:1459
translate crowdin first_jerk_yard_c14fd12f:

    # Max_03 "{m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m}" nointeract
    Max_03 "{m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m}" nointeract

# game/events/eric.rpy:1481
translate crowdin jerk_balkon_069d2e5a:

    # Max_13 "{m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}" nointeract
    Max_13 "{m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}" nointeract

# game/events/eric.rpy:1483
translate crowdin jerk_balkon_7882c2f1:

    # Max_07 "{m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m}" nointeract
    Max_07 "{m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m}" nointeract

# game/events/eric.rpy:1499
translate crowdin jerk_balkon_d6c245f1:

    # Max_07 "{m}Отлично! Эрик именно там, где мне и нужно... Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m}" nointeract
    Max_07 "{m}Отлично! Эрик именно там, где мне и нужно... Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m}" nointeract

# game/events/eric.rpy:1506
translate crowdin jerk_balkon_64a35bbd:

    # Max_07 "{m}Отлично! Эрик именно там, где мне и нужно... С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m}" nointeract
    Max_07 "{m}Отлично! Эрик именно там, где мне и нужно... С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m}" nointeract

# game/events/eric.rpy:1510
translate crowdin jerk_balkon_3b98a2ff:

    # Max_03 "{m}Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!{/m}" nointeract
    Max_03 "{m}Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!{/m}" nointeract

# game/events/eric.rpy:1527
translate crowdin jerk_yard_7882c2f1:

    # Max_07 "{m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m}" nointeract
    Max_07 "{m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m}" nointeract

# game/events/eric.rpy:1543
translate crowdin jerk_photohant1_7865ceac:

    # Max_09 "{m}Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!{/m}" nointeract
    Max_09 "{m}Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!{/m}" nointeract

# game/events/eric.rpy:1549
translate crowdin jerk_photohant1_2f5f5cbd:

    # Max_02 "{m}О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...{/m}"
    Max_02 "{m}О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...{/m}"

# game/events/eric.rpy:1552
translate crowdin jerk_photohant1_f18969bd:

    # Max_09 "{m}А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...{/m}" nointeract
    Max_09 "{m}А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...{/m}" nointeract

# game/events/eric.rpy:1567
translate crowdin jerk_photohant1_7df01892:

    # Max_10 "{m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m}" nointeract
    Max_10 "{m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m}" nointeract

# game/events/eric.rpy:1587
translate crowdin jerk_photohant2_8c6a080b:

    # Max_05 "{m}Вот ты и попался! С таким \"грязным\" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!{/m}" nointeract
    Max_05 "{m}Вот ты и попался! С таким \"грязным\" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!{/m}" nointeract

# game/events/eric.rpy:1601
translate crowdin jerk_photohant2_7df01892:

    # Max_10 "{m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m}" nointeract
    Max_10 "{m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m}" nointeract

# game/events/eric.rpy:1615
translate crowdin eric_shat_684d01d0:

    # Max_07 "{m}Должно быть не так Эрик хотел провести этот вечер... Только бы он наши белые стены не испачкал своими выбросами!{/m}"
    Max_07 "{m}Должно быть не так Эрик хотел провести этот вечер... Только бы он наши белые стены не испачкал своими выбросами!{/m}"

# game/events/eric.rpy:1626
translate crowdin eric_ann_resting_ad8c84cf:

    # Max_07 "{m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m}" nointeract
    Max_07 "{m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m}" nointeract

# game/events/eric.rpy:1631
translate crowdin eric_ann_resting_d879c878:

    # Max_01 "{m}Что, Эрик, сегодня ты не такой активный, как обычно? С тобой рядом такая женщина, а у тебя голова чем-то другим забита...{/m}" nointeract
    Max_01 "{m}Что, Эрик, сегодня ты не такой активный, как обычно? С тобой рядом такая женщина, а у тебя голова чем-то другим забита...{/m}" nointeract

# game/events/eric.rpy:1649
translate crowdin eric_sleep_9fec01f6:

    # Max_02 "{m}Думаю, мама по достоинству оценит то, что ты пришёл к нам в гости и завалился дрыхнуть. Ну что за люди невоспитанные пошли...{/m}"
    Max_02 "{m}Думаю, мама по достоинству оценит то, что ты пришёл к нам в гости и завалился дрыхнуть. Ну что за люди невоспитанные пошли...{/m}"

# game/events/eric.rpy:1660
translate crowdin eric_ann_try_fucking_ad8c84cf:

    # Max_07 "{m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m}" nointeract
    Max_07 "{m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m}" nointeract

# game/events/eric.rpy:1664
translate crowdin eric_ann_try_fucking_e010ae0b:

    # Max_02 "{m}Ну как на такую шикарную женщину может не стоять?! Я не понимаю...{/m}" nointeract
    Max_02 "{m}Ну как на такую шикарную женщину может не стоять?! Я не понимаю...{/m}" nointeract

# game/events/eric.rpy:1685
translate crowdin lisa_eric_sex_ed_practice_practice_1_94b29054:

    # Max_01 "{m}Отлично! С этого места мне всё хорошо видно. Эрик разрешил подглядывать, поэтому главное, чтобы меня не заметила Лиза. Если Эрик собирается делать то, что я думаю, то он тот ещё извращенец...{/m}"
    Max_01 "{m}Отлично! С этого места мне всё хорошо видно. Эрик разрешил подглядывать, поэтому главное, чтобы меня не заметила Лиза. Если Эрик собирается делать то, что я думаю, то он тот ещё извращенец...{/m}"

# game/events/eric.rpy:1688
translate crowdin lisa_eric_sex_ed_practice_practice_1_3065454e:

    # Max_07 "{m}Вот так! Мне всё отлично видно и если Эрик начнёт делать что-то совсем похабное с Лизой, я смогу вовремя вмешаться...{/m}"
    Max_07 "{m}Вот так! Мне всё отлично видно и если Эрик начнёт делать что-то совсем похабное с Лизой, я смогу вовремя вмешаться...{/m}"

# game/events/eric.rpy:1689
translate crowdin lisa_eric_sex_ed_practice_practice_1_1b5c9b5b:

    # Lisa_09 "...ну я не знаю..."
    Lisa_09 "...ну я не знаю..."

# game/events/eric.rpy:1690
translate crowdin lisa_eric_sex_ed_practice_practice_1_6e713c0c:

    # Eric_02 "Да не переживай ты так, Лиза. Я же подскажу тебе, что и как лучше делать. Всё у тебя получится, вот увидишь!"
    Eric_02 "Да не переживай ты так, Лиза. Я же подскажу тебе, что и как лучше делать. Всё у тебя получится, вот увидишь!"

# game/events/eric.rpy:1691
translate crowdin lisa_eric_sex_ed_practice_practice_1_97b8fe39:

    # Lisa_10 "Просто мама всё так легко и уверенно делала на тех уроках, а я..."
    Lisa_10 "Просто мама всё так легко и уверенно делала на тех уроках, а я..."

# game/events/eric.rpy:1692
translate crowdin lisa_eric_sex_ed_practice_practice_1_48f67dbf:

    # Eric_01 "Ну, Лиза... Когда-то и твоя мама была такой же неопытной, как ты... Никто же с первой попытки не играет например, в волейбол или баскетбол, как настоящий профессионал! Для этого нужна практика, время, опыт... Ну и талант было бы к этому делу неплохо иметь."
    Eric_01 "Ну, Лиза... Когда-то и твоя мама была такой же неопытной, как ты... Никто же с первой попытки не играет например, в волейбол или баскетбол, как настоящий профессионал! Для этого нужна практика, время, опыт... Ну и талант было бы к этому делу неплохо иметь."

# game/events/eric.rpy:1693
translate crowdin lisa_eric_sex_ed_practice_practice_1_1c5bd0b4:

    # Lisa_11 "А вдруг никакого таланта у меня нет?!"
    Lisa_11 "А вдруг никакого таланта у меня нет?!"

# game/events/eric.rpy:1694
translate crowdin lisa_eric_sex_ed_practice_practice_1_f6227f68:

    # Eric_04 "О, Лиза, поверь... Мужчине можно доставить огромное удовольствие даже не имея талантов! Для этого я и предложил тебе практиковаться."
    Eric_04 "О, Лиза, поверь... Мужчине можно доставить огромное удовольствие даже не имея талантов! Для этого я и предложил тебе практиковаться."

# game/events/eric.rpy:1697
translate crowdin lisa_eric_sex_ed_practice_practice_1_b51df49b:

    # Max_04 "{m}Лиза большая умница! Уверен, с талантами у неё тоже всё в порядке, нужно их только раскрыть...{/m}"
    Max_04 "{m}Лиза большая умница! Уверен, с талантами у неё тоже всё в порядке, нужно их только раскрыть...{/m}"

# game/events/eric.rpy:1700
translate crowdin lisa_eric_sex_ed_practice_practice_1_4a6c0e46:

    # Max_09 "{m}Он что, действительно собирается добиться от Лизы дрочки?! Но она же не совсем глупышка, чтобы делать это? Или Эрик уже и Лизе совершенно мозги запудрил, как и маме...{/m}"
    Max_09 "{m}Он что, действительно собирается добиться от Лизы дрочки?! Но она же не совсем глупышка, чтобы делать это? Или Эрик уже и Лизе совершенно мозги запудрил, как и маме...{/m}"

# game/events/eric.rpy:1706
translate crowdin lisa_eric_sex_ed_practice_practice_1_ea93a773:

    # Lisa_09 "Хорошо, Эрик. Ты меня немного успокоил. Но я всё равно волнуюсь..."
    Lisa_09 "Хорошо, Эрик. Ты меня немного успокоил. Но я всё равно волнуюсь..."

# game/events/eric.rpy:1707
translate crowdin lisa_eric_sex_ed_practice_practice_1_ff72c174:

    # Eric_03 "Это нормально. Если бы у тебя появился парень, ты бы также тряслась. Но под моим чутким руководством, ты научишься вести себя уверенно и уже этот самый парень будет трястись и стараться тебя впечатлить! Когда придёт время, конечно..."
    Eric_03 "Это нормально. Если бы у тебя появился парень, ты бы также тряслась. Но под моим чутким руководством, ты научишься вести себя уверенно и уже этот самый парень будет трястись и стараться тебя впечатлить! Когда придёт время, конечно..."

# game/events/eric.rpy:1708
translate crowdin lisa_eric_sex_ed_practice_practice_1_ef0175b7:

    # Lisa_13 "Тогда сейчас стараться нужно мне... С чего лучше начать?"
    Lisa_13 "Тогда сейчас стараться нужно мне... С чего лучше начать?"

# game/events/eric.rpy:1709
translate crowdin lisa_eric_sex_ed_practice_practice_1_3d5f41d3:

    # Eric_01 "Мы будем это делать не спеша, шаг за шагом. Сперва высвободи мой член из под одежды. Ты уже его видела, так что не стесняйся..."
    Eric_01 "Мы будем это делать не спеша, шаг за шагом. Сперва высвободи мой член из под одежды. Ты уже его видела, так что не стесняйся..."

# game/events/eric.rpy:1712
translate crowdin lisa_eric_sex_ed_practice_practice_1_057b807a:

    # Max_07 "{m}Нет, Лиза у нас та ещё стесняшка. Для неё эта практика сейчас - самое волнительное событие в жизни. Мне хорошо видно, что у неё руки дрожат...{/m}"
    Max_07 "{m}Нет, Лиза у нас та ещё стесняшка. Для неё эта практика сейчас - самое волнительное событие в жизни. Мне хорошо видно, что у неё руки дрожат...{/m}"

# game/events/eric.rpy:1715
translate crowdin lisa_eric_sex_ed_practice_practice_1_dd7bf2d0:

    # Max_15 "{m}Вот же что сволочь делает! Пользуется моей маленькой и наивной сестрёнкой в своих самых непристойных целях.{/m}"
    Max_15 "{m}Вот же что сволочь делает! Пользуется моей маленькой и наивной сестрёнкой в своих самых непристойных целях.{/m}"

# game/events/eric.rpy:1720
translate crowdin lisa_eric_sex_ed_practice_practice_1_ec143ed3:

    # Lisa_11 "Ой! Вот и он... Значит, если мужчина испытывает возбуждение, то его член становится больше, правильно?"
    Lisa_11 "Ой! Вот и он... Значит, если мужчина испытывает возбуждение, то его член становится больше, правильно?"

# game/events/eric.rpy:1721
translate crowdin lisa_eric_sex_ed_practice_practice_1_b8f977fc:

    # Eric_02 "Именно! Мама тебе об этом говорила. Если мужчина возбуждается по тем или иным причинам, то к его члену приливает кровь и он твердеет, становится больше..."
    Eric_02 "Именно! Мама тебе об этом говорила. Если мужчина возбуждается по тем или иным причинам, то к его члену приливает кровь и он твердеет, становится больше..."

# game/events/eric.rpy:1722
translate crowdin lisa_eric_sex_ed_practice_practice_1_96ab81e1:

    # Lisa_10 "Я помню, в маминых руках он был куда больше..."
    Lisa_10 "Я помню, в маминых руках он был куда больше..."

# game/events/eric.rpy:1723
translate crowdin lisa_eric_sex_ed_practice_practice_1_aa78a0a8:

    # Eric_04 "Вот тебе и первое задание... Возбудить меня своими прикосновениями к нему!"
    Eric_04 "Вот тебе и первое задание... Возбудить меня своими прикосновениями к нему!"

# game/events/eric.rpy:1726
translate crowdin lisa_eric_sex_ed_practice_practice_1_3ae62fc7:

    # Max_03 "{m}А вот и начинается самое интересное! Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}"
    Max_03 "{m}А вот и начинается самое интересное! Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}"

# game/events/eric.rpy:1729
translate crowdin lisa_eric_sex_ed_practice_practice_1_3b74cda5:

    # Max_13 "{m}Лиза, не вздумай! Если она не остановится, то мне некуда деваться. Придётся вмешаться!{/m}"
    Max_13 "{m}Лиза, не вздумай! Если она не остановится, то мне некуда деваться. Придётся вмешаться!{/m}"

# game/events/eric.rpy:1742
translate crowdin lisa_eric_sex_ed_practice_practice_1_4b3a47e5:

    # Max_03 "{m}Ого! Похоже, я очень вовремя! Чуть всё самое интересное не пропустил с этой посудой... Судя по всему, Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}"
    Max_03 "{m}Ого! Похоже, я очень вовремя! Чуть всё самое интересное не пропустил с этой посудой... Судя по всему, Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}"

# game/events/eric.rpy:1745
translate crowdin lisa_eric_sex_ed_practice_practice_1_122391ed:

    # Max_13 "{m}Что!? Он уже член ей свой подсовывает! Если она не остановится и решит ему подрочить, то мне некуда деваться. Придётся вмешаться!{/m}"
    Max_13 "{m}Что!? Он уже член ей свой подсовывает! Если она не остановится и решит ему подрочить, то мне некуда деваться. Придётся вмешаться!{/m}"

# game/events/eric.rpy:1747
translate crowdin lisa_eric_sex_ed_practice_practice_1_762c7d07:

    # Lisa_11 "Ой! Прямо вот так сразу?!"
    Lisa_11 "Ой! Прямо вот так сразу?!"

# game/events/eric.rpy:1748
translate crowdin lisa_eric_sex_ed_practice_practice_1_1f94bdea:

    # Eric_00 "А мы разве не для этого устроили этот урок? Разглядывать что-либо будешь в музее или на теоретических уроках. А у нас закрепление теории на практике!"
    Eric_00 "А мы разве не для этого устроили этот урок? Разглядывать что-либо будешь в музее или на теоретических уроках. А у нас закрепление теории на практике!"

# game/events/eric.rpy:1749
translate crowdin lisa_eric_sex_ed_practice_practice_1_9645ed89:

    # Lisa_10 "Э-э-э... Я как-то не уверена..."
    Lisa_10 "Э-э-э... Я как-то не уверена..."

# game/events/eric.rpy:1750
translate crowdin lisa_eric_sex_ed_practice_practice_1_3849c169:

    # Eric_03 "Не бойся, Лиза, это совсем не страшно. Глаза боятся - руки делают. Главное начать..."
    Eric_03 "Не бойся, Лиза, это совсем не страшно. Глаза боятся - руки делают. Главное начать..."

# game/events/eric.rpy:1753
translate crowdin lisa_eric_sex_ed_practice_practice_1_7bf11fc1:

    # Lisa_09 "Ну ладно. Я сейчас попробую..."
    Lisa_09 "Ну ладно. Я сейчас попробую..."

# game/events/eric.rpy:1758
translate crowdin lisa_eric_sex_ed_practice_practice_1_137e23cb:

    # Lisa_11 "Охх... Я... Я сделала это! Боже мой... Это и правда не так страшно, как мне казалось..."
    Lisa_11 "Охх... Я... Я сделала это! Боже мой... Это и правда не так страшно, как мне казалось..."

# game/events/eric.rpy:1759
translate crowdin lisa_eric_sex_ed_practice_practice_1_940f7c80:

    # Eric_02 "Ну и как он тебе? Что чувствуешь?"
    Eric_02 "Ну и как он тебе? Что чувствуешь?"

# game/events/eric.rpy:1760
translate crowdin lisa_eric_sex_ed_practice_practice_1_0f697fc3:

    # Lisa_01 "Он... Ну... Я не знаю... Он такой тёплый и нежный... Эрик, а что дальше нужно делать?"
    Lisa_01 "Он... Ну... Я не знаю... Он такой тёплый и нежный... Эрик, а что дальше нужно делать?"

# game/events/eric.rpy:1761
translate crowdin lisa_eric_sex_ed_practice_practice_1_38fa3271:

    # Eric_05 "Дальше его нужно массировать. У тебя ручки нежнее, чем у твоей мамы. Возьми его поглубже в ладонь и води вверх-вниз... Нежно и ласково, не спеша..."
    Eric_05 "Дальше его нужно массировать. У тебя ручки нежнее, чем у твоей мамы. Возьми его поглубже в ладонь и води вверх-вниз... Нежно и ласково, не спеша..."

# game/events/eric.rpy:1762
translate crowdin lisa_eric_sex_ed_practice_practice_1_d4ba3fa3:

    # Max_05 "{m}Вот это сейчас будет шоу! Давай, сестрёнка... Дрочить - это тебе не книжки читать! Руки будут отниматься по первости только так...{/m}"
    Max_05 "{m}Вот это сейчас будет шоу! Давай, сестрёнка... Дрочить - это тебе не книжки читать! Руки будут отниматься по первости только так...{/m}"

# game/events/eric.rpy:1767
translate crowdin lisa_eric_sex_ed_practice_practice_1_0f5e38dd:

    # Lisa_10 "Я не... Эрик, давай не сегодня! Я что-то слишком переволновалась... Мне нужно успокоиться и прийти в себя..."
    Lisa_10 "Я не... Эрик, давай не сегодня! Я что-то слишком переволновалась... Мне нужно успокоиться и прийти в себя..."

# game/events/eric.rpy:1768
translate crowdin lisa_eric_sex_ed_practice_practice_1_a7a2a190:

    # Eric_01 "Ну конечно, Лиза, я не собираюсь давить на тебя. Не сегодня, так не сегодня. Ты и так многое сегодня сделала, переборов свой собственный страх и смущение. Мы продолжим в следующий понедельник..."
    Eric_01 "Ну конечно, Лиза, я не собираюсь давить на тебя. Не сегодня, так не сегодня. Ты и так многое сегодня сделала, переборов свой собственный страх и смущение. Мы продолжим в следующий понедельник..."

# game/events/eric.rpy:1769
translate crowdin lisa_eric_sex_ed_practice_practice_1_5f517bd0:

    # Max_11 "{m}Да ничего она практически не сделала! Подержала и всё... Ну да ладно, главное, что она меня не заметила, а там и глядишь, в следующий понедельник наконец подрочит спокойно, насколько сможет.{/m}" nointeract
    Max_11 "{m}Да ничего она практически не сделала! Подержала и всё... Ну да ладно, главное, что она меня не заметила, а там и глядишь, в следующий понедельник наконец подрочит спокойно, насколько сможет.{/m}" nointeract

# game/events/eric.rpy:1781
translate crowdin lisa_eric_sex_ed_practice_practice_1_cc24ef7a:

    # Lisa_09 "Ну ладно. Я сейчас попробую..." nointeract
    Lisa_09 "Ну ладно. Я сейчас попробую..." nointeract

# game/events/eric.rpy:1791
translate crowdin lisa_eric_sex_ed_practice_practice_1_b1511ce1:

    # Eric_11 "Макс!!! Ах ты мелкий... Тебя же по человечески просили не мешать! Убирайся отсюда немедленно!"
    Eric_11 "Макс!!! Ах ты мелкий... Тебя же по человечески просили не мешать! Убирайся отсюда немедленно!"

# game/events/eric.rpy:1792
translate crowdin lisa_eric_sex_ed_practice_practice_1_aa882648:

    # Lisa_10 "Ой! Всё! Я больше ничего не буду делать... Мне так стыдно!"
    Lisa_10 "Ой! Всё! Я больше ничего не буду делать... Мне так стыдно!"

# game/events/eric.rpy:1793
translate crowdin lisa_eric_sex_ed_practice_practice_1_793484cf:

    # Max_09 "Я у себя дома, вообще-то! Куда хочу - туда и хожу..."
    Max_09 "Я у себя дома, вообще-то! Куда хочу - туда и хожу..."

# game/events/eric.rpy:1795
translate crowdin lisa_eric_sex_ed_practice_practice_1_f36d522c:

    # Eric_00 "Пойдём-ка выйдем, Макс, и я доходчиво объясню тебе, как не стоит делать!"
    Eric_00 "Пойдём-ка выйдем, Макс, и я доходчиво объясню тебе, как не стоит делать!"

# game/events/eric.rpy:1796
translate crowdin lisa_eric_sex_ed_practice_practice_1_b112636c:

    # Max_00 "Давай, попробуй..."
    Max_00 "Давай, попробуй..."

# game/events/eric.rpy:1806
translate crowdin lisa_eric_sex_ed_practice_practice_1_3ad9a6c7:

    # Eric_13 "Я вижу, что ты точно не уймёшься и будешь мне только мешать. До меня дошли некоторые слухи, Макс... О твоей \"хозяйственности\"... И я сделаю так, что это выйдет тебе боком."
    Eric_13 "Я вижу, что ты точно не уймёшься и будешь мне только мешать. До меня дошли некоторые слухи, Макс... О твоей \"хозяйственности\"... И я сделаю так, что это выйдет тебе боком."

# game/events/eric.rpy:1807
translate crowdin lisa_eric_sex_ed_practice_practice_1_3d8756c9:

    # Max_15 "Надоели уже твои угрозы. Может отвалишь?"
    Max_15 "Надоели уже твои угрозы. Может отвалишь?"

# game/events/eric.rpy:1808
translate crowdin lisa_eric_sex_ed_practice_practice_1_f5566d3d:

    # Eric_09 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь."
    Eric_09 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь."

# game/events/eric.rpy:1809
translate crowdin lisa_eric_sex_ed_practice_practice_1_c7db9fbd:

    # Max_07 "Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?"
    Max_07 "Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?"

# game/events/eric.rpy:1810
translate crowdin lisa_eric_sex_ed_practice_practice_1_deab2e43:

    # Eric_14 "Посмотрим, как ты будешь выёживаться дальше..."
    Eric_14 "Посмотрим, как ты будешь выёживаться дальше..."

# game/events/eric.rpy:1817
translate crowdin lisa_eric_sex_ed_practice_practice_1_43fa62d0:

    # Eric_13 "Ты какого чёрта, Макс, вмешиваешься в наши с Лизой уроки?! Она же просила тебя не мешать, разве нет?"
    Eric_13 "Ты какого чёрта, Макс, вмешиваешься в наши с Лизой уроки?! Она же просила тебя не мешать, разве нет?"

# game/events/eric.rpy:1818
translate crowdin lisa_eric_sex_ed_practice_practice_1_ff9a7213:

    # Max_09 "Просила... Просто, я вот о чём подумал... Лиза ещё маленькая... Ты уверен, что хочешь в это влезть?"
    Max_09 "Просила... Просто, я вот о чём подумал... Лиза ещё маленькая... Ты уверен, что хочешь в это влезть?"

# game/events/eric.rpy:1819
translate crowdin lisa_eric_sex_ed_practice_practice_1_d9e68fa9:

    # Eric_14 "О да! Я очень хочу в это влезть, если ты ещё не заметил. А то, что она ещё маленькая - именно то, что надо."
    Eric_14 "О да! Я очень хочу в это влезть, если ты ещё не заметил. А то, что она ещё маленькая - именно то, что надо."

# game/events/eric.rpy:1820
translate crowdin lisa_eric_sex_ed_practice_practice_1_3539f3e2:

    # Max_08 "А ты думал, что будет, если вас кто-нибудь увидит? Кроме меня, конечно... Или она кому-нибудь разболтает это? Здесь или в школе..."
    Max_08 "А ты думал, что будет, если вас кто-нибудь увидит? Кроме меня, конечно... Или она кому-нибудь разболтает это? Здесь или в школе..."

# game/events/eric.rpy:1821
translate crowdin lisa_eric_sex_ed_practice_practice_1_4ecceec3:

    # Eric_09 "Хм... Нет, я с ней поработаю и она будет держать это втайне."
    Eric_09 "Хм... Нет, я с ней поработаю и она будет держать это втайне."

# game/events/eric.rpy:1822
translate crowdin lisa_eric_sex_ed_practice_practice_1_999fc9b3:

    # Max_07 "Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что."
    Max_07 "Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что."

# game/events/eric.rpy:1823
translate crowdin lisa_eric_sex_ed_practice_practice_1_d9d496ce:

    # Eric_16 "Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал..."
    Eric_16 "Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал..."

# game/events/eric.rpy:1824
translate crowdin lisa_eric_sex_ed_practice_practice_1_b3a3e772:

    # Max_09 "А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо."
    Max_09 "А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо."

# game/events/eric.rpy:1825
translate crowdin lisa_eric_sex_ed_practice_practice_1_c9d70062:

    # Eric_09 "Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо."
    Eric_09 "Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо."

# game/events/eric.rpy:1826
translate crowdin lisa_eric_sex_ed_practice_practice_1_0d98c4b2:

    # Max_07 "Ну, я попробую взять её на себя. Чем-нибудь, да займу её. А с остальными членами моей семьи я тебе помогу, как и договаривались."
    Max_07 "Ну, я попробую взять её на себя. Чем-нибудь, да займу её. А с остальными членами моей семьи я тебе помогу, как и договаривались."

# game/events/eric.rpy:1827
translate crowdin lisa_eric_sex_ed_practice_practice_1_16f6e99d:

    # Eric_06 "Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы."
    Eric_06 "Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы."

# game/events/eric.rpy:1829
translate crowdin lisa_eric_sex_ed_practice_practice_1_a0a1d076:

    # Max_00 "Понял, постараюсь не облажаться." nointeract
    Max_00 "Понял, постараюсь не облажаться." nointeract

# game/events/eric.rpy:1849
translate crowdin lisa_eric_sex_ed_practice_practice_2_f60134c6:

    # Max_03 "{m}Как будто я стану мыть посуду, когда в нашей с Лизой комнате происходят такие интересные события! Да ни за что, ничего не хочу пропустить...{/m}"
    Max_03 "{m}Как будто я стану мыть посуду, когда в нашей с Лизой комнате происходят такие интересные события! Да ни за что, ничего не хочу пропустить...{/m}"

# game/events/eric.rpy:1850
translate crowdin lisa_eric_sex_ed_practice_practice_2_470fd346:

    # Eric_01 "... уже ведь не так страшно, как в первый раз, да, Лиза?"
    Eric_01 "... уже ведь не так страшно, как в первый раз, да, Лиза?"

# game/events/eric.rpy:1851
translate crowdin lisa_eric_sex_ed_practice_practice_2_af8f9b62:

    # Lisa_10 "Да. Но я всё равно немного волнуюсь..."
    Lisa_10 "Да. Но я всё равно немного волнуюсь..."

# game/events/eric.rpy:1852
translate crowdin lisa_eric_sex_ed_practice_practice_2_a2c1cbe0:

    # Eric_03 "Всё в порядке. Главное, что мы это начали и свой страх ты преодолела. Ты умница!"
    Eric_03 "Всё в порядке. Главное, что мы это начали и свой страх ты преодолела. Ты умница!"

# game/events/eric.rpy:1853
translate crowdin lisa_eric_sex_ed_practice_practice_2_37a7b75d:

    # Lisa_09 "Честно говоря, я ещё и немного стесняюсь это делать..."
    Lisa_09 "Честно говоря, я ещё и немного стесняюсь это делать..."

# game/events/eric.rpy:1854
translate crowdin lisa_eric_sex_ed_practice_practice_2_b3f3c39c:

    # Max_04 "{m}Ничего, небольшое стеснение со стороны Лизы выглядит даже мило. Но постеснялась и всё, хватит, давай за дело, сестрёнка!{/m}"
    Max_04 "{m}Ничего, небольшое стеснение со стороны Лизы выглядит даже мило. Но постеснялась и всё, хватит, давай за дело, сестрёнка!{/m}"

# game/events/eric.rpy:1858
translate crowdin lisa_eric_sex_ed_practice_practice_2_f726e72b:

    # Eric_02 "Я тебя понимаю, Лиза. Вначале это всегда кажется чем-то шокирующим, но потом, когда ты к этому привыкнешь, то для тебя откроются новые горизонты."
    Eric_02 "Я тебя понимаю, Лиза. Вначале это всегда кажется чем-то шокирующим, но потом, когда ты к этому привыкнешь, то для тебя откроются новые горизонты."

# game/events/eric.rpy:1859
translate crowdin lisa_eric_sex_ed_practice_practice_2_e76ed681:

    # Lisa_03 "Серьёзно? И я смогу, также как мама, делать это легко и просто?"
    Lisa_03 "Серьёзно? И я смогу, также как мама, делать это легко и просто?"

# game/events/eric.rpy:1860
translate crowdin lisa_eric_sex_ed_practice_practice_2_00ed89fd:

    # Eric_04 "Конечно! А может быть даже и лучше, чем она!"
    Eric_04 "Конечно! А может быть даже и лучше, чем она!"

# game/events/eric.rpy:1861
translate crowdin lisa_eric_sex_ed_practice_practice_2_fe01d491:

    # Lisa_03 "Правда?! А такое возможно?"
    Lisa_03 "Правда?! А такое возможно?"

# game/events/eric.rpy:1862
translate crowdin lisa_eric_sex_ed_practice_practice_2_eba35258:

    # Eric_03 "Нет предела совершенству, Лиза! Но, пора бы уже не просто обо всём этом говорить, но и делать..."
    Eric_03 "Нет предела совершенству, Лиза! Но, пора бы уже не просто обо всём этом говорить, но и делать..."

# game/events/eric.rpy:1863
translate crowdin lisa_eric_sex_ed_practice_practice_2_73ce750d:

    # Max_02 "{m}Вот именно! Не тяни резину, Лиза... Тебе пора немного подрочить в целях сексуального воспитания!{/m}"
    Max_02 "{m}Вот именно! Не тяни резину, Лиза... Тебе пора немного подрочить в целях сексуального воспитания!{/m}"

# game/events/eric.rpy:1867
translate crowdin lisa_eric_sex_ed_practice_practice_2_536d7df8:

    # Lisa_01 "Да, Эрик. Думаю, я готова продолжить... Так значит, я просто беру его и начинаю водить вверх-вниз?"
    Lisa_01 "Да, Эрик. Думаю, я готова продолжить... Так значит, я просто беру его и начинаю водить вверх-вниз?"

# game/events/eric.rpy:1868
translate crowdin lisa_eric_sex_ed_practice_practice_2_bb26a930:

    # Eric_05 "Да, моя девочка. Тебе нужно уверенно взять его в свою нежную ручку и так же нежно ею водить по нему."
    Eric_05 "Да, моя девочка. Тебе нужно уверенно взять его в свою нежную ручку и так же нежно ею водить по нему."

# game/events/eric.rpy:1877
translate crowdin lisa_eric_sex_ed_practice_practice_2_140d5a14:

    # Max_02 "{m}Фух! Похоже, я очень вовремя подоспел... Ну что, сестрёнка, тебе пора немного подрочить в целях сексуального воспитания!{/m}"
    Max_02 "{m}Фух! Похоже, я очень вовремя подоспел... Ну что, сестрёнка, тебе пора немного подрочить в целях сексуального воспитания!{/m}"

# game/events/eric.rpy:1879
translate crowdin lisa_eric_sex_ed_practice_practice_2_f814ae2c:

    # Lisa_10 "Ладно, я сейчас попробую... Только не смейся, если я что-то буду делать не так! Хорошо?"
    Lisa_10 "Ладно, я сейчас попробую... Только не смейся, если я что-то буду делать не так! Хорошо?"

# game/events/eric.rpy:1880
translate crowdin lisa_eric_sex_ed_practice_practice_2_0e946955:

    # Eric_07 "Лиза, я и не думал смеяться! Всё у тебя получится, а даже если нет, я всегда тебе подскажу. Начинай..."
    Eric_07 "Лиза, я и не думал смеяться! Всё у тебя получится, а даже если нет, я всегда тебе подскажу. Начинай..."

# game/events/eric.rpy:1881
translate crowdin lisa_eric_sex_ed_practice_practice_2_b050a65e:

    # Max_07 "{m}Да, Лиза, начинай уже... А то разговорились тут!{/m}"
    Max_07 "{m}Да, Лиза, начинай уже... А то разговорились тут!{/m}"

# game/events/eric.rpy:1886
translate crowdin lisa_eric_sex_ed_practice_practice_2_5fe7735c:

    # Lisa_01 "Хорошо... Хоть я и до сих пор сильно смущаюсь этого, но во второй раз это уже совсем иначе! Не так страшно..."
    Lisa_01 "Хорошо... Хоть я и до сих пор сильно смущаюсь этого, но во второй раз это уже совсем иначе! Не так страшно..."

# game/events/eric.rpy:1887
translate crowdin lisa_eric_sex_ed_practice_practice_2_2d2ca381:

    # Eric_03 "Вот и замечательно! Нечего бояться совершенно естественных вещей, таких, как это!"
    Eric_03 "Вот и замечательно! Нечего бояться совершенно естественных вещей, таких, как это!"

# game/events/eric.rpy:1888
translate crowdin lisa_eric_sex_ed_practice_practice_2_23f29fa5:

    # Lisa_02 "Ага, наверное... Не знаю, что вы мужчины в такие моменты испытываете, но я пока сгораю от стыда. Хотя, в то же время, мне очень интересно это делать!"
    Lisa_02 "Ага, наверное... Не знаю, что вы мужчины в такие моменты испытываете, но я пока сгораю от стыда. Хотя, в то же время, мне очень интересно это делать!"

# game/events/eric.rpy:1889
translate crowdin lisa_eric_sex_ed_practice_practice_2_b015c998:

    # Eric_02 "Понимаю. Это нормально, Лиза. Потом, когда ты преодолеешь все неудобства, это станет ещё интереснее и желаннее для тебя. Ох, у тебя очень хорошо получается, продолжай..."
    Eric_02 "Понимаю. Это нормально, Лиза. Потом, когда ты преодолеешь все неудобства, это станет ещё интереснее и желаннее для тебя. Ох, у тебя очень хорошо получается, продолжай..."

# game/events/eric.rpy:1890
translate crowdin lisa_eric_sex_ed_practice_practice_2_4162a3b6:

    # Max_05 "{m}Да, Лиза, продолжай, не стесняйся! Может быть, когда ты этому более-менее обучишься, мне удастся тебя уговорить показать мастерство дрочки...{/m}"
    Max_05 "{m}Да, Лиза, продолжай, не стесняйся! Может быть, когда ты этому более-менее обучишься, мне удастся тебя уговорить показать мастерство дрочки...{/m}"

# game/events/eric.rpy:1894
translate crowdin lisa_eric_sex_ed_practice_practice_2_4970b973:

    # Lisa_11 "Ой! Он начал становится таким твёрдым и большим! Это же, насколько я помню, хорошо, да?!"
    Lisa_11 "Ой! Он начал становится таким твёрдым и большим! Это же, насколько я помню, хорошо, да?!"

# game/events/eric.rpy:1895
translate crowdin lisa_eric_sex_ed_practice_practice_2_2cee1748:

    # Eric_06 "Конечно, это ОЧЕНЬ хорошо! Давай, обхвати его чуть покрепче и всей ладошкой... Вспомни, как это делала твоя мама... Вот так, да..."
    Eric_06 "Конечно, это ОЧЕНЬ хорошо! Давай, обхвати его чуть покрепче и всей ладошкой... Вспомни, как это делала твоя мама... Вот так, да..."

# game/events/eric.rpy:1896
translate crowdin lisa_eric_sex_ed_practice_practice_2_a095d453:

    # Lisa_10 "Да, кажется, я помню... Она делала как-то так... У меня получается? Тебе нравится?"
    Lisa_10 "Да, кажется, я помню... Она делала как-то так... У меня получается? Тебе нравится?"

# game/events/eric.rpy:1897
translate crowdin lisa_eric_sex_ed_practice_practice_2_2764b823:

    # Eric_05 "Да, всё правильно, моя девочка, молодец! Твоя нежная ладошка так хороша... Попробуй делать это чувственно и интуитивно..."
    Eric_05 "Да, всё правильно, моя девочка, молодец! Твоя нежная ладошка так хороша... Попробуй делать это чувственно и интуитивно..."

# game/events/eric.rpy:1898
translate crowdin lisa_eric_sex_ed_practice_practice_2_7615ec72:

    # Max_03 "{m}Ухх... Я бы тоже очень хотел, чтобы её ладошка и пальчики обхватили мой член... Д-а-а... Даже думать об этом невероятно приятно!{/m}"
    Max_03 "{m}Ухх... Я бы тоже очень хотел, чтобы её ладошка и пальчики обхватили мой член... Д-а-а... Даже думать об этом невероятно приятно!{/m}"

# game/events/eric.rpy:1902
translate crowdin lisa_eric_sex_ed_practice_practice_2_27ce6092:

    # Lisa_09 "Ой, Эрик, ну я даже не знаю... Может, на сегодня уже хватит? Потому что у меня уже рука начинает болеть, а мне ещё домашнее задание нужно делать..."
    Lisa_09 "Ой, Эрик, ну я даже не знаю... Может, на сегодня уже хватит? Потому что у меня уже рука начинает болеть, а мне ещё домашнее задание нужно делать..."

# game/events/eric.rpy:1903
translate crowdin lisa_eric_sex_ed_practice_practice_2_1b3a38e2:

    # Eric_04 "Конечно, Лиза! Я и не настаивал на продолжении... Ты и так сегодня сделала большой шаг! Так что занимайся своими делами, а в следующий понедельник мы продолжим. Да, моя дорогая?"
    Eric_04 "Конечно, Лиза! Я и не настаивал на продолжении... Ты и так сегодня сделала большой шаг! Так что занимайся своими делами, а в следующий понедельник мы продолжим. Да, моя дорогая?"

# game/events/eric.rpy:1907
translate crowdin lisa_eric_sex_ed_practice_practice_2_8b5130df:

    # Lisa_02 "Да! Спасибо, Эрик, за наставления и этот опыт! Даже не знаю, чтобы я без тебя делала..."
    Lisa_02 "Да! Спасибо, Эрик, за наставления и этот опыт! Даже не знаю, чтобы я без тебя делала..."

# game/events/eric.rpy:1908
translate crowdin lisa_eric_sex_ed_practice_practice_2_bb69e3a1:

    # Eric_01 "Не за что, Лиза. До следующего раза."
    Eric_01 "Не за что, Лиза. До следующего раза."

# game/events/eric.rpy:1909
translate crowdin lisa_eric_sex_ed_practice_practice_2_b465168f:

    # Max_09 "{m}Ага, до следующего... Вот только есть у меня некоторые опасения на этот счёт. Нужно будет обязательно высказать их Эрику в следующий раз после ужина!{/m}" nointeract
    Max_09 "{m}Ага, до следующего... Вот только есть у меня некоторые опасения на этот счёт. Нужно будет обязательно высказать их Эрику в следующий раз после ужина!{/m}" nointeract

# game/events/eric.rpy:1929
translate crowdin eric_about_practice_war_cd954bd0:

    # Eric_13 "Ну-ка стой, Макс. Ты совсем страх потерял?"
    Eric_13 "Ну-ка стой, Макс. Ты совсем страх потерял?"

# game/events/eric.rpy:1930
translate crowdin eric_about_practice_war_f825e035:

    # Max_09 "Я тебя и не боялся!"
    Max_09 "Я тебя и не боялся!"

# game/events/eric.rpy:1931
translate crowdin eric_about_practice_war_9e1dccbf:

    # Eric_09 "Признаюсь, я даже похлопать могу тому, что ты смог убедить Лизу отказаться от практических занятий, которые я хотел провернуть."
    Eric_09 "Признаюсь, я даже похлопать могу тому, что ты смог убедить Лизу отказаться от практических занятий, которые я хотел провернуть."

# game/events/eric.rpy:1932
translate crowdin eric_about_practice_war_02ffd2cd:

    # Max_07 "Ну хоть цветы не стал дарить, уже хорошо."
    Max_07 "Ну хоть цветы не стал дарить, уже хорошо."

# game/events/eric.rpy:1935
translate crowdin eric_about_practice_war_30fc7577:

    # Eric_03 "Я, как это от неё услышал, сразу понял, что ты точно не уймёшься и будешь мне только мешать. Но до меня дошли некоторые слухи, Макс... О твоей \"хозяйственности\"... И я сделаю так, что это выйдет тебе боком."
    Eric_03 "Я, как это от неё услышал, сразу понял, что ты точно не уймёшься и будешь мне только мешать. Но до меня дошли некоторые слухи, Макс... О твоей \"хозяйственности\"... И я сделаю так, что это выйдет тебе боком."

# game/events/eric.rpy:1936
translate crowdin eric_about_practice_war_3d8756c9:

    # Max_15 "Надоели уже твои угрозы. Может отвалишь?"
    Max_15 "Надоели уже твои угрозы. Может отвалишь?"

# game/events/eric.rpy:1937
translate crowdin eric_about_practice_war_df653e82:

    # Eric_04 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь."
    Eric_04 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь."

# game/events/eric.rpy:1938
translate crowdin eric_about_practice_war_c7db9fbd:

    # Max_07 "Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?"
    Max_07 "Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?"

# game/events/eric.rpy:1940
translate crowdin eric_about_practice_war_b9cfdec8:

    # Eric_06 "Посмотрим, как ты будешь выёживаться дальше..." nointeract
    Eric_06 "Посмотрим, как ты будешь выёживаться дальше..." nointeract

# game/events/eric.rpy:1948
translate crowdin eric_about_practice_war_6acf127b:

    # Eric_03 "Я, как это от неё услышал, первым делом хотел сделать так, чтобы тебя отсюда с позором в военный лагерь отправили или даже вовсе на улицу выпнули... Это я запросто могу сделать. Но вдруг ты не настолько уж и безнадёжен!"
    Eric_03 "Я, как это от неё услышал, первым делом хотел сделать так, чтобы тебя отсюда с позором в военный лагерь отправили или даже вовсе на улицу выпнули... Это я запросто могу сделать. Но вдруг ты не настолько уж и безнадёжен!"

# game/events/eric.rpy:1949
translate crowdin eric_about_practice_war_3d8756c9_1:

    # Max_15 "Надоели уже твои угрозы. Может отвалишь?"
    Max_15 "Надоели уже твои угрозы. Может отвалишь?"

# game/events/eric.rpy:1950
translate crowdin eric_about_practice_war_aff378d9:

    # Eric_04 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. И если хочешь не опозориться и продолжать здесь жить, то придётся выплачивать мне \"компенсацию\". Так сказать, за моральный вред."
    Eric_04 "Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. И если хочешь не опозориться и продолжать здесь жить, то придётся выплачивать мне \"компенсацию\". Так сказать, за моральный вред."

# game/events/eric.rpy:1951
translate crowdin eric_about_practice_war_d5748155:

    # Max_08 "Вот ещё! То, что я перестал быть в твоих глазах ребёнком, не значит что я могу зарабатывать как взрослый человек!"
    Max_08 "Вот ещё! То, что я перестал быть в твоих глазах ребёнком, не значит что я могу зарабатывать как взрослый человек!"

# game/events/eric.rpy:1952
translate crowdin eric_about_practice_war_78a0c784:

    # Eric_06 "А вот до меня дошли слухи от твоей же семьи, что у тебя есть свой доход... в интернете... Теперь понятно, откуда у тебя деньги на всю ту одежду, которую ты покупал."
    Eric_06 "А вот до меня дошли слухи от твоей же семьи, что у тебя есть свой доход... в интернете... Теперь понятно, откуда у тебя деньги на всю ту одежду, которую ты покупал."

# game/events/eric.rpy:1953
translate crowdin eric_about_practice_war_6ef6aff2:

    # Max_09 "Только на неё мне и хватало денег!"
    Max_09 "Только на неё мне и хватало денег!"

# game/events/eric.rpy:1957
translate crowdin eric_about_practice_war_c0338be6:

    # Eric_01 "Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 1000$ каждую неделю."
    Eric_01 "Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 1000$ каждую неделю."

# game/events/eric.rpy:1961
translate crowdin eric_about_practice_war_dc2b96a5:

    # Eric_01 "Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 500$ каждую неделю."
    Eric_01 "Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 500$ каждую неделю."

# game/events/eric.rpy:1964
translate crowdin eric_about_practice_war_5f1874f1:

    # Max_12 "Ни хрена ты губищу раскатал!"
    Max_12 "Ни хрена ты губищу раскатал!"

# game/events/eric.rpy:1966
translate crowdin eric_about_practice_war_32688ff1:

    # Eric_02 "За эти деньги, я пожалуй могу мириться с твоими выкрутасами. Но смотри... Этот ценник запросто вырастет, если ты решишь портить мне настроение. И платить придётся прямо сейчас!" nointeract
    Eric_02 "За эти деньги, я пожалуй могу мириться с твоими выкрутасами. Но смотри... Этот ценник запросто вырастет, если ты решишь портить мне настроение. И платить придётся прямо сейчас!" nointeract

# game/events/eric.rpy:1969
translate crowdin eric_about_practice_war_65dfed3f:

    # Eric_05 "К Лизе я больше не полезу. По крайней мере в ближайшую неделю, за которую ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме." nointeract
    Eric_05 "К Лизе я больше не полезу. По крайней мере в ближайшую неделю, за которую ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме." nointeract

# game/events/eric.rpy:1971
translate crowdin eric_about_practice_war_2784de49:

    # Eric_06 "Вот это деловой разговор двух мужчин! Буду ждать в комнате твоей мамы..."
    Eric_06 "Вот это деловой разговор двух мужчин! Буду ждать в комнате твоей мамы..."

# game/events/eric.rpy:1976
translate crowdin eric_about_practice_war_76a0e74b:

    # Max_09 "{m}Если он и правда не полезет к Лизе, если я буду платить каждую неделю, то это уже хорошо. Но как же мне уберечь от него всех остальных? Надеюсь, я найду способ...{/m}" nointeract
    Max_09 "{m}Если он и правда не полезет к Лизе, если я буду платить каждую неделю, то это уже хорошо. Но как же мне уберечь от него всех остальных? Надеюсь, я найду способ...{/m}" nointeract

# game/events/eric.rpy:1981
translate crowdin eric_about_practice_war_2ff7cd4a:

    # Eric_03 "Ну вот, хоть какую-то пользу от тебя можно заиметь. Для меня это конечно гроши, но учитывая, сколько на Лизу придётся потратить времени - это хорошая компенсация."
    Eric_03 "Ну вот, хоть какую-то пользу от тебя можно заиметь. Для меня это конечно гроши, но учитывая, сколько на Лизу придётся потратить времени - это хорошая компенсация."

# game/events/eric.rpy:1982
translate crowdin eric_about_practice_war_ce89f953:

    # Max_15 "Но смотри... Если всё равно будешь лезть к Лизе..."
    Max_15 "Но смотри... Если всё равно будешь лезть к Лизе..."

# game/events/eric.rpy:1984
translate crowdin eric_about_practice_war_6795eebc:

    # Eric_04 "Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract
    Eric_04 "Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract

# game/events/eric.rpy:1990
translate crowdin eric_about_practice_war_7fade9dd:

    # Eric_14 "Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?"
    Eric_14 "Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?"

# game/events/eric.rpy:1991
translate crowdin eric_about_practice_war_1cacd8b8:

    # Max_15 "Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе..."
    Max_15 "Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе..."

# game/events/eric.rpy:1993
translate crowdin eric_about_practice_war_14f657ad:

    # Eric_01 "Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract
    Eric_01 "Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract

# game/events/eric.rpy:1999
translate crowdin eric_about_practice_war_7fade9dd_1:

    # Eric_14 "Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?"
    Eric_14 "Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?"

# game/events/eric.rpy:2000
translate crowdin eric_about_practice_war_315c5c07:

    # Max_09 "Значит, если я достану деньги, то ты больше не полезешь к Лизе?"
    Max_09 "Значит, если я достану деньги, то ты больше не полезешь к Лизе?"

# game/events/eric.rpy:2001
translate crowdin eric_about_practice_war_51da6fda:

    # Eric_05 "По крайней мере в ближайшие две недели, за которые ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме."
    Eric_05 "По крайней мере в ближайшие две недели, за которые ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме."

# game/events/eric.rpy:2002
translate crowdin eric_about_practice_war_1cacd8b8_1:

    # Max_15 "Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе..."
    Max_15 "Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе..."

# game/events/eric.rpy:2004
translate crowdin eric_about_practice_war_14f657ad_1:

    # Eric_01 "Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract
    Eric_01 "Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю." nointeract

# game/events/eric.rpy:2018
translate crowdin lisa_eric_zero_practice_war_6f687e90:

    # Max_07 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим! Правда, она попросила помыть за неё посуду...{/m}" nointeract
    Max_07 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим! Правда, она попросила помыть за неё посуду...{/m}" nointeract

# game/events/eric.rpy:2021
translate crowdin lisa_eric_zero_practice_war_026ddd2f:

    # Max_07 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим, ведь это такое волнительное событие будет для моей сестрёнки! Правда, она попросила помыть за неё посуду...{/m}" nointeract
    Max_07 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим, ведь это такое волнительное событие будет для моей сестрёнки! Правда, она попросила помыть за неё посуду...{/m}" nointeract

# game/events/eric.rpy:2024
translate crowdin lisa_eric_zero_practice_war_2dcab8b5:

    # Max_09 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Я должен проследить, чтобы моя младшая и наивная сестрёнка не перешла все границы! Она просила не мешать, а ещё лучше помыть за неё посуду...{/m}" nointeract
    Max_09 "{m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Я должен проследить, чтобы моя младшая и наивная сестрёнка не перешла все границы! Она просила не мешать, а ещё лучше помыть за неё посуду...{/m}" nointeract

# game/events/eric.rpy:2037
translate crowdin lisa_eric_zero_practice_war_d2275465:

    # Max_10 "{m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, не зазря же я выпросил у Эрика возможность подглядывать за их уроками. Ну вот и закончил...{/m}" nointeract
    Max_10 "{m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, не зазря же я выпросил у Эрика возможность подглядывать за их уроками. Ну вот и закончил...{/m}" nointeract

# game/events/eric.rpy:2040
translate crowdin lisa_eric_zero_practice_war_86a0b856:

    # Max_10 "{m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, а то Эрик может запустить свои грязные руки... А скорее всего даже не руки! Ну вот и закончил...{/m}" nointeract
    Max_10 "{m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, а то Эрик может запустить свои грязные руки... А скорее всего даже не руки! Ну вот и закончил...{/m}" nointeract

# game/events/eric.rpy:2062
translate crowdin lisa_eric_zero_practice_war_36c2b900:

    # Max_11 "{m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}"
    Max_11 "{m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}"

# game/events/eric.rpy:2079
translate crowdin start_eric_wallet_c1ca5e1e:

    # Eric_00 "Было вкусно! Но прежде, чем мы разойдёмся, я бы хотел кое о чём рассказать... Это очень важно и отнеситесь к моим словам серьёзно!"
    Eric_00 "Было вкусно! Но прежде, чем мы разойдёмся, я бы хотел кое о чём рассказать... Это очень важно и отнеситесь к моим словам серьёзно!"

# game/events/eric.rpy:2080
translate crowdin start_eric_wallet_a9a3d262:

    # Max_09 "Можно я пойду, а мне потом Лиза это расскажет?"
    Max_09 "Можно я пойду, а мне потом Лиза это расскажет?"

# game/events/eric.rpy:2081
translate crowdin start_eric_wallet_6a754288:

    # Ann_12 "Макс! Тебя это тоже касается. Точнее, именно тебя это и касается. Но пусть всё скажет Эрик..."
    Ann_12 "Макс! Тебя это тоже касается. Точнее, именно тебя это и касается. Но пусть всё скажет Эрик..."

# game/events/eric.rpy:2082
translate crowdin start_eric_wallet_8deadb4d:

    # Max_07 "Опять какую-то фигню придумали?"
    Max_07 "Опять какую-то фигню придумали?"

# game/events/eric.rpy:2083
translate crowdin start_eric_wallet_630fb780:

    # Eric_09 "Что-то ты очень весел, Макс, для того, кто украл мой бумажник..."
    Eric_09 "Что-то ты очень весел, Макс, для того, кто украл мой бумажник..."

# game/events/eric.rpy:2084
translate crowdin start_eric_wallet_fea122b6:

    # Max_08 "Что? Ничего я не крал!"
    Max_08 "Что? Ничего я не крал!"

# game/events/eric.rpy:2085
translate crowdin start_eric_wallet_01db12a6:

    # Ann_17 "Макс! У Эрика есть обоснованные подозрения и просто так такими обвинениями он бросаться не станет. Так что, давай не прикидывайся дурачком. Пока не поздно, нужно всё уладить."
    Ann_17 "Макс! У Эрика есть обоснованные подозрения и просто так такими обвинениями он бросаться не станет. Так что, давай не прикидывайся дурачком. Пока не поздно, нужно всё уладить."

# game/events/eric.rpy:2086
translate crowdin start_eric_wallet_8c91f040:

    # Max_10 "Что уладить? Я ничего не брал!"
    Max_10 "Что уладить? Я ничего не брал!"

# game/events/eric.rpy:2087
translate crowdin start_eric_wallet_074415cb:

    # Eric_13 "Именно это и сказал бы вор! В общем, в бумажнике было $ 25 000 и теперь ты должен их вернуть. Я даю тебе неделю... Как только это время истечёт, мы повторим этот разговор на этом месте и если ты не вернёшь деньги, то точно отправишься в военный лагерь. Всё понял?"
    Eric_13 "Именно это и сказал бы вор! В общем, в бумажнике было $ 25 000 и теперь ты должен их вернуть. Я даю тебе неделю... Как только это время истечёт, мы повторим этот разговор на этом месте и если ты не вернёшь деньги, то точно отправишься в военный лагерь. Всё понял?"

# game/events/eric.rpy:2088
translate crowdin start_eric_wallet_bb073fbf:

    # Max_15 "Ты эту сумму с потолка взял?! А почему не миллион или миллиард?"
    Max_15 "Ты эту сумму с потолка взял?! А почему не миллион или миллиард?"

# game/events/eric.rpy:2089
translate crowdin start_eric_wallet_970e5f65:

    # Ann_16 "Макс! Ты как со взрослыми разговариваешь? Если Эрик говорит, значит точно уверен в твоей виновности. Так что, давай без истерик!"
    Ann_16 "Макс! Ты как со взрослыми разговариваешь? Если Эрик говорит, значит точно уверен в твоей виновности. Так что, давай без истерик!"

# game/events/eric.rpy:2090
translate crowdin start_eric_wallet_cf89d297:

    # Max_16 "Так, а какие у него доказательства? Он же врёт!"
    Max_16 "Так, а какие у него доказательства? Он же врёт!"

# game/events/eric.rpy:2091
translate crowdin start_eric_wallet_eed33a57:

    # Eric_14 "Ну а кто тут у нас ещё девочек разными подарками задаривает? Если прикинуть, то сумма уже приличная набегает... Или хочешь сказать, что ты в интернете столько умудряешься зарабатывать? В таком случае покажи нам, чем ты там занимаешься!"
    Eric_14 "Ну а кто тут у нас ещё девочек разными подарками задаривает? Если прикинуть, то сумма уже приличная набегает... Или хочешь сказать, что ты в интернете столько умудряешься зарабатывать? В таком случае покажи нам, чем ты там занимаешься!"

# game/events/eric.rpy:2092
translate crowdin start_eric_wallet_4520c649:

    # Max_10 "Нет, там ничего особенного... Так, просто халтурка."
    Max_10 "Нет, там ничего особенного... Так, просто халтурка."

# game/events/eric.rpy:2093
translate crowdin start_eric_wallet_75289435:

    # Eric_09 "Мой бумажник пропал ещё давно и именно здесь. Я об этом ничего не говорил, потому что хотел посмотреть, у кого и что начнёт появляться. Так что это ты, Макс! Без вариантов! И сумма, которую я прошу вернуть, названа уже с примерным вычетом того, что ты потратил."
    Eric_09 "Мой бумажник пропал ещё давно и именно здесь. Я об этом ничего не говорил, потому что хотел посмотреть, у кого и что начнёт появляться. Так что это ты, Макс! Без вариантов! И сумма, которую я прошу вернуть, названа уже с примерным вычетом того, что ты потратил."

# game/events/eric.rpy:2094
translate crowdin start_eric_wallet_424e7e6c:

    # Max_17 "Мам!!! Меня подставляют!"
    Max_17 "Мам!!! Меня подставляют!"

# game/events/eric.rpy:2095
translate crowdin start_eric_wallet_1833e925:

    # Ann_18 "Всё, Макс. Мне это надоело! Твоё слово против слова Эрика. И поверь, у тебя нет шансов. Так что, признайся и верни то, что он просит. Больше я ничего слышать не хочу. Закончили!"
    Ann_18 "Всё, Макс. Мне это надоело! Твоё слово против слова Эрика. И поверь, у тебя нет шансов. Так что, признайся и верни то, что он просит. Больше я ничего слышать не хочу. Закончили!"

# game/events/eric.rpy:2096
translate crowdin start_eric_wallet_40074965:

    # Max_11 "Да как так-то?!"
    Max_11 "Да как так-то?!"

# game/events/eric.rpy:2137
translate crowdin start_eric_wallet_aaaab0c1:

    # Eric_01 "Ты уж извини... Такое следовало бы решить с глазу на глаз, но я решил, что твоя семья должна знать, что ты за человек."
    Eric_01 "Ты уж извини... Такое следовало бы решить с глазу на глаз, но я решил, что твоя семья должна знать, что ты за человек."

# game/events/eric.rpy:2138
translate crowdin start_eric_wallet_a0a5454a:

    # Max_15 "Я не брал твои деньги! Как это всё понимать?!"
    Max_15 "Я не брал твои деньги! Как это всё понимать?!"

# game/events/eric.rpy:2139
translate crowdin start_eric_wallet_11bfa182:

    # Eric_03 "Не знаю, не знаю... Мне вот кажется, что брал! И предлагаю тебе их вернуть при всех, перед ужином. Теперь веришь, что я могу создавать проблемы?"
    Eric_03 "Не знаю, не знаю... Мне вот кажется, что брал! И предлагаю тебе их вернуть при всех, перед ужином. Теперь веришь, что я могу создавать проблемы?"

# game/events/eric.rpy:2140
translate crowdin start_eric_wallet_8132910c:

    # Max_16 "Да пошёл ты..."
    Max_16 "Да пошёл ты..."

# game/events/eric.rpy:2145
translate crowdin start_eric_wallet_7db38010:

    # Max_09 "{m}Ну всё! Он меня достал! Так позорить меня перед всеми... Даже если я дам ему деньги, то все уже на 100%% будут считать меня вором и обманщиком. А значит пришло время избавляться от Эрика!{/m}"
    Max_09 "{m}Ну всё! Он меня достал! Так позорить меня перед всеми... Даже если я дам ему деньги, то все уже на 100%% будут считать меня вором и обманщиком. А значит пришло время избавляться от Эрика!{/m}"

# game/events/eric.rpy:2148
translate crowdin start_eric_wallet_53c2a5c1:

    # Max_07 "{m}Итак, у меня есть две фотографии, как Эрик дрочит... И на одной из них даже видно на кого! Но чтобы не облажаться, лучше никому не показывать эти фотографии, по крайней мере пока. Мои сёстры наверняка уже не на моей стороне, а потому увидев эти снимки, запросто могут меня сдать и как вы думаете кому... Да, сраному Эрику!{/m}"
    Max_07 "{m}Итак, у меня есть две фотографии, как Эрик дрочит... И на одной из них даже видно на кого! Но чтобы не облажаться, лучше никому не показывать эти фотографии, по крайней мере пока. Мои сёстры наверняка уже не на моей стороне, а потому увидев эти снимки, запросто могут меня сдать и как вы думаете кому... Да, сраному Эрику!{/m}"

# game/events/eric.rpy:2152
translate crowdin start_eric_wallet_93fe8bc0:

    # Max_07 "{m}И так, у меня есть фотография, как Эрик дрочит... Но вряд ли этот снимок поможет переманить сестёр на мою сторону. Уж слишком там всё сомнительно на снимке.{/m}"
    Max_07 "{m}И так, у меня есть фотография, как Эрик дрочит... Но вряд ли этот снимок поможет переманить сестёр на мою сторону. Уж слишком там всё сомнительно на снимке.{/m}"

# game/events/eric.rpy:2156
translate crowdin start_eric_wallet_e75cd485:

    # Max_07 "{m}Вот только у меня абсолютно ничего нет против него! И сестёр я теперь вряд ли переманю на свою сторону, чтобы они меня поддержали перед мамой.{/m}"
    Max_07 "{m}Вот только у меня абсолютно ничего нет против него! И сестёр я теперь вряд ли переманю на свою сторону, чтобы они меня поддержали перед мамой.{/m}"

# game/events/eric.rpy:2158
translate crowdin start_eric_wallet_21b8e72f:

    # Max_14 "{m}Для начала, мне стоит попробовать поговорить с ними, чтобы понять, насколько всё плохо и есть ли у меня шансы выправить отношения с ними...{/m}"
    Max_14 "{m}Для начала, мне стоит попробовать поговорить с ними, чтобы понять, насколько всё плохо и есть ли у меня шансы выправить отношения с ними...{/m}"

# game/events/eric.rpy:2171
translate crowdin eric_kira_night_swim_a236de17:

    # Eric_13 "Ты зачем подкрадываешься, Макс?! Ночь на дворе. Заканчивай шататься и спать иди. Не мешай нам отдыхать." nointeract
    Eric_13 "Ты зачем подкрадываешься, Макс?! Ночь на дворе. Заканчивай шататься и спать иди. Не мешай нам отдыхать." nointeract

translate crowdin strings:

    # game/events/eric.rpy:17
    old "Понимаю, хорошо..."
    new "Понимаю, хорошо..."

    # game/events/eric.rpy:17
    old "И зачем мне это?"
    new "И зачем мне это?"

    # game/events/eric.rpy:46
    old "А если нет, то что?"
    new "А если нет, то что?"

    # game/events/eric.rpy:46
    old "Думаю, подружимся..."
    new "Думаю, подружимся..."

    # game/events/eric.rpy:58
    old "Это ещё почему?"
    new "Это ещё почему?"

    # game/events/eric.rpy:58
    old "Да я не собираюсь воевать..."
    new "Да я не собираюсь воевать..."

    # game/events/eric.rpy:66
    old "Да верю, верю. Я просто спросил и не хочу ссориться..."
    new "Да верю, верю. Я просто спросил и не хочу ссориться..."

    # game/events/eric.rpy:66
    old "Меня все любят и мне поверят, что ты мне угрожал!"
    new "Меня все любят и мне поверят, что ты мне угрожал!"

    # game/events/eric.rpy:66
    old "У меня есть мозги и я что-нибудь придумаю!"
    new "У меня есть мозги и я что-нибудь придумаю!"

    # game/events/eric.rpy:75
    old "Не верю! Всё не так!"
    new "Не верю! Всё не так!"

    # game/events/eric.rpy:75
    old "Она так сказала?"
    new "Она так сказала?"

    # game/events/eric.rpy:93
    old "Ладно, посмотрим..."
    new "Ладно, посмотрим..."

    # game/events/eric.rpy:93
    old "Никогда. Отвали!"
    new "Никогда. Отвали!"

    # game/events/eric.rpy:103
    old "Ладно, посмотрим... И что я выиграю?"
    new "Ладно, посмотрим... И что я выиграю?"

    # game/events/eric.rpy:113
    old "Какие проблемы?"
    new "Какие проблемы?"

    # game/events/eric.rpy:113
    old "Договорились..."
    new "Договорились..."

    # game/events/eric.rpy:116
    old "Ну, ладно, убедил."
    new "Ну, ладно, убедил."

    # game/events/eric.rpy:116
    old "Нет, без вариантов..."
    new "Нет, без вариантов..."

    # game/events/eric.rpy:155
    old "Да, я только за."
    new "Да, я только за."

    # game/events/eric.rpy:155
    old "Тебе показалось. Я тебя ненавижу!"
    new "Тебе показалось. Я тебя ненавижу!"

    # game/events/eric.rpy:163
    old "Думаю, воевать смысла нет..."
    new "Думаю, воевать смысла нет..."

    # game/events/eric.rpy:163
    old "Я тебя ненавижу!"
    new "Я тебя ненавижу!"

    # game/events/eric.rpy:171
    old "Почему? Я подумал как следует. Воевать точно не хочу..."
    new "Почему? Я подумал как следует. Воевать точно не хочу..."

    # game/events/eric.rpy:171
    old "Правильно. Я тебя ненавижу!"
    new "Правильно. Я тебя ненавижу!"

    # game/events/eric.rpy:182
    old "{color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}"
    new "{color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}"

    # game/events/eric.rpy:195
    old "Что? Ты ошибаешься!"
    new "Что? Ты ошибаешься!"

    # game/events/eric.rpy:195
    old "Они никакие не цыпочки!"
    new "Они никакие не цыпочки!"

    # game/events/eric.rpy:195
    old "Я вдруг понял... Да пошёл ты!"
    new "Я вдруг понял... Да пошёл ты!"

    # game/events/eric.rpy:203
    old "Думаешь?"
    new "Думаешь?"

    # game/events/eric.rpy:203
    old "Постой, и ты этого хочешь?"
    new "Постой, и ты этого хочешь?"

    # game/events/eric.rpy:206
    old "А если я расскажу про это всем?"
    new "А если я расскажу про это всем?"

    # game/events/eric.rpy:206
    old "Только, если я что-то получу за это..."
    new "Только, если я что-то получу за это..."

    # game/events/eric.rpy:206
    old "Ты подонок! Я передумал. Убирайся!"
    new "Ты подонок! Я передумал. Убирайся!"

    # game/events/eric.rpy:223
    old "Да я не собираюсь рассказывать, просто спросил..."
    new "Да я не собираюсь рассказывать, просто спросил..."

    # game/events/eric.rpy:223
    old "Вот и проверим..."
    new "Вот и проверим..."

    # game/events/eric.rpy:223
    old "Ты - псих ненормальный. Убирайся!"
    new "Ты - псих ненормальный. Убирайся!"

    # game/events/eric.rpy:228
    old "Да я пошутил! Конечно, не расскажу никому..."
    new "Да я пошутил! Конечно, не расскажу никому..."

    # game/events/eric.rpy:228
    old "Вот и посмотрим..."
    new "Вот и посмотрим..."

    # game/events/eric.rpy:248
    old "Нет, на это я не согласен."
    new "Нет, на это я не согласен."

    # game/events/eric.rpy:253
    old "Я не извращенец!"
    new "Я не извращенец!"

    # game/events/eric.rpy:253
    old "А есть только два варианта?"
    new "А есть только два варианта?"

    # game/events/eric.rpy:253
    old "Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!"
    new "Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!"

    # game/events/eric.rpy:256
    old "Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!"
    new "Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!"

    # game/events/eric.rpy:266
    old "Если так, то я согласен на твои условия, конечно!"
    new "Если так, то я согласен на твои условия, конечно!"

    # game/events/eric.rpy:266
    old "Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!"
    new "Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!"

    # game/events/eric.rpy:279
    old "{color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}"
    new "{color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}"

    # game/events/eric.rpy:323
    old "{i}наблюдать за ними{/i}"
    new "{i}наблюдать за ними{/i}"

    # game/events/eric.rpy:323
    old "{i}подойти к ним{/i}"
    new "{i}подойти к ним{/i}"

    # game/events/eric.rpy:333
    old "Конечно, мам! {i}(уйти){/i}"
    new "Конечно, мам! {i}(уйти){/i}"

    # game/events/eric.rpy:333
    old "Конечно, мам! {i}(спрятаться){/i}"
    new "Конечно, мам! {i}(спрятаться){/i}"

    # game/events/eric.rpy:356
    old "{i}подойти ближе{/i}"
    new "{i}подойти ближе{/i}"

    # game/events/eric.rpy:356
    old "{i}тихо уйти{/i}"
    new "{i}тихо уйти{/i}"

    # game/events/eric.rpy:368
    old "{i}Что за вопрос? Конечно!{/i}"
    new "{i}Что за вопрос? Конечно!{/i}"

    # game/events/eric.rpy:422
    old "{i}тихо сматываться{/i}"
    new "{i}тихо сматываться{/i}"

    # game/events/eric.rpy:459
    old "Ма-а-ам?"
    new "Ма-а-ам?"

    # game/events/eric.rpy:459
    old "Вы охренели!"
    new "Вы охренели!"

    # game/events/eric.rpy:489
    old "Как раз всё вижу. Не стыдно?"
    new "Как раз всё вижу. Не стыдно?"

    # game/events/eric.rpy:489
    old "Хорошо. А вы тут продолжайте... Не стесняйтесь."
    new "Хорошо. А вы тут продолжайте... Не стесняйтесь."

    # game/events/eric.rpy:489
    old "Извини, мам. Я просто не ожидал ТАКОЕ увидеть..."
    new "Извини, мам. Я просто не ожидал ТАКОЕ увидеть..."

    # game/events/eric.rpy:505
    old "Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!"
    new "Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!"

    # game/events/eric.rpy:505
    old "Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул."
    new "Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул."

    # game/events/eric.rpy:505
    old "А вы не против, если я посмотрю?"
    new "А вы не против, если я посмотрю?"

    # game/events/eric.rpy:534
    old "{i}зайти в спальню{/i}"
    new "{i}зайти в спальню{/i}"

    # game/events/eric.rpy:592
    old "Я никому не мешаю же..."
    new "Я никому не мешаю же..."

    # game/events/eric.rpy:592
    old "Я уже ухожу, мам... Извини..."
    new "Я уже ухожу, мам... Извини..."

    # game/events/eric.rpy:686
    old "{i}тихо зайти в комнату{/i}"
    new "{i}тихо зайти в комнату{/i}"

    # game/events/eric.rpy:705
    old "{i}хорошо устроиться{/i}"
    new "{i}хорошо устроиться{/i}"

    # game/events/eric.rpy:788
    old "{i}затаиться на полчаса{/i}"
    new "{i}затаиться на полчаса{/i}"

    # game/events/eric.rpy:798
    old "{i}следить за Эриком через скрытые камеры{/i}"
    new "{i}следить за Эриком через скрытые камеры{/i}"

    # game/events/eric.rpy:802
    old "{i}проверить{/i}"
    new "{i}проверить{/i}"

    # game/events/eric.rpy:1027
    old "{i}смотреть до конца{/i}"
    new "{i}смотреть до конца{/i}"

    # game/events/eric.rpy:1122
    old "{i}посмотреть через камеру{/i}"
    new "{i}посмотреть через камеру{/i}"

    # game/events/eric.rpy:1451
    old "{i}Осторожно подсмотреть за ним с балкона{/i}"
    new "{i}Осторожно подсмотреть за ним с балкона{/i}"

    # game/events/eric.rpy:1484
    old "{i}сбегать за фотоаппаратом и пойти на балкон{/i}"
    new "{i}сбегать за фотоаппаратом и пойти на балкон{/i}"

    # game/events/eric.rpy:1509
    old "{i}сбегать за фотоаппаратом и вернуться{/i}"
    new "{i}сбегать за фотоаппаратом и вернуться{/i}"

    # game/events/eric.rpy:1542
    old "{i}сфотографировать его{/i}"
    new "{i}сфотографировать его{/i}"

    # game/events/eric.rpy:1782
    old "{i}прервать Лизу и Эрика{/i}"
    new "{i}прервать Лизу и Эрика{/i}"

    # game/events/eric.rpy:1965
    old "И что будет, если я заплачу?"
    new "И что будет, если я заплачу?"

    # game/events/eric.rpy:1965
    old "Да я в жизни такие деньги в руках не держал!"
    new "Да я в жизни такие деньги в руках не держал!"

    # game/events/eric.rpy:1968
    old "Договорились. Сейчас принесу деньги..."
    new "Договорились. Сейчас принесу деньги..."

    # game/events/eric.rpy:1968
    old "А если у меня нет таких денег?"
    new "А если у меня нет таких денег?"

    # game/events/eric.rpy:1975
    old "{i}принести Эрику деньги{/i}"
    new "{i}принести Эрику деньги{/i}"

    # game/events/eric.rpy:2025
    old "{i}сперва помыть посуду, а затем проследить{/i}"
    new "{i}сперва помыть посуду, а затем проследить{/i}"

    # game/events/eric.rpy:2025
    old "{i}проследить сразу{/i}"
    new "{i}проследить сразу{/i}"

    # game/events/eric.rpy:2041
    old "{i}быстрее смотреть, что делают Лиза и Эрик{/i}"
    new "{i}быстрее смотреть, что делают Лиза и Эрик{/i}"

    # game/events/eric.rpy:2131
    old "{r}Отношения Макса с семьёй значительно ухудшились. Они расстроены и не доверяют ему.{/r}"
    new "{r}Отношения Макса с семьёй значительно ухудшились. Они расстроены и не доверяют ему.{/r}"

