# TODO: Translation updated at 2022-07-09 12:49

# game/events/kira.rpy:26
translate crowdin kira_bath_a64599ce:

    # Max_01 "{m}Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!{/m}" nointeract
    Max_01 "{m}Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!{/m}" nointeract

# game/events/kira.rpy:28
translate crowdin kira_bath_fef8596e:

    # Kira "{b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!"
    Kira "{b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!"

# game/events/kira.rpy:30
translate crowdin kira_bath_9db81a9c:

    # Max_09 "{m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!{/m}"
    Max_09 "{m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!{/m}"

# game/events/kira.rpy:32
translate crowdin kira_bath_b6f7091d:

    # Max_09 "{m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!{/m}"
    Max_09 "{m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!{/m}"

# game/events/kira.rpy:34
translate crowdin kira_bath_2055310d:

    # Max_09 "{m}Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной...{/m}"
    Max_09 "{m}Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной...{/m}"

# game/events/kira.rpy:36
translate crowdin kira_bath_784a00af:

    # Max_09 "{m}В следующий раз лучше заглянуть со стремянки...{/m}"
    Max_09 "{m}В следующий раз лучше заглянуть со стремянки...{/m}"

# game/events/kira.rpy:43
translate crowdin kira_bath_6147c55c:

    # Max_09 "Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром."
    Max_09 "Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром."

# game/events/kira.rpy:49
translate crowdin kira_bath_22e7552b:

    # Max_09 "{m}Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!{/m}"
    Max_09 "{m}Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!{/m}"

# game/events/kira.rpy:51
translate crowdin kira_bath_c03ee6d6:

    # Max_09 "{m}Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!{/m}"
    Max_09 "{m}Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!{/m}"

# game/events/kira.rpy:60
translate crowdin kira_bath_4a929722:

    # Max_01 "{m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}"
    Max_01 "{m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}"

# game/events/kira.rpy:76
translate crowdin kira_bath_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/kira.rpy:83
translate crowdin kira_bath_ladder_ad4cb718:

    # Max_02 "{m}Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой...{/m}"
    Max_02 "{m}Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой...{/m}"

# game/events/kira.rpy:87
translate crowdin kira_bath_ladder_cd6aa247:

    # Max_05 "{m}Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально...{/m}"
    Max_05 "{m}Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально...{/m}"

# game/events/kira.rpy:89
translate crowdin kira_bath_ladder_2e94138e:

    # Max_10 "{m}Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!{/m}"
    Max_10 "{m}Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!{/m}"

# game/events/kira.rpy:92
translate crowdin kira_bath_ladder_d1389531:

    # Max_08 "{m}Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится...{/m}" nointeract
    Max_08 "{m}Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится...{/m}" nointeract

# game/events/kira.rpy:102
translate crowdin kira_bath_ladder_947ff46b:

    # Max_04 "{m}Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать...{/m}"
    Max_04 "{m}Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать...{/m}"

# game/events/kira.rpy:109
translate crowdin kira_bath_kira_mass_bath_first_7398c496:

    # Kira_04 "А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?"
    Kira_04 "А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?"

# game/events/kira.rpy:110
translate crowdin kira_bath_kira_mass_bath_first_c457930d:

    # Max_07 "Ну, немного..."
    Max_07 "Ну, немного..."

# game/events/kira.rpy:111
translate crowdin kira_bath_kira_mass_bath_first_93c94ec0:

    # Kira_05 "Немного? Это сколько? Раз в неделю? Или раз в день?"
    Kira_05 "Немного? Это сколько? Раз в неделю? Или раз в день?"

# game/events/kira.rpy:112
translate crowdin kira_bath_kira_mass_bath_first_7b934ba1:

    # Max_09 "Ты сдашь меня маме?"
    Max_09 "Ты сдашь меня маме?"

# game/events/kira.rpy:113
translate crowdin kira_bath_kira_mass_bath_first_14b70a3b:

    # Kira_02 "Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать."
    Kira_02 "Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать."

# game/events/kira.rpy:114
translate crowdin kira_bath_kira_mass_bath_first_4507dc04:

    # Max_01 "Фух... хорошо."
    Max_01 "Фух... хорошо."

# game/events/kira.rpy:115
translate crowdin kira_bath_kira_mass_bath_first_cf835ccb:

    # Kira_07 "Хотя, всё будет зависеть от тебя!"
    Kira_07 "Хотя, всё будет зависеть от тебя!"

# game/events/kira.rpy:116
translate crowdin kira_bath_kira_mass_bath_first_825c8fc0:

    # Max_08 "В каком это смысле?"
    Max_08 "В каком это смысле?"

# game/events/kira.rpy:121
translate crowdin kira_bath_kira_mass_bath_first_af29342a:

    # Kira_01 "Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой..."
    Kira_01 "Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой..."

# game/events/kira.rpy:122
translate crowdin kira_bath_kira_mass_bath_first_3b03420e:

    # Max_01 "Ну да, бывает такое."
    Max_01 "Ну да, бывает такое."

# game/events/kira.rpy:123
translate crowdin kira_bath_kira_mass_bath_first_5ed6b6a0:

    # Kira_02 "Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын."
    Kira_02 "Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын."

# game/events/kira.rpy:124
translate crowdin kira_bath_kira_mass_bath_first_50c1f105:

    # Max_07 "Э-э-э... Что, прямо здесь?"
    Max_07 "Э-э-э... Что, прямо здесь?"

# game/events/kira.rpy:125
translate crowdin kira_bath_kira_mass_bath_first_d286de06:

    # Kira_05 "Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно..."
    Kira_05 "Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно..."

# game/events/kira.rpy:126
translate crowdin kira_bath_kira_mass_bath_first_1f73cf5f:

    # Max_08 "Да, но... прямо здесь... в ванне?!"
    Max_08 "Да, но... прямо здесь... в ванне?!"

# game/events/kira.rpy:127
translate crowdin kira_bath_kira_mass_bath_first_1994407b:

    # Kira_08 "Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?"
    Kira_08 "Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?"

# game/events/kira.rpy:128
translate crowdin kira_bath_kira_mass_bath_first_1f0f11e4:

    # Max_02 "Конечно, нет! Это я мигом..."
    Max_02 "Конечно, нет! Это я мигом..."

# game/events/kira.rpy:132
translate crowdin kira_bath_kira_mass_bath_first_a6050d8d:

    # Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"
    Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"

# game/events/kira.rpy:133
translate crowdin kira_bath_kira_mass_bath_first_4c5d4be5:

    # Max_05 "Ага, у меня просто невероятная тётя!"
    Max_05 "Ага, у меня просто невероятная тётя!"

# game/events/kira.rpy:135
translate crowdin kira_bath_kira_mass_bath_first_7c395da3:

    # Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract
    Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract

# game/events/kira.rpy:140
translate crowdin kira_bath_kira_mass_bath_first_d2cc2bca:

    # Max_04 "{m}Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску!{/m}"
    Max_04 "{m}Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску!{/m}"

# game/events/kira.rpy:141
translate crowdin kira_bath_kira_mass_bath_first_9a97257d:

    # Kira_04 "Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?"
    Kira_04 "Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?"

# game/events/kira.rpy:142
translate crowdin kira_bath_kira_mass_bath_first_b78e1d45:

    # Max_01 "Курсы на компьютере... Ну и на Алисе с Лизой тренировался."
    Max_01 "Курсы на компьютере... Ну и на Алисе с Лизой тренировался."

# game/events/kira.rpy:143
translate crowdin kira_bath_kira_mass_bath_first_7e4304c9:

    # Kira_05 "Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!"
    Kira_05 "Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!"

# game/events/kira.rpy:147
translate crowdin kira_bath_kira_mass_bath_first_1095bd15:

    # Max_07 "И как мне это развивать?"
    Max_07 "И как мне это развивать?"

# game/events/kira.rpy:148
translate crowdin kira_bath_kira_mass_bath_first_00ca4913:

    # Kira_01 "У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?"
    Kira_01 "У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?"

# game/events/kira.rpy:149
translate crowdin kira_bath_kira_mass_bath_first_d2d2822b:

    # Max_03 "Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!"
    Max_03 "Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!"

# game/events/kira.rpy:150
translate crowdin kira_bath_kira_mass_bath_first_b23d3900:

    # Kira_09 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко..."
    Kira_09 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко..."

# game/events/kira.rpy:153
translate crowdin kira_bath_kira_mass_bath_first_0e8fa115:

    # Max_07 "Ухх, тётя Кира, ты..."
    Max_07 "Ухх, тётя Кира, ты..."

# game/events/kira.rpy:154
translate crowdin kira_bath_kira_mass_bath_first_f06c6c95:

    # Kira_07 "Ой! А во что это там такое твёрдое и большое упёрлась моя нога?"
    Kira_07 "Ой! А во что это там такое твёрдое и большое упёрлась моя нога?"

# game/events/kira.rpy:155
translate crowdin kira_bath_kira_mass_bath_first_5ac92d8a:

    # Max_02 "А то ты не знаешь?!"
    Max_02 "А то ты не знаешь?!"

# game/events/kira.rpy:157
translate crowdin kira_bath_kira_mass_bath_first_f7c1f2ae:

    # Kira_09 "Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно..." nointeract
    Kira_09 "Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно..." nointeract

# game/events/kira.rpy:164
translate crowdin kira_bath_kira_mass_bath_first_7302a902:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:165
translate crowdin kira_bath_kira_mass_bath_first_832dfdc4:

    # Kira_04 "Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать..."
    Kira_04 "Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать..."

# game/events/kira.rpy:166
translate crowdin kira_bath_kira_mass_bath_first_422f0f66:

    # Max_05 "С радостью."
    Max_05 "С радостью."

# game/events/kira.rpy:200
translate crowdin kira_bath_mass_bath_097bbf0b:

    # Kira_01 "А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?"
    Kira_01 "А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?"

# game/events/kira.rpy:202
translate crowdin kira_bath_mass_bath_702751e6:

    # Max_02 "Конечно, тётя Кира! Тебя я и дожидался." nointeract
    Max_02 "Конечно, тётя Кира! Тебя я и дожидался." nointeract

# game/events/kira.rpy:209
translate crowdin kira_bath_mass_bath_bde9bebf:

    # Kira_02 "О да, я вижу, как ты меня ждал! Залезай скорее..." nointeract
    Kira_02 "О да, я вижу, как ты меня ждал! Залезай скорее..." nointeract

# game/events/kira.rpy:214
translate crowdin kira_bath_mass_bath_a6050d8d:

    # Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"
    Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"

# game/events/kira.rpy:215
translate crowdin kira_bath_mass_bath_70ceb864:

    # Max_05 "Ага, у меня самая красивая тётя на свете!"
    Max_05 "Ага, у меня самая красивая тётя на свете!"

# game/events/kira.rpy:217
translate crowdin kira_bath_mass_bath_7c395da3:

    # Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract
    Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract

# game/events/kira.rpy:223
translate crowdin kira_bath_mass_bath_3289b3af:

    # Max_04 "{m}А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску!{/m}"
    Max_04 "{m}А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску!{/m}"

# game/events/kira.rpy:224
translate crowdin kira_bath_mass_bath_6ab88328:

    # Kira_04 "Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше..."
    Kira_04 "Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше..."

# game/events/kira.rpy:227
translate crowdin kira_bath_mass_bath_5c616ae9:

    # Max_03 "{m}Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа...{/m}"
    Max_03 "{m}Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа...{/m}"

# game/events/kira.rpy:230
translate crowdin kira_bath_mass_bath_65c7355c:

    # Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..."
    Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..."

# game/events/kira.rpy:232
translate crowdin kira_bath_mass_bath_ee1cd498:

    # Max_01 "Это потому что я уже скоро закончу." nointeract
    Max_01 "Это потому что я уже скоро закончу." nointeract

# game/events/kira.rpy:237
translate crowdin kira_bath_mass_bath_5a982a00:

    # Kira_08 "Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно..."
    Kira_08 "Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно..."

# game/events/kira.rpy:238
translate crowdin kira_bath_mass_bath_7302a902:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:239
translate crowdin kira_bath_mass_bath_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:244
translate crowdin kira_bath_mass_bath_91d4ef49:

    # Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..." nointeract
    Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..." nointeract

# game/events/kira.rpy:247
translate crowdin kira_bath_mass_bath_fea49aa2:

    # Kira_09 "Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться."
    Kira_09 "Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться."

# game/events/kira.rpy:250
translate crowdin kira_bath_mass_bath_7302a902_1:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:251
translate crowdin kira_bath_mass_bath_45071b84_1:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:258
translate crowdin kira_bath_mass_bath_9aa686b4:

    # Kira_05 "О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем..."
    Kira_05 "О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем..."

# game/events/kira.rpy:259
translate crowdin kira_bath_mass_bath_d80a6a38:

    # Max_05 "Ухх... от твоих прикосновений мне становится уже немного лучше!"
    Max_05 "Ухх... от твоих прикосновений мне становится уже немного лучше!"

# game/events/kira.rpy:264
translate crowdin kira_bath_mass_bath_66a1d6d3:

    # Kira_02 "Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе..."
    Kira_02 "Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе..."

# game/events/kira.rpy:265
translate crowdin kira_bath_mass_bath_1401d31c:

    # Max_03 "{m}Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску...{/m}"
    Max_03 "{m}Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску...{/m}"

# game/events/kira.rpy:266
translate crowdin kira_bath_mass_bath_0bcadd58:

    # Kira_07 "Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?"
    Kira_07 "Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?"

# game/events/kira.rpy:267
translate crowdin kira_bath_mass_bath_21d93cdd:

    # Max_20 "Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!"
    Max_20 "Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!"

# game/events/kira.rpy:275
translate crowdin kira_bath_mass_bath_2f045ba2:

    # Kira_09 "Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз..." nointeract
    Kira_09 "Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз..." nointeract

# game/events/kira.rpy:283
translate crowdin kira_bath_mass_bath_a7080c78:

    # Kira_06 "[norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось..."
    Kira_06 "[norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось..."

# game/events/kira.rpy:288
translate crowdin kira_bath_mass_bath_b30dfbdb:

    # Kira_10 "[restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся..." nointeract
    Kira_10 "[restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся..." nointeract

# game/events/kira.rpy:293
translate crowdin kira_bath_mass_bath_7193f533:

    # Kira_08 "Фух, Макс, ну мы и выдали с тобой..."
    Kira_08 "Фух, Макс, ну мы и выдали с тобой..."

# game/events/kira.rpy:294
translate crowdin kira_bath_mass_bath_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:295
translate crowdin kira_bath_mass_bath_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:296
translate crowdin kira_bath_mass_bath_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:297
translate crowdin kira_bath_mass_bath_45071b84_2:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:307
translate crowdin kira_bath_promise_cuni_a2ff7924:

    # Kira_02 "Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?"
    Kira_02 "Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?"

# game/events/kira.rpy:309
translate crowdin kira_bath_promise_cuni_c2754243:

    # Max_03 "Конечно помню! И хочу порадовать тебя ещё..." nointeract
    Max_03 "Конечно помню! И хочу порадовать тебя ещё..." nointeract

# game/events/kira.rpy:314
translate crowdin kira_bath_promise_cuni_7f37310e:

    # Kira_05 "Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract
    Kira_05 "Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract

# game/events/kira.rpy:317
translate crowdin kira_bath_promise_cuni_2b19c412:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:320
translate crowdin kira_bath_promise_cuni_d3732a7c:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:332
translate crowdin kira_bath_promise_cuni_a6041d47:

    # Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."
    Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:333
translate crowdin kira_bath_promise_cuni_4d360262:

    # Max_03 "Похоже, и здесь я всё помассировал как надо!"
    Max_03 "Похоже, и здесь я всё помассировал как надо!"

# game/events/kira.rpy:338
translate crowdin kira_bath_promise_cuni_3a13b724:

    # Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."
    Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."

# game/events/kira.rpy:339
translate crowdin kira_bath_promise_cuni_9823a121:

    # Max_05 "И ты очень классная, тётя Кира! С тобой здорово!"
    Max_05 "И ты очень классная, тётя Кира! С тобой здорово!"

# game/events/kira.rpy:340
translate crowdin kira_bath_promise_cuni_0649d7bf:

    # Kira_01 "Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:341
translate crowdin kira_bath_promise_cuni_08545885:

    # Max_01 "Ага. Спокойной ночи, тётя Кира."
    Max_01 "Ага. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:342
translate crowdin kira_bath_promise_cuni_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:357
translate crowdin kira_bath_cuni_bj_b0f7c22d:

    # Kira_05 "Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract
    Kira_05 "Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract

# game/events/kira.rpy:362
translate crowdin kira_bath_cuni_bj_c7076e54:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь?" nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь?" nointeract

# game/events/kira.rpy:364
translate crowdin kira_bath_cuni_bj_2b19c412:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:368
translate crowdin kira_bath_cuni_bj_e7c17474:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё?" nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё?" nointeract

# game/events/kira.rpy:370
translate crowdin kira_bath_cuni_bj_d3732a7c:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:388
translate crowdin kira_bath_cuni_bj_a6041d47:

    # Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."
    Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:389
translate crowdin kira_bath_cuni_bj_4d360262:

    # Max_03 "Похоже, и здесь я всё помассировал как надо!"
    Max_03 "Похоже, и здесь я всё помассировал как надо!"

# game/events/kira.rpy:391
translate crowdin kira_bath_cuni_bj_b2b39a0b:

    # Kira_06 "Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту..." nointeract
    Kira_06 "Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту..." nointeract

# game/events/kira.rpy:400
translate crowdin kira_bath_cuni_bj_7a7528d8:

    # Kira_02 "О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!"
    Kira_02 "О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!"

# game/events/kira.rpy:401
translate crowdin kira_bath_cuni_bj_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:409
translate crowdin kira_bath_cuni_bj_5603e12f:

    # Kira_05 "Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится..." nointeract
    Kira_05 "Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится..." nointeract

# game/events/kira.rpy:425
translate crowdin kira_bath_cuni_bj_bb70212d:

    # Max_21 "{m}Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно!{/m}" nointeract
    Max_21 "{m}Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно!{/m}" nointeract

# game/events/kira.rpy:435
translate crowdin kira_bath_cuni_bj_f78fddf3:

    # Max_22 "{m}Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее...{/m}" nointeract
    Max_22 "{m}Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее...{/m}" nointeract

# game/events/kira.rpy:437
translate crowdin kira_bath_cuni_bj_0da4483d:

    # Max_06 "{m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}"
    Max_06 "{m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}"

# game/events/kira.rpy:440
translate crowdin kira_bath_cuni_bj_bab49e4f:

    # Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"
    Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"

# game/events/kira.rpy:441
translate crowdin kira_bath_cuni_bj_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:442
translate crowdin kira_bath_cuni_bj_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:443
translate crowdin kira_bath_cuni_bj_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:444
translate crowdin kira_bath_cuni_bj_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:452
translate crowdin kira_bath_not_restrain_26d27f45:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."

# game/events/kira.rpy:453
translate crowdin kira_bath_not_restrain_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:456
translate crowdin kira_bath_not_restrain_9fe7d7f1:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"
    Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"

# game/events/kira.rpy:457
translate crowdin kira_bath_not_restrain_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:458
translate crowdin kira_bath_not_restrain_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:459
translate crowdin kira_bath_not_restrain_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:460
translate crowdin kira_bath_not_restrain_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:469
translate crowdin kira_bath_caught_3ca0ecaf:

    # Eric_12 "Ох нифига себе, Макс!!! Это я удачно зашёл..."
    Eric_12 "Ох нифига себе, Макс!!! Это я удачно зашёл..."

# game/events/kira.rpy:470
translate crowdin kira_bath_caught_0569054a:

    # Max_13 "Это не то, чем кажется! Мы просто..."
    Max_13 "Это не то, чем кажется! Мы просто..."

# game/events/kira.rpy:471
translate crowdin kira_bath_caught_5e78d419:

    # Eric_06 "Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!"
    Eric_06 "Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!"

# game/events/kira.rpy:472
translate crowdin kira_bath_caught_a3113548:

    # Max_14 "Нет, просто так получилось..."
    Max_14 "Нет, просто так получилось..."

# game/events/kira.rpy:478
translate crowdin kira_bath_caught_d574cb19:

    # Eric_04 "Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!"
    Eric_04 "Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!"

# game/events/kira.rpy:479
translate crowdin kira_bath_caught_7b917c05:

    # Kira_15 "Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!"
    Kira_15 "Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!"

# game/events/kira.rpy:480
translate crowdin kira_bath_caught_7b416a24:

    # Eric_05 "Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану..."
    Eric_05 "Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану..."

# game/events/kira.rpy:481
translate crowdin kira_bath_caught_11636359:

    # Kira_13 "И что ты хочешь?"
    Kira_13 "И что ты хочешь?"

# game/events/kira.rpy:486
translate crowdin kira_bath_caught_44eb4c63:

    # Eric_03 "Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я..."
    Eric_03 "Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я..."

# game/events/kira.rpy:487
translate crowdin kira_bath_caught_b905692f:

    # Kira_16 "По-видимому, секс за молчание?!"
    Kira_16 "По-видимому, секс за молчание?!"

# game/events/kira.rpy:488
translate crowdin kira_bath_caught_4bc31a57:

    # Eric_08 "Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?"
    Eric_08 "Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?"

# game/events/kira.rpy:489
translate crowdin kira_bath_caught_6589a7bc:

    # Kira_14 "Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать."
    Kira_14 "Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать."

# game/events/kira.rpy:490
translate crowdin kira_bath_caught_3d38ed27:

    # Eric_02 "Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение."
    Eric_02 "Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение."

# game/events/kira.rpy:497
translate crowdin kira_bath_caught_a45c03b9:

    # Max_08 "Ты правда собираешься по ночам отсасывать Эрику?!"
    Max_08 "Ты правда собираешься по ночам отсасывать Эрику?!"

# game/events/kira.rpy:498
translate crowdin kira_bath_caught_2e0c93cb:

    # Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."
    Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."

# game/events/kira.rpy:499
translate crowdin kira_bath_caught_c65783f7:

    # Max_09 "Может быть, у меня получится как-то \"смягчить\" условия Эрика..."
    Max_09 "Может быть, у меня получится как-то \"смягчить\" условия Эрика..."

# game/events/kira.rpy:500
translate crowdin kira_bath_caught_7ede8304:

    # Kira_14 "Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."
    Kira_14 "Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."

# game/events/kira.rpy:501
translate crowdin kira_bath_caught_4bd20739:

    # Max_07 "Я всё равно постараюсь тебе как-то помочь!"
    Max_07 "Я всё равно постараюсь тебе как-то помочь!"

# game/events/kira.rpy:502
translate crowdin kira_bath_caught_65eedbf8:

    # Kira_10 "Только осторожно, Макс! Потому что пока, всё не так уж и плохо..."
    Kira_10 "Только осторожно, Макс! Потому что пока, всё не так уж и плохо..."

# game/events/kira.rpy:507
translate crowdin kira_bath_caught_90341b4e:

    # Max_08 "Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!"
    Max_08 "Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!"

# game/events/kira.rpy:508
translate crowdin kira_bath_caught_2e0c93cb_1:

    # Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."
    Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."

# game/events/kira.rpy:509
translate crowdin kira_bath_caught_fd33e06d:

    # Max_09 "Надо что-нибудь придумать, потому что для меня это не вариант!"
    Max_09 "Надо что-нибудь придумать, потому что для меня это не вариант!"

# game/events/kira.rpy:510
translate crowdin kira_bath_caught_4a60b600:

    # Kira_14 "Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."
    Kira_14 "Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."

# game/events/kira.rpy:511
translate crowdin kira_bath_caught_65944a3a:

    # Max_11 "Мне это всё не нравится..."
    Max_11 "Мне это всё не нравится..."

# game/events/kira.rpy:512
translate crowdin kira_bath_caught_b1929586:

    # Kira_13 "Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс..."
    Kira_13 "Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс..."

# game/events/kira.rpy:515
translate crowdin kira_bath_caught_c0bc19eb:

    # Max_10 "Ладно, я понял..." nointeract
    Max_10 "Ладно, я понял..." nointeract

# game/events/kira.rpy:526
translate crowdin kira_bath_horsewoman_2e8e9ba1:

    # Kira_09 "Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм..." nointeract
    Kira_09 "Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм..." nointeract

# game/events/kira.rpy:539
translate crowdin kira_bath_horsewoman_06f39603:

    # Kira_11 "[restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо..."
    Kira_11 "[restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо..."

# game/events/kira.rpy:540
translate crowdin kira_bath_horsewoman_7d6ba17c:

    # Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее..."
    Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее..."

# game/events/kira.rpy:542
translate crowdin kira_bath_horsewoman_bd9f2b57:

    # Kira_12 "О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:548
translate crowdin kira_bath_horsewoman_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:549
translate crowdin kira_bath_horsewoman_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:556
translate crowdin kira_bath_horsewoman_7193f533:

    # Kira_08 "Фух, Макс, ну мы и выдали с тобой..."
    Kira_08 "Фух, Макс, ну мы и выдали с тобой..."

# game/events/kira.rpy:557
translate crowdin kira_bath_horsewoman_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:569
translate crowdin kira_bath_horsewoman_26d27f45:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."

# game/events/kira.rpy:570
translate crowdin kira_bath_horsewoman_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:571
translate crowdin kira_bath_horsewoman_b732174a:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:573
translate crowdin kira_bath_horsewoman_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:582
translate crowdin kira_bath_dogstyle_c700c47b:

    # Kira_09 "Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм..." nointeract
    Kira_09 "Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм..." nointeract

# game/events/kira.rpy:594
translate crowdin kira_bath_dogstyle_4f355bc8:

    # Kira_11 "[restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!"
    Kira_11 "[restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!"

# game/events/kira.rpy:596
translate crowdin kira_bath_dogstyle_847cda3f:

    # Max_20 "Нравится, как я тебя трахаю, тётя Кира? Получай ещё..."
    Max_20 "Нравится, как я тебя трахаю, тётя Кира? Получай ещё..."

# game/events/kira.rpy:598
translate crowdin kira_bath_dogstyle_e8270cba:

    # Kira_12 "О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:604
translate crowdin kira_bath_dogstyle_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:605
translate crowdin kira_bath_dogstyle_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:616
translate crowdin kira_bath_dogstyle_9183245f:

    # Kira_05 "Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?"
    Kira_05 "Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?"

# game/events/kira.rpy:617
translate crowdin kira_bath_dogstyle_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:628
translate crowdin kira_bath_dogstyle_fd38c112:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям..."

# game/events/kira.rpy:629
translate crowdin kira_bath_dogstyle_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:630
translate crowdin kira_bath_dogstyle_b732174a:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:632
translate crowdin kira_bath_dogstyle_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:668
translate crowdin kira_bath_cum_in_her_mouth_8f9ac8f3:

    # Max_21 "[restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да..." nointeract
    Max_21 "[restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да..." nointeract

# game/events/kira.rpy:674
translate crowdin kira_bath_cum_in_her_mouth_0da4483d:

    # Max_06 "{m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}"
    Max_06 "{m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}"

# game/events/kira.rpy:678
translate crowdin kira_bath_cum_in_her_mouth_bab49e4f:

    # Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"
    Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"

# game/events/kira.rpy:679
translate crowdin kira_bath_cum_in_her_mouth_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:688
translate crowdin kira_bath_cum_in_her_mouth_ec302532:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать..."

# game/events/kira.rpy:689
translate crowdin kira_bath_cum_in_her_mouth_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:693
translate crowdin kira_bath_cum_in_her_mouth_9fe7d7f1:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"
    Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"

# game/events/kira.rpy:694
translate crowdin kira_bath_cum_in_her_mouth_6f308174_1:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:698
translate crowdin kira_bath_end_sex_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:700
translate crowdin kira_bath_end_sex_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:725
translate crowdin kira_night_swim_57679d55:

    # Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"
    Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"

# game/events/kira.rpy:726
translate crowdin kira_night_swim_3888423d:

    # Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?"
    Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?"

# game/events/kira.rpy:727
translate crowdin kira_night_swim_6266263a:

    # Max_01 "Да, что-то не спится... К тебе можно?"
    Max_01 "Да, что-то не спится... К тебе можно?"

# game/events/kira.rpy:728
translate crowdin kira_night_swim_19d1df0d:

    # Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать..."
    Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать..."

# game/events/kira.rpy:729
translate crowdin kira_night_swim_f52acee3:

    # Max_04 "Тогда и я пойду спать... Спокойной ночи, тётя Кира."
    Max_04 "Тогда и я пойду спать... Спокойной ночи, тётя Кира."

# game/events/kira.rpy:730
translate crowdin kira_night_swim_0341a199:

    # Kira_05 "Ага. Приятных снов, Макс."
    Kira_05 "Ага. Приятных снов, Макс."

# game/events/kira.rpy:738
translate crowdin kira_night_swim_57679d55_1:

    # Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"
    Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"

# game/events/kira.rpy:740
translate crowdin kira_night_swim_41436e7f:

    # Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract
    Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract

# game/events/kira.rpy:748
translate crowdin kira_night_swim_d6e151bf:

    # Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?"
    Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?"

# game/events/kira.rpy:749
translate crowdin kira_night_swim_3989efe8:

    # Max_03 "А, ну да. Это просто ты голая, вот у меня и стоит."
    Max_03 "А, ну да. Это просто ты голая, вот у меня и стоит."

# game/events/kira.rpy:751
translate crowdin kira_night_swim_5418a907:

    # Kira_05 "Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть..." nointeract
    Kira_05 "Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть..." nointeract

# game/events/kira.rpy:755
translate crowdin kira_night_swim_809f12e2:

    # Kira_04 "Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой..."
    Kira_04 "Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой..."

# game/events/kira.rpy:756
translate crowdin kira_night_swim_5fa643d7:

    # Max_04 "Да и над водой тут нисколько картина не хуже!"
    Max_04 "Да и над водой тут нисколько картина не хуже!"

# game/events/kira.rpy:760
translate crowdin kira_night_swim_afe0a4ee:

    # Kira_07 "А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?"
    Kira_07 "А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?"

# game/events/kira.rpy:761
translate crowdin kira_night_swim_d50e2e42:

    # Max_02 "О да!"
    Max_02 "О да!"

# game/events/kira.rpy:765
translate crowdin kira_night_swim_f425302b:

    # Kira_06 "Значит, любишь, когда за тобой наблюдают?"
    Kira_06 "Значит, любишь, когда за тобой наблюдают?"

# game/events/kira.rpy:766
translate crowdin kira_night_swim_a3a87085:

    # Max_07 "Ну, смотря кто..."
    Max_07 "Ну, смотря кто..."

# game/events/kira.rpy:770
translate crowdin kira_night_swim_6b17ead2:

    # Kira_04 "Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!"
    Kira_04 "Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!"

# game/events/kira.rpy:771
translate crowdin kira_night_swim_bfbddab0:

    # Max_20 "Ох, от таких мыслей я сейчас кончу, тётя Кира!"
    Max_20 "Ох, от таких мыслей я сейчас кончу, тётя Кира!"

# game/events/kira.rpy:773
translate crowdin kira_night_swim_1f0f4d2e:

    # Kira_02 "Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай..." nointeract
    Kira_02 "Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай..." nointeract

# game/events/kira.rpy:778
translate crowdin kira_night_swim_296f109d:

    # Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:779
translate crowdin kira_night_swim_f8441ad7:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:780
translate crowdin kira_night_swim_109b02fc:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:781
translate crowdin kira_night_swim_42636203:

    # Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."
    Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."

# game/events/kira.rpy:786
translate crowdin kira_night_swim_2d756490:

    # Max_04 "Только после тебя..."
    Max_04 "Только после тебя..."

# game/events/kira.rpy:787
translate crowdin kira_night_swim_a9d98df3:

    # Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь..."
    Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь..."

# game/events/kira.rpy:788
translate crowdin kira_night_swim_171022d2:

    # Max_01 "Не забуду... Спокойной ночи!"
    Max_01 "Не забуду... Спокойной ночи!"

# game/events/kira.rpy:801
translate crowdin kira_night_swim_06dbdfc5:

    # Kira_06 "Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член!" nointeract
    Kira_06 "Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член!" nointeract

# game/events/kira.rpy:805
translate crowdin kira_night_swim_62d66d9a:

    # Max_04 "Приключения - это я люблю..."
    Max_04 "Приключения - это я люблю..."

# game/events/kira.rpy:806
translate crowdin kira_night_swim_2a55a9db:

    # Kira_05 "А я, как раз кстати, могу тебе их обеспечить..."
    Kira_05 "А я, как раз кстати, могу тебе их обеспечить..."

# game/events/kira.rpy:815
translate crowdin kira_night_swim_e6960ed7:

    # Kira_04 "Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам..."
    Kira_04 "Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам..."

# game/events/kira.rpy:816
translate crowdin kira_night_swim_17b0495e:

    # Max_07 "Ну, так не интересно..."
    Max_07 "Ну, так не интересно..."

# game/events/kira.rpy:820
translate crowdin kira_night_swim_c4001dfb:

    # Kira_02 "Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!"
    Kira_02 "Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!"

# game/events/kira.rpy:821
translate crowdin kira_night_swim_2c22d5ff:

    # Max_03 "Так это я с радостью, тётя Кира!"
    Max_03 "Так это я с радостью, тётя Кира!"

# game/events/kira.rpy:822
translate crowdin kira_night_swim_25c9e40d:

    # Kira_07 "И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?"
    Kira_07 "И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?"

# game/events/kira.rpy:823
translate crowdin kira_night_swim_14117b6f:

    # Max_05 "Конечно!"
    Max_05 "Конечно!"

# game/events/kira.rpy:827
translate crowdin kira_night_swim_929307c1:

    # Kira_04 "Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?"
    Kira_04 "Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?"

# game/events/kira.rpy:828
translate crowdin kira_night_swim_a2bb097a:

    # Max_20 "О да, ты делаешь это великолепно! Продолжай тётя Кира..."
    Max_20 "О да, ты делаешь это великолепно! Продолжай тётя Кира..."

# game/events/kira.rpy:836
translate crowdin kira_night_swim_5a6dc4f5:

    # Kira_02 "Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу..." nointeract
    Kira_02 "Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу..." nointeract

# game/events/kira.rpy:841
translate crowdin kira_night_swim_296f109d_1:

    # Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:842
translate crowdin kira_night_swim_f8441ad7_1:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:843
translate crowdin kira_night_swim_109b02fc_1:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:849
translate crowdin kira_night_swim_1d59945b:

    # Kira_07 "[restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?"
    Kira_07 "[restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?"

# game/events/kira.rpy:850
translate crowdin kira_night_swim_0c3aba50:

    # Max_02 "Давай проверим..."
    Max_02 "Давай проверим..."

# game/events/kira.rpy:853
translate crowdin kira_night_swim_fd5223cc:

    # Max_20 "{m}Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот!{/m}"
    Max_20 "{m}Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот!{/m}"

# game/events/kira.rpy:855
translate crowdin kira_night_swim_9c2b6ab8:

    # Max_19 "Охх... тётя Кира... Обожаю, когда ты так делаешь..." nointeract
    Max_19 "Охх... тётя Кира... Обожаю, когда ты так делаешь..." nointeract

# game/events/kira.rpy:862
translate crowdin kira_night_swim_793ef665:

    # Max_21 "[restrain!t]{m}Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани...{/m}"
    Max_21 "[restrain!t]{m}Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани...{/m}"

# game/events/kira.rpy:863
translate crowdin kira_night_swim_820774f8:

    # Max_22 "Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а..."
    Max_22 "Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а..."

# game/events/kira.rpy:869
translate crowdin kira_night_swim_cbc33816:

    # Max_05 "{m}О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно!{/m}"
    Max_05 "{m}О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно!{/m}"

# game/events/kira.rpy:870
translate crowdin kira_night_swim_61e5f4b9:

    # Kira_05 "Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!"
    Kira_05 "Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!"

# game/events/kira.rpy:871
translate crowdin kira_night_swim_4521e956:

    # Max_03 "Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!"
    Max_03 "Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!"

# game/events/kira.rpy:882
translate crowdin kira_night_swim_1a8dc447:

    # Kira_05 "Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс."
    Kira_05 "Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс."

# game/events/kira.rpy:883
translate crowdin kira_night_swim_88e067a5:

    # Max_04 "Спокойной ночи, тётя Кира."
    Max_04 "Спокойной ночи, тётя Кира."

# game/events/kira.rpy:891
translate crowdin kira_night_swim_no_restrain_6151b910:

    # Max_05 "[norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "[norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:892
translate crowdin kira_night_swim_no_restrain_f8441ad7:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:893
translate crowdin kira_night_swim_no_restrain_109b02fc:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:897
translate crowdin kira_night_swim_end_cum_42636203:

    # Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."
    Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."

# game/events/kira.rpy:902
translate crowdin kira_night_swim_end_cum_2d756490:

    # Max_04 "Только после тебя..."
    Max_04 "Только после тебя..."

# game/events/kira.rpy:903
translate crowdin kira_night_swim_end_cum_3ce678d0:

    # Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь..."
    Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь..."

# game/events/kira.rpy:904
translate crowdin kira_night_swim_end_cum_171022d2:

    # Max_01 "Не забуду... Спокойной ночи!"
    Max_01 "Не забуду... Спокойной ночи!"

# game/events/kira.rpy:922
translate crowdin kira_sleep_night_af0e14bf:

    # Max_04 "{m}Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m}" nointeract
    Max_04 "{m}Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m}" nointeract

# game/events/kira.rpy:927
translate crowdin kira_sleep_night_0d97185d:

    # Max_02 "{m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}"
    Max_02 "{m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}"

# game/events/kira.rpy:929
translate crowdin kira_sleep_night_9b930cb9:

    # Max_03 "{m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}"
    Max_03 "{m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}"

# game/events/kira.rpy:931
translate crowdin kira_sleep_night_dd1a5bb4:

    # Max_05 "{m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}"
    Max_05 "{m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}"

# game/events/kira.rpy:948
translate crowdin kira_sleep_morning_1cadf6e7:

    # Max_04 "{m}Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться...{/m}" nointeract
    Max_04 "{m}Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться...{/m}" nointeract

# game/events/kira.rpy:950
translate crowdin kira_sleep_morning_44762823:

    # Max_04 "{m}Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m}" nointeract
    Max_04 "{m}Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m}" nointeract

# game/events/kira.rpy:956
translate crowdin kira_sleep_morning_0d97185d:

    # Max_02 "{m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}"
    Max_02 "{m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}"

# game/events/kira.rpy:958
translate crowdin kira_sleep_morning_9b930cb9:

    # Max_03 "{m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}"
    Max_03 "{m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}"

# game/events/kira.rpy:960
translate crowdin kira_sleep_morning_dd1a5bb4:

    # Max_05 "{m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}"
    Max_05 "{m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}"

# game/events/kira.rpy:988
translate crowdin kira_night_tv_6147c55c:

    # Max_09 "Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром."
    Max_09 "Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром."

# game/events/kira.rpy:994
translate crowdin kira_night_tv_8077fc73:

    # Max_01 "{m}Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?{/m}" nointeract
    Max_01 "{m}Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?{/m}" nointeract

# game/events/kira.rpy:1000
translate crowdin kira_night_tv_825c1951:

    # Max_04 "{m}Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю...{/m}" nointeract
    Max_04 "{m}Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю...{/m}" nointeract

# game/events/kira.rpy:1010
translate crowdin kira_night_tv_a95566ce:

    # Kira_01 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть..." nointeract
    Kira_01 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть..." nointeract

# game/events/kira.rpy:1013
translate crowdin kira_night_tv_31c05ed9:

    # Kira_04 "Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику?" nointeract
    Kira_04 "Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику?" nointeract

# game/events/kira.rpy:1015
translate crowdin kira_night_tv_5c9ee096:

    # Kira_08 "Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея."
    Kira_08 "Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея."

# game/events/kira.rpy:1016
translate crowdin kira_night_tv_fdf04382:

    # Max_09 "Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя."
    Max_09 "Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя."

# game/events/kira.rpy:1017
translate crowdin kira_night_tv_bc2faa2a:

    # Kira_14 "Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом..."
    Kira_14 "Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом..."

# game/events/kira.rpy:1018
translate crowdin kira_night_tv_27592ad9:

    # Max_08 "Вот так всегда..."
    Max_08 "Вот так всегда..."

# game/events/kira.rpy:1025
translate crowdin kira_night_tv_97885daa:

    # Kira_00 "Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю..."
    Kira_00 "Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю..."

# game/events/kira.rpy:1026
translate crowdin kira_night_tv_e72c8e0b:

    # Max_00 "Ага, приятных снов..."
    Max_00 "Ага, приятных снов..."

# game/events/kira.rpy:1032
translate crowdin kira_night_tv_a7abcb85:

    # Max_05 "{m}Ухх... Она начала ласкать свою киску... Вот это уже горячо!{/m}" nointeract
    Max_05 "{m}Ухх... Она начала ласкать свою киску... Вот это уже горячо!{/m}" nointeract

# game/events/kira.rpy:1042
translate crowdin kira_night_tv_a0ee876d:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract

# game/events/kira.rpy:1047
translate crowdin kira_night_tv_9353de64:

    # Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."
    Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."

# game/events/kira.rpy:1048
translate crowdin kira_night_tv_900519e1:

    # Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?"
    Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?"

# game/events/kira.rpy:1054
translate crowdin kira_night_tv_413b9a2c:

    # Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"
    Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"

# game/events/kira.rpy:1055
translate crowdin kira_night_tv_900519e1_1:

    # Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?"
    Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?"

# game/events/kira.rpy:1079
translate crowdin kira_night_tv_73382a2a:

    # Max_01 "{m}Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?{/m}" nointeract
    Max_01 "{m}Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?{/m}" nointeract

# game/events/kira.rpy:1085
translate crowdin kira_night_tv_5892b367:

    # Max_05 "{m}Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь...{/m}" nointeract
    Max_05 "{m}Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь...{/m}" nointeract

# game/events/kira.rpy:1096
translate crowdin kira_night_tv_8a132a75:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься?" nointeract

# game/events/kira.rpy:1105
translate crowdin kira_night_tv_a0ee876d_1:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract

# game/events/kira.rpy:1109
translate crowdin kira_night_tv_9353de64_1:

    # Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."
    Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."

# game/events/kira.rpy:1110
translate crowdin kira_night_tv_3d3fd53e:

    # Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"
    Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"

# game/events/kira.rpy:1115
translate crowdin kira_night_tv_413b9a2c_1:

    # Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"
    Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"

# game/events/kira.rpy:1116
translate crowdin kira_night_tv_3d3fd53e_1:

    # Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"
    Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"

# game/events/kira.rpy:1132
translate crowdin kira_night_tv_porn_4fa7f768:

    # Kira_08 "Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной..."
    Kira_08 "Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной..."

# game/events/kira.rpy:1133
translate crowdin kira_night_tv_porn_89c35f72:

    # Max_07 "Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх."
    Max_07 "Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх."

# game/events/kira.rpy:1135
translate crowdin kira_night_tv_porn_437212c5:

    # Kira_07 "Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи?" nointeract
    Kira_07 "Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи?" nointeract

# game/events/kira.rpy:1140
translate crowdin kira_night_tv_porn_97f63c86:

    # Kira_02 "[succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь..."
    Kira_02 "[succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь..."

# game/events/kira.rpy:1141
translate crowdin kira_night_tv_porn_b0a8e1c5:

    # Max_04 "Да без проблем! Давай уже смотреть..."
    Max_04 "Да без проблем! Давай уже смотреть..."

# game/events/kira.rpy:1164
translate crowdin kira_night_tv_porn_view_e0773c75:

    # Kira_04 "Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно..."
    Kira_04 "Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно..."

# game/events/kira.rpy:1165
translate crowdin kira_night_tv_porn_view_6c0fa600:

    # Max_10 "И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют."
    Max_10 "И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют."

# game/events/kira.rpy:1167
translate crowdin kira_night_tv_porn_view_78cda72b:

    # Kira_05 "Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки."
    Kira_05 "Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки."

# game/events/kira.rpy:1168
translate crowdin kira_night_tv_porn_view_1cd738e7:

    # Max_09 "Да я пытаюсь, нужно время..."
    Max_09 "Да я пытаюсь, нужно время..."

# game/events/kira.rpy:1170
translate crowdin kira_night_tv_porn_view_acfeb964:

    # Kira_03 "Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран."
    Kira_03 "Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран."

# game/events/kira.rpy:1171
translate crowdin kira_night_tv_porn_view_b33af988:

    # Max_02 "{m}О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно...{/m}"
    Max_02 "{m}О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно...{/m}"

# game/events/kira.rpy:1177
translate crowdin kira_night_tv_porn_view_7e12f89a:

    # Max_03 "{m}Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная!{/m}"
    Max_03 "{m}Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная!{/m}"

# game/events/kira.rpy:1178
translate crowdin kira_night_tv_porn_view_9aab7bca:

    # Kira_07 "Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?"
    Kira_07 "Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?"

# game/events/kira.rpy:1183
translate crowdin kira_night_tv_porn_view_20687d60:

    # Kira_05 "В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее..."
    Kira_05 "В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее..."

# game/events/kira.rpy:1184
translate crowdin kira_night_tv_porn_view_9c22a090:

    # Max_04 "Да для меня ты уже интереснее фильма..."
    Max_04 "Да для меня ты уже интереснее фильма..."

# game/events/kira.rpy:1186
translate crowdin kira_night_tv_porn_view_37bfea4c:

    # Kira_02 "Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране..." nointeract
    Kira_02 "Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране..." nointeract

# game/events/kira.rpy:1196
translate crowdin kira_night_tv_porn_view_d0733d64:

    # Max_05 "{m}С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики!{/m}"
    Max_05 "{m}С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики!{/m}"

# game/events/kira.rpy:1197
translate crowdin kira_night_tv_porn_view_331b9e6e:

    # Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм..."
    Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм..."

# game/events/kira.rpy:1199
translate crowdin kira_night_tv_porn_view_9c499ca8:

    # Max_20 "{m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу!{/m}" nointeract
    Max_20 "{m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу!{/m}" nointeract

# game/events/kira.rpy:1207
translate crowdin kira_night_tv_porn_view_f87d5fbf:

    # Kira_09 "Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю..."
    Kira_09 "Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю..."

# game/events/kira.rpy:1208
translate crowdin kira_night_tv_porn_view_06e0a5a8:

    # Max_04 "Хорошо. Спокойной ночи, тётя Кира."
    Max_04 "Хорошо. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:1219
translate crowdin kira_night_tv_porn_view_d678d53f:

    # Kira_04 "Давай. Благо, у меня большая коллекция таких фильмов..."
    Kira_04 "Давай. Благо, у меня большая коллекция таких фильмов..."

# game/events/kira.rpy:1220
translate crowdin kira_night_tv_porn_view_927b8327:

    # Max_03 "Супер! Хотя я больше рад тому, с кем я это смотрю."
    Max_03 "Супер! Хотя я больше рад тому, с кем я это смотрю."

# game/events/kira.rpy:1226
translate crowdin kira_night_tv_porn_view_f6966f34:

    # Kira_07 "Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь..."
    Kira_07 "Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь..."

# game/events/kira.rpy:1227
translate crowdin kira_night_tv_porn_view_fdc99e1b:

    # Max_04 "Меня уговаривать не надо..."
    Max_04 "Меня уговаривать не надо..."

# game/events/kira.rpy:1236
translate crowdin kira_night_tv_porn_view_17733f47:

    # Kira_05 "Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала..."
    Kira_05 "Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала..."

# game/events/kira.rpy:1237
translate crowdin kira_night_tv_porn_view_fa813222:

    # Max_02 "Только если ты тоже разденешься..."
    Max_02 "Только если ты тоже разденешься..."

# game/events/kira.rpy:1239
translate crowdin kira_night_tv_porn_view_7ed5b3d1:

    # Kira_02 "Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро..." nointeract
    Kira_02 "Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро..." nointeract

# game/events/kira.rpy:1250
translate crowdin kira_night_tv_porn_view_1165d2ce:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?"

# game/events/kira.rpy:1251
translate crowdin kira_night_tv_porn_view_d09919e5:

    # Max_01 "Ни капли не стыдно! Особенно, если ей самой это нравится..."
    Max_01 "Ни капли не стыдно! Особенно, если ей самой это нравится..."

# game/events/kira.rpy:1252
translate crowdin kira_night_tv_porn_view_08ac4b2e:

    # Kira_09 "О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка..."
    Kira_09 "О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка..."

# game/events/kira.rpy:1253
translate crowdin kira_night_tv_porn_view_9e370c88:

    # Max_05 "{m}Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу...{/m}"
    Max_05 "{m}Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу...{/m}"

# game/events/kira.rpy:1254
translate crowdin kira_night_tv_porn_view_176e65f5:

    # Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее..."
    Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее..."

# game/events/kira.rpy:1256
translate crowdin kira_night_tv_porn_view_1413c02b:

    # Max_20 "{m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого!{/m}" nointeract
    Max_20 "{m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого!{/m}" nointeract

# game/events/kira.rpy:1262
translate crowdin kira_night_tv_porn_view_24d4d0dd:

    # Kira_09 "Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить..."
    Kira_09 "Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить..."

# game/events/kira.rpy:1263
translate crowdin kira_night_tv_porn_view_06e0a5a8_1:

    # Max_04 "Хорошо. Спокойной ночи, тётя Кира."
    Max_04 "Хорошо. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:1272
translate crowdin kira_night_tv_promise_cuni_0ee59050:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?"

# game/events/kira.rpy:1274
translate crowdin kira_night_tv_promise_cuni_48f0e333:

    # Max_03 "Конечно помню! Сейчас развлечёмся..." nointeract
    Max_03 "Конечно помню! Сейчас развлечёмся..." nointeract

# game/events/kira.rpy:1279
translate crowdin kira_night_tv_promise_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1291
translate crowdin kira_night_tv_promise_cuni_0b64a46b:

    # Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1300
translate crowdin kira_night_tv_promise_cuni_b6af5762:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract

# game/events/kira.rpy:1314
translate crowdin kira_night_tv_promise_cuni_ee5fc1a0:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:1315
translate crowdin kira_night_tv_promise_cuni_99d10a9a:

    # Max_02 "Какая у тебя сочная попка, тётя Кира..."
    Max_02 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1320
translate crowdin kira_night_tv_promise_cuni_4a1dbaab:

    # Kira_06 "Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами."
    Kira_06 "Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами."

# game/events/kira.rpy:1321
translate crowdin kira_night_tv_promise_cuni_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1330
translate crowdin kira_night_tv_teachkiss_7f3d8d36:

    # Kira_00 "Да, да... Момент вполне подходящий... Ну что же, давай приступим." nointeract
    Kira_00 "Да, да... Момент вполне подходящий... Ну что же, давай приступим." nointeract

# game/events/kira.rpy:1353
translate crowdin kira_night_tv_first_lesson_dac19e17:

    # Kira_01 "Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ..."
    Kira_01 "Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ..."

# game/events/kira.rpy:1354
translate crowdin kira_night_tv_first_lesson_2eb0a36f:

    # Max_00 "И что делать?"
    Max_00 "И что делать?"

# game/events/kira.rpy:1355
translate crowdin kira_night_tv_first_lesson_88d7c625:

    # Kira_02 "Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала..."
    Kira_02 "Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала..."

# game/events/kira.rpy:1356
translate crowdin kira_night_tv_first_lesson_e39e10f6:

    # Max_02 "Да это легко!"
    Max_02 "Да это легко!"

# game/events/kira.rpy:1359
translate crowdin kira_night_tv_first_lesson_a408cd9b:

    # Kira_04 "А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь..."
    Kira_04 "А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь..."

# game/events/kira.rpy:1360
translate crowdin kira_night_tv_first_lesson_863e12cb:

    # Max_04 "Тётя Кира, хватит меня дразнить, я всё это и так знаю!"
    Max_04 "Тётя Кира, хватит меня дразнить, я всё это и так знаю!"

# game/events/kira.rpy:1362
translate crowdin kira_night_tv_first_lesson_4ac5ca0b:

    # Kira_05 "Ну хорошо. Давай приступим..." nointeract
    Kira_05 "Ну хорошо. Давай приступим..." nointeract

# game/events/kira.rpy:1368
translate crowdin kira_night_tv_first_lesson_ec5a1de2:

    # Max_03 "{m}Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться!{/m}" nointeract
    Max_03 "{m}Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться!{/m}" nointeract

# game/events/kira.rpy:1373
translate crowdin kira_night_tv_first_lesson_659d8563:

    # Max_05 "{m}Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно...{/m}"
    Max_05 "{m}Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно...{/m}"

# game/events/kira.rpy:1375
translate crowdin kira_night_tv_first_lesson_c592fe34:

    # Kira_01 "Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1380
translate crowdin kira_night_tv_first_lesson_49b86e1c:

    # Kira_03 "Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?"
    Kira_03 "Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?"

# game/events/kira.rpy:1381
translate crowdin kira_night_tv_first_lesson_76b11598:

    # Max_07 "Нет... Рука просто сама потянулась."
    Max_07 "Нет... Рука просто сама потянулась."

# game/events/kira.rpy:1383
translate crowdin kira_night_tv_first_lesson_3e6cfa25:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1384
translate crowdin kira_night_tv_first_lesson_7d29322a:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1385
translate crowdin kira_night_tv_first_lesson_291bb22f:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1387
translate crowdin kira_night_tv_first_lesson_62f4a650:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1407
translate crowdin kira_night_tv_second_lesson_27509f98:

    # Kira_01 "В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём..."
    Kira_01 "В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём..."

# game/events/kira.rpy:1409
translate crowdin kira_night_tv_second_lesson_c056e0e2:

    # Max_02 "Да я только за!" nointeract
    Max_02 "Да я только за!" nointeract

# game/events/kira.rpy:1415
translate crowdin kira_night_tv_second_lesson_b6c08242:

    # Max_04 "{m}Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно...{/m}"
    Max_04 "{m}Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно...{/m}"

# game/events/kira.rpy:1417
translate crowdin kira_night_tv_second_lesson_dd31d423:

    # Kira_02 "Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев."
    Kira_02 "Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев."

# game/events/kira.rpy:1418
translate crowdin kira_night_tv_second_lesson_38dc4583:

    # Max_07 "Ласки, это в смысле..."
    Max_07 "Ласки, это в смысле..."

# game/events/kira.rpy:1419
translate crowdin kira_night_tv_second_lesson_d54a4e9e:

    # Kira_07 "Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?"
    Kira_07 "Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?"

# game/events/kira.rpy:1420
translate crowdin kira_night_tv_second_lesson_7ddd1f8d:

    # Max_01 "Не особо. Надо пробовать, тётя Кира."
    Max_01 "Не особо. Надо пробовать, тётя Кира."

# game/events/kira.rpy:1422
translate crowdin kira_night_tv_second_lesson_20a886ee:

    # Kira_05 "Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем?" nointeract
    Kira_05 "Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем?" nointeract

# game/events/kira.rpy:1430
translate crowdin kira_night_tv_second_lesson_58738ee4:

    # Max_03 "{m}О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он?{/m}" nointeract
    Max_03 "{m}О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он?{/m}" nointeract

# game/events/kira.rpy:1434
translate crowdin kira_night_tv_second_lesson_a1f7e689:

    # Kira_03 "Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1435
translate crowdin kira_night_tv_second_lesson_6584b66b:

    # Max_07 "Просто решил начать с этого."
    Max_07 "Просто решил начать с этого."

# game/events/kira.rpy:1437
translate crowdin kira_night_tv_second_lesson_3e6cfa25:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1438
translate crowdin kira_night_tv_second_lesson_7d29322a:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1439
translate crowdin kira_night_tv_second_lesson_291bb22f:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1440
translate crowdin kira_night_tv_second_lesson_62f4a650:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1447
translate crowdin kira_night_tv_second_lesson_ce19a55f:

    # Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1448
translate crowdin kira_night_tv_second_lesson_6584b66b_1:

    # Max_07 "Просто решил начать с этого."
    Max_07 "Просто решил начать с этого."

# game/events/kira.rpy:1449
translate crowdin kira_night_tv_second_lesson_3e6cfa25_1:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1450
translate crowdin kira_night_tv_second_lesson_7d29322a_1:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1451
translate crowdin kira_night_tv_second_lesson_291bb22f_1:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1452
translate crowdin kira_night_tv_second_lesson_62f4a650_1:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1462
translate crowdin kira_night_tv_second_lesson_2a8fdf78:

    # Max_02 "{m}Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк!{/m}" nointeract
    Max_02 "{m}Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк!{/m}" nointeract

# game/events/kira.rpy:1467
translate crowdin kira_night_tv_second_lesson_ce19a55f_1:

    # Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1468
translate crowdin kira_night_tv_second_lesson_4ae6adc4:

    # Max_07 "Ну поспешил немного, подумаешь!"
    Max_07 "Ну поспешил немного, подумаешь!"

# game/events/kira.rpy:1470
translate crowdin kira_night_tv_second_lesson_3e6cfa25_2:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1471
translate crowdin kira_night_tv_second_lesson_7d29322a_2:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1472
translate crowdin kira_night_tv_second_lesson_291bb22f_2:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1473
translate crowdin kira_night_tv_second_lesson_62f4a650_2:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1483
translate crowdin kira_night_tv_second_lesson_4cd46d4a:

    # Max_03 "{m}Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}" nointeract
    Max_03 "{m}Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}" nointeract

# game/events/kira.rpy:1489
translate crowdin kira_night_tv_second_lesson_d088b9d5:

    # Max_04 "{m}Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс!{/m}"
    Max_04 "{m}Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс!{/m}"

# game/events/kira.rpy:1496
translate crowdin kira_night_tv_second_lesson_d77c9445:

    # Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно."
    Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно."

# game/events/kira.rpy:1499
translate crowdin kira_night_tv_second_lesson_e9adc097:

    # Max_07 "Я думал, что у меня неплохо получается..."
    Max_07 "Я думал, что у меня неплохо получается..."

# game/events/kira.rpy:1500
translate crowdin kira_night_tv_second_lesson_85e001ed:

    # Kira_04 "Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть..."
    Kira_04 "Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть..."

# game/events/kira.rpy:1506
translate crowdin kira_night_tv_second_lesson_cb14d79c:

    # Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно." nointeract
    Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно." nointeract

# game/events/kira.rpy:1511
translate crowdin kira_night_tv_second_lesson_30137438:

    # Kira_04 "[failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть..."
    Kira_04 "[failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть..."

# game/events/kira.rpy:1515
translate crowdin kira_night_tv_second_lesson_4466434c:

    # Kira_09 "[succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм..." nointeract
    Kira_09 "[succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм..." nointeract

# game/events/kira.rpy:1520
translate crowdin kira_night_tv_second_lesson_dc5ca5df:

    # Max_05 "{m}Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член...{/m}"
    Max_05 "{m}Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член...{/m}"

# game/events/kira.rpy:1521
translate crowdin kira_night_tv_second_lesson_2f02296e:

    # Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться..."
    Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться..."

# game/events/kira.rpy:1522
translate crowdin kira_night_tv_second_lesson_e1b478f3:

    # Max_07 "Почему?"
    Max_07 "Почему?"

# game/events/kira.rpy:1525
translate crowdin kira_night_tv_second_lesson_702c9f0b:

    # Kira_04 "Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого..."
    Kira_04 "Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого..."

# game/events/kira.rpy:1526
translate crowdin kira_night_tv_second_lesson_40cf2e56:

    # Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"
    Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"

# game/events/kira.rpy:1542
translate crowdin kira_night_tv_repeat_lesson_aa588da8:

    # Kira_01 "Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям..."
    Kira_01 "Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям..."

# game/events/kira.rpy:1544
translate crowdin kira_night_tv_repeat_lesson_3412b7f7:

    # Max_02 "Не отвлекайся!" nointeract
    Max_02 "Не отвлекайся!" nointeract

# game/events/kira.rpy:1548
translate crowdin kira_night_tv_repeat_lesson_4d9fd55a:

    # Max_04 "{m}Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется!{/m}" nointeract
    Max_04 "{m}Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется!{/m}" nointeract

# game/events/kira.rpy:1552
translate crowdin kira_night_tv_repeat_lesson_eda0797b:

    # Max_01 "{m}Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно...{/m}"
    Max_01 "{m}Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно...{/m}"

# game/events/kira.rpy:1555
translate crowdin kira_night_tv_repeat_lesson_e763b08c:

    # Max_03 "{m}А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}"
    Max_03 "{m}А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}"

# game/events/kira.rpy:1559
translate crowdin kira_night_tv_repeat_lesson_8b5ea5ae:

    # Max_02 "{m}О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог!{/m}" nointeract
    Max_02 "{m}О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог!{/m}" nointeract

# game/events/kira.rpy:1562
translate crowdin kira_night_tv_repeat_lesson_c479e48c:

    # Max_05 "{m}У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена!{/m}"
    Max_05 "{m}У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена!{/m}"

# game/events/kira.rpy:1566
translate crowdin kira_night_tv_repeat_lesson_34c56996:

    # Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс..."
    Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс..."

# game/events/kira.rpy:1567
translate crowdin kira_night_tv_repeat_lesson_e1b478f3:

    # Max_07 "Почему?"
    Max_07 "Почему?"

# game/events/kira.rpy:1570
translate crowdin kira_night_tv_repeat_lesson_070d38d9:

    # Kira_04 "Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать."
    Kira_04 "Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать."

# game/events/kira.rpy:1571
translate crowdin kira_night_tv_repeat_lesson_40cf2e56:

    # Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"
    Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"

# game/events/kira.rpy:1581
translate crowdin kira_night_tv_repeat_lesson_4104bc53:

    # Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся!" nointeract
    Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся!" nointeract

# game/events/kira.rpy:1590
translate crowdin kira_night_tv_repeat_lesson_2df27d30:

    # Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract
    Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract

# game/events/kira.rpy:1594
translate crowdin kira_night_tv_repeat_lesson_c494b70e:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам."
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам."

# game/events/kira.rpy:1595
translate crowdin kira_night_tv_repeat_lesson_7d5bc607:

    # Max_01 "В другой раз..."
    Max_01 "В другой раз..."

# game/events/kira.rpy:1599
translate crowdin kira_night_tv_repeat_lesson_e594df12:

    # Kira_07 "Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1603
translate crowdin kira_night_tv_repeat_lesson_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1607
translate crowdin kira_night_tv_repeat_lesson_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1608
translate crowdin kira_night_tv_repeat_lesson_4dc1e4e3:

    # Max_02 "Вау, тётя Кира! Это было классно! Какая ты плохая девчонка..."
    Max_02 "Вау, тётя Кира! Это было классно! Какая ты плохая девчонка..."

# game/events/kira.rpy:1609
translate crowdin kira_night_tv_repeat_lesson_7a1bb7c8:

    # Kira_05 "Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко..."
    Kira_05 "Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко..."

# game/events/kira.rpy:1610
translate crowdin kira_night_tv_repeat_lesson_2aa73922:

    # Max_04 "Это точно!"
    Max_04 "Это точно!"

# game/events/kira.rpy:1614
translate crowdin kira_night_tv_repeat_lesson_a7a084af:

    # Kira_07 "А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты!" nointeract
    Kira_07 "А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты!" nointeract

# game/events/kira.rpy:1618
translate crowdin kira_night_tv_repeat_lesson_9b0315d0:

    # Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!"
    Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!"

# game/events/kira.rpy:1619
translate crowdin kira_night_tv_repeat_lesson_3ca762d4:

    # Max_03 "Думаю, я выдержу что угодно..."
    Max_03 "Думаю, я выдержу что угодно..."

# game/events/kira.rpy:1625
translate crowdin kira_night_tv_repeat_lesson_b3200739:

    # Max_07 "Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать..."
    Max_07 "Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать..."

# game/events/kira.rpy:1627
translate crowdin kira_night_tv_repeat_lesson_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:1646
translate crowdin kira_night_tv_repeat_lesson_941d71d2:

    # Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/m}" nointeract
    Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/m}" nointeract

# game/events/kira.rpy:1661
translate crowdin kira_night_tv_repeat_lesson_ff92f459:

    # Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}" nointeract
    Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}" nointeract

# game/events/kira.rpy:1663
translate crowdin kira_night_tv_repeat_lesson_609a6e0c:

    # Max_05 "{m}Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!!{/m}"
    Max_05 "{m}Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!!{/m}"

# game/events/kira.rpy:1666
translate crowdin kira_night_tv_repeat_lesson_bf0e8227:

    # Kira_08 "Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?"
    Kira_08 "Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?"

# game/events/kira.rpy:1667
translate crowdin kira_night_tv_repeat_lesson_c9f858e0:

    # Max_03 "Ни капли!"
    Max_03 "Ни капли!"

# game/events/kira.rpy:1668
translate crowdin kira_night_tv_repeat_lesson_d4beb3ab:

    # Kira_07 "Вот и правильно! Мне очень понравилось... А тебе?"
    Kira_07 "Вот и правильно! Мне очень понравилось... А тебе?"

# game/events/kira.rpy:1669
translate crowdin kira_night_tv_repeat_lesson_b6765c65:

    # Max_05 "Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!"
    Max_05 "Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!"

# game/events/kira.rpy:1672
translate crowdin kira_night_tv_repeat_lesson_31ae6846:

    # Kira_05 "О, Макс... У тебя ещё не было почти ничего..."
    Kira_05 "О, Макс... У тебя ещё не было почти ничего..."

# game/events/kira.rpy:1673
translate crowdin kira_night_tv_repeat_lesson_c5d2f6d4:

    # Max_02 "Но, надеюсь, ведь ещё будет, тётя Кира?"
    Max_02 "Но, надеюсь, ведь ещё будет, тётя Кира?"

# game/events/kira.rpy:1674
translate crowdin kira_night_tv_repeat_lesson_9bb8c535:

    # Kira_04 "Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:1675
translate crowdin kira_night_tv_repeat_lesson_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1686
translate crowdin kira_night_tv_not_restrain_e3061273:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?"
    Kira_08 "[norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?"

# game/events/kira.rpy:1687
translate crowdin kira_night_tv_not_restrain_286a5398:

    # Max_05 "Ни капли!"
    Max_05 "Ни капли!"

# game/events/kira.rpy:1688
translate crowdin kira_night_tv_not_restrain_c826c37c:

    # Kira_05 "Вот и правильно! Со временем, когда привыкнешь к этому, тебе будет проще сдерживаться."
    Kira_05 "Вот и правильно! Со временем, когда привыкнешь к этому, тебе будет проще сдерживаться."

# game/events/kira.rpy:1689
translate crowdin kira_night_tv_not_restrain_76e8042d:

    # Max_02 "Значит, будет следующий раз?!"
    Max_02 "Значит, будет следующий раз?!"

# game/events/kira.rpy:1693
translate crowdin kira_night_tv_not_restrain_f5b16231:

    # Kira_04 "Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:1694
translate crowdin kira_night_tv_not_restrain_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1702
translate crowdin kira_night_tv_not_restrain2_da52627c:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."

# game/events/kira.rpy:1703
translate crowdin kira_night_tv_not_restrain2_f7abf3aa:

    # Max_02 "Значит, до следующего раза?!"
    Max_02 "Значит, до следующего раза?!"

# game/events/kira.rpy:1720
translate crowdin kira_night_tv_teach_cuni_ef1ea769:

    # Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком..." nointeract
    Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком..." nointeract

# game/events/kira.rpy:1729
translate crowdin kira_night_tv_teach_cuni_2df27d30:

    # Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract
    Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract

# game/events/kira.rpy:1734
translate crowdin kira_night_tv_teach_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1739
translate crowdin kira_night_tv_teach_cuni_fe50801f:

    # Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1743
translate crowdin kira_night_tv_teach_cuni_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1753
translate crowdin kira_night_tv_teach_cuni_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1754
translate crowdin kira_night_tv_teach_cuni_f090a75a:

    # Max_02 "Какая ты испорченная девчонка, тётя Кира..."
    Max_02 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:1758
translate crowdin kira_night_tv_teach_cuni_b22c5b23:

    # Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Давай снимай шорты! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..." nointeract
    Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Давай снимай шорты! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..." nointeract

# game/events/kira.rpy:1780
translate crowdin kira_night_tv_cuni_var2_0b64a46b:

    # Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1789
translate crowdin kira_night_tv_cuni_var2_b6af5762:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract

# game/events/kira.rpy:1805
translate crowdin kira_night_tv_cuni_var2_ea18dd2c:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!"
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!"

# game/events/kira.rpy:1809
translate crowdin kira_night_tv_cuni_var2_ee5fc1a0:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:1810
translate crowdin kira_night_tv_cuni_var2_99d10a9a:

    # Max_02 "Какая у тебя сочная попка, тётя Кира..."
    Max_02 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1815
translate crowdin kira_night_tv_cuni_var2_57da463b:

    # Kira_07 "Да... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "Да... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:1816
translate crowdin kira_night_tv_cuni_var2_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:1826
translate crowdin kira_night_tv_bj_f38ad1c4:

    # Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Посмотрим, как долго ты сможешь продержаться на этот раз..." nointeract
    Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Посмотрим, как долго ты сможешь продержаться на этот раз..." nointeract

# game/events/kira.rpy:1835
translate crowdin kira_night_tv_bj_87575487:

    # Max_07 "Охх... тётя Кира, как приятно..."
    Max_07 "Охх... тётя Кира, как приятно..."

# game/events/kira.rpy:1837
translate crowdin kira_night_tv_bj_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:1859
translate crowdin kira_night_tv_bj_34578d21:

    # Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}" nointeract
    Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}" nointeract

# game/events/kira.rpy:1881
translate crowdin kira_night_tv_bj_ff92f459:

    # Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}" nointeract
    Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}" nointeract

# game/events/kira.rpy:1883
translate crowdin kira_night_tv_bj_2d0d8f41:

    # Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"
    Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"

# game/events/kira.rpy:1888
translate crowdin kira_night_tv_bj_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:1889
translate crowdin kira_night_tv_bj_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:1903
translate crowdin kira_night_tv_tv_cuni_6764d776:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Верно?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Верно?"

# game/events/kira.rpy:1905
translate crowdin kira_night_tv_tv_cuni_2c995eaa:

    # Max_01 "Мне нравится, к чему ты клонишь, тётя Кира..." nointeract
    Max_01 "Мне нравится, к чему ты клонишь, тётя Кира..." nointeract

# game/events/kira.rpy:1911
translate crowdin kira_night_tv_tv_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1917
translate crowdin kira_night_tv_tv_cuni_fe50801f:

    # Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1921
translate crowdin kira_night_tv_tv_cuni_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1932
translate crowdin kira_night_tv_tv_cuni_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1933
translate crowdin kira_night_tv_tv_cuni_f090a75a:

    # Max_02 "Какая ты испорченная девчонка, тётя Кира..."
    Max_02 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:1937
translate crowdin kira_night_tv_tv_cuni_4931b5c7:

    # Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:1938
translate crowdin kira_night_tv_tv_cuni_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:1954
translate crowdin kira_night_tv_tv_sex1_6a99226d:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка?" nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка?" nointeract

# game/events/kira.rpy:1966
translate crowdin kira_night_tv_tv_sex2_dfb388ae:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!" nointeract
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!" nointeract

# game/events/kira.rpy:1973
translate crowdin kira_night_tv_tv_sex2_69d27069:

    # Kira_09 "Ох, Макс... Я обожаю этот момент! Д-а-а... Вот так... Вводи его не спеша... хочу немного привыкнуть к его размерам... Ммм..." nointeract
    Kira_09 "Ох, Макс... Я обожаю этот момент! Д-а-а... Вот так... Вводи его не спеша... хочу немного привыкнуть к его размерам... Ммм..." nointeract

# game/events/kira.rpy:1992
translate crowdin kira_night_tv_tv_sex2_371a8e90:

    # Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в мою киску сильнее... Ещё! Оттрахай меня пожёстче... Д-а-а... Ещё..."
    Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в мою киску сильнее... Ещё! Оттрахай меня пожёстче... Д-а-а... Ещё..."

# game/events/kira.rpy:1994
translate crowdin kira_night_tv_tv_sex2_118f7848:

    # Max_20 "Какая у тебя сочная попка, тётя Кира..."
    Max_20 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1996
translate crowdin kira_night_tv_tv_sex2_c67f39e0:

    # Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:2002
translate crowdin kira_night_tv_tv_sex2_fa08c779:

    # Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."
    Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."

# game/events/kira.rpy:2003
translate crowdin kira_night_tv_tv_sex2_0a14aaaa:

    # Max_07 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2011
translate crowdin kira_night_tv_tv_sex2_5d671a08:

    # Kira_05 "Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2012
translate crowdin kira_night_tv_tv_sex2_ef5f22f0:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2032
translate crowdin kira_night_tv_tv_sex2_9ee6709e:

    # Kira_07 "Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!"
    Kira_07 "Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!"

# game/events/kira.rpy:2033
translate crowdin kira_night_tv_tv_sex2_ec39df3a:

    # Max_04 "Брось, тётя Кира! Секс с тобой - сплошное наслаждение..."
    Max_04 "Брось, тётя Кира! Секс с тобой - сплошное наслаждение..."

# game/events/kira.rpy:2038
translate crowdin kira_night_tv_tv_sex2_5cd76013:

    # Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ничего, что тебе придётся снова любоваться моей попкой?"
    Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ничего, что тебе придётся снова любоваться моей попкой?"

# game/events/kira.rpy:2039
translate crowdin kira_night_tv_tv_sex2_4e28d11a:

    # Max_03 "Вот чёрт, это заставит меня кончить куда быстрее!"
    Max_03 "Вот чёрт, это заставит меня кончить куда быстрее!"

# game/events/kira.rpy:2054
translate crowdin kira_night_tv_tv_sex2_dcce85b2:

    # Kira_11 "Охх... Да... Тогда я буду опускаться на твой член очень медленно! Чтобы ты прочувствовал всю нежность моей мокрой киски... Ухх, как это обалденно! Ммм... Хочешь быстрее?"
    Kira_11 "Охх... Да... Тогда я буду опускаться на твой член очень медленно! Чтобы ты прочувствовал всю нежность моей мокрой киски... Ухх, как это обалденно! Ммм... Хочешь быстрее?"

# game/events/kira.rpy:2055
translate crowdin kira_night_tv_tv_sex2_7c90ec0a:

    # Max_20 "Д-а-а... У тебя невероятная попка, тётя Кира! Давай ещё быстрее... Кажется, я уже близко..."
    Max_20 "Д-а-а... У тебя невероятная попка, тётя Кира! Давай ещё быстрее... Кажется, я уже близко..."

# game/events/kira.rpy:2061
translate crowdin kira_night_tv_tv_sex2_9385ec1b:

    # Kira_12 "О да! Макс, не сдерживай себя. Можешь кончать прямо в меня! Ох, как хорошо! Ахх..." nointeract
    Kira_12 "О да! Макс, не сдерживай себя. Можешь кончать прямо в меня! Ох, как хорошо! Ахх..." nointeract

# game/events/kira.rpy:2069
translate crowdin kira_night_tv_tv_sex2_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:2070
translate crowdin kira_night_tv_tv_sex2_25fcd1cd:

    # Max_05 "И мне тоже! Значит, до следующего раза?!"
    Max_05 "И мне тоже! Значит, до следующего раза?!"

# game/events/kira.rpy:2078
translate crowdin kira_night_tv_tv_sex2_ed53830e:

    # Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2079
translate crowdin kira_night_tv_tv_sex2_ef5f22f0_1:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2087
translate crowdin kira_night_tv_tv_sex2_46cfabbd:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."

# game/events/kira.rpy:2088
translate crowdin kira_night_tv_tv_sex2_38f54446:

    # Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"

# game/events/kira.rpy:2096
translate crowdin kira_night_tv_missionary_87407bd3:

    # Kira_09 "Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм..." nointeract
    Kira_09 "Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм..." nointeract

# game/events/kira.rpy:2109
translate crowdin kira_night_tv_missionary_20627b65:

    # Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё..."
    Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё..."

# game/events/kira.rpy:2111
translate crowdin kira_night_tv_missionary_ccabbb5f:

    # Max_20 "Какая ты испорченная девчонка, тётя Кира..."
    Max_20 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:2115
translate crowdin kira_night_tv_missionary_a5c44566:

    # Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:2121
translate crowdin kira_night_tv_missionary_fa08c779:

    # Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."
    Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."

# game/events/kira.rpy:2122
translate crowdin kira_night_tv_missionary_0a14aaaa:

    # Max_07 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2130
translate crowdin kira_night_tv_missionary_cc7dbac3:

    # Kira_05 "Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2131
translate crowdin kira_night_tv_missionary_ef5f22f0:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2151
translate crowdin kira_night_tv_missionary_9ee6709e:

    # Kira_07 "Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!"
    Kira_07 "Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!"

# game/events/kira.rpy:2152
translate crowdin kira_night_tv_missionary_ec39df3a:

    # Max_04 "Брось, тётя Кира! Секс с тобой - сплошное наслаждение..."
    Max_04 "Брось, тётя Кира! Секс с тобой - сплошное наслаждение..."

# game/events/kira.rpy:2156
translate crowdin kira_night_tv_missionary_5cf6f999:

    # Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ты же не против, если я буду сверху?"
    Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ты же не против, если я буду сверху?"

# game/events/kira.rpy:2157
translate crowdin kira_night_tv_missionary_d4453f2e:

    # Max_03 "О да, прямо то, что надо!"
    Max_03 "О да, прямо то, что надо!"

# game/events/kira.rpy:2162
translate crowdin kira_night_tv_missionary_0c9eb40f:

    # Kira_11 "Охх... Да... Гарантирую - долго ты не продержишься! Ведь я оттрахаю тебя без всяких нежностей... Жёстко и страстно! Ммм... Хочешь ещё сильнее?"
    Kira_11 "Охх... Да... Гарантирую - долго ты не продержишься! Ведь я оттрахаю тебя без всяких нежностей... Жёстко и страстно! Ммм... Хочешь ещё сильнее?"

# game/events/kira.rpy:2163
translate crowdin kira_night_tv_missionary_e712cf57:

    # Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее... Кажется, я уже близко..."
    Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее... Кажется, я уже близко..."

# game/events/kira.rpy:2174
translate crowdin kira_night_tv_missionary_9385ec1b:

    # Kira_12 "О да! Макс, не сдерживай себя. Можешь кончать прямо в меня! Ох, как хорошо! Ахх..." nointeract
    Kira_12 "О да! Макс, не сдерживай себя. Можешь кончать прямо в меня! Ох, как хорошо! Ахх..." nointeract

# game/events/kira.rpy:2181
translate crowdin kira_night_tv_missionary_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:2182
translate crowdin kira_night_tv_missionary_25fcd1cd:

    # Max_05 "И мне тоже! Значит, до следующего раза?!"
    Max_05 "И мне тоже! Значит, до следующего раза?!"

# game/events/kira.rpy:2190
translate crowdin kira_night_tv_missionary_1abefedc:

    # Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2191
translate crowdin kira_night_tv_missionary_ef5f22f0_1:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2199
translate crowdin kira_night_tv_missionary_46cfabbd:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."

# game/events/kira.rpy:2200
translate crowdin kira_night_tv_missionary_38f54446:

    # Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"

# game/events/kira.rpy:2219
translate crowdin kira_night_tv_cum_in_mouth_353487aa:

    # Max_20 "[restrain!t]{m}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/m}"
    Max_20 "[restrain!t]{m}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/m}"

# game/events/kira.rpy:2224
translate crowdin kira_night_tv_cum_in_mouth_2d0d8f41:

    # Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"
    Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"

# game/events/kira.rpy:2225
translate crowdin kira_night_tv_cum_in_mouth_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:2226
translate crowdin kira_night_tv_cum_in_mouth_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:2234
translate crowdin kira_night_tv_minet_after_sex_4713ca96:

    # Kira_07 "[restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "[restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:2235
translate crowdin kira_night_tv_minet_after_sex_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:2239
translate crowdin kira_night_tv_minet_after_sex_f0b5050a:

    # Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком..."
    Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком..."

# game/events/kira.rpy:2240
translate crowdin kira_night_tv_minet_after_sex_f3feae2f:

    # Max_03 "О да, ты им такое вытворяешь!"
    Max_03 "О да, ты им такое вытворяешь!"

# game/events/kira.rpy:2251
translate crowdin kira_night_tv_minet_after_sex_87575487:

    # Max_07 "Охх... тётя Кира, как приятно..."
    Max_07 "Охх... тётя Кира, как приятно..."

# game/events/kira.rpy:2253
translate crowdin kira_night_tv_minet_after_sex_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:2266
translate crowdin kira_night_tv_minet_after_sex_97d56799:

    # Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}"
    Max_20 "[restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}"

# game/events/kira.rpy:2268
translate crowdin kira_night_tv_minet_after_sex_2cc14887:

    # Max_19 "Да, вот так тётя Кира, твои губки творят чудеса! Охх..." nointeract
    Max_19 "Да, вот так тётя Кира, твои губки творят чудеса! Охх..." nointeract

# game/events/kira.rpy:2280
translate crowdin kira_night_tv_minet_after_sex_a82d1cec:

    # Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}"
    Max_21 "[restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}"

# game/events/kira.rpy:2281
translate crowdin kira_night_tv_minet_after_sex_6aa1b7d8:

    # Max_22 "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."
    Max_22 "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."

# game/events/kira.rpy:2282
translate crowdin kira_night_tv_minet_after_sex_2d0d8f41:

    # Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"
    Max_05 "{m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}"

# game/events/kira.rpy:2287
translate crowdin kira_night_tv_minet_after_sex_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:2288
translate crowdin kira_night_tv_minet_after_sex_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:2301
translate crowdin kira_night_tv_minet_after_sex_da52627c:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."

# game/events/kira.rpy:2302
translate crowdin kira_night_tv_minet_after_sex_f7abf3aa:

    # Max_02 "Значит, до следующего раза?!"
    Max_02 "Значит, до следующего раза?!"

# game/events/kira.rpy:2309
translate crowdin kira_night_tv_end_sex_3bfad864:

    # Kira_04 "Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:2311
translate crowdin kira_night_tv_end_sex_469c1d2c:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!" nointeract
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!" nointeract

# game/events/kira.rpy:2316
translate crowdin kira_night_tv_good_night_13e6e29b:

    # Kira_02 "Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро."
    Kira_02 "Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро."

# game/events/kira.rpy:2317
translate crowdin kira_night_tv_good_night_2dcc842e:

    # Max_01 "Ага, приятных снов..."
    Max_01 "Ага, приятных снов..."

# game/events/kira.rpy:2321
translate crowdin kira_night_tv_failed_45397e89:

    # Kira_14 "[failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать."
    Kira_14 "[failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать."

# game/events/kira.rpy:2322
translate crowdin kira_night_tv_failed_27592ad9:

    # Max_08 "Вот так всегда..."
    Max_08 "Вот так всегда..."

# game/events/kira.rpy:2325
translate crowdin kira_night_tv_failed_120d2a41:

    # Max_09 "{m}Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут.{/m}"
    Max_09 "{m}Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут.{/m}"

# game/events/kira.rpy:2341
translate crowdin kira_shower_b0e31026:

    # Max_00 "{m}Кира сейчас принимает душ, не стоит ей мешать...{/m}" nointeract
    Max_00 "{m}Кира сейчас принимает душ, не стоит ей мешать...{/m}" nointeract

# game/events/kira.rpy:2346
translate crowdin kira_shower_537fba6c:

    # Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract
    Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract

# game/events/kira.rpy:2358
translate crowdin kira_shower_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/kira.rpy:2366
translate crowdin kira_shower_ladder_7add17a2:

    # Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком...{/m}"
    Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком...{/m}"

# game/events/kira.rpy:2368
translate crowdin kira_shower_ladder_1bd1c1fc:

    # Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"
    Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"

# game/events/kira.rpy:2370
translate crowdin kira_shower_ladder_b195781f:

    # Max_06 "{m}Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"
    Max_06 "{m}Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"

# game/events/kira.rpy:2374
translate crowdin kira_shower_ladder_1409147d:

    # Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"
    Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"

# game/events/kira.rpy:2375
translate crowdin kira_shower_ladder_63c0b6bb:

    # Max_00 "{m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}"
    Max_00 "{m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}"

# game/events/kira.rpy:2390
translate crowdin kira_shower_start_peeping_777ee1eb:

    # Max_05 "{m}Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!{/m}" nointeract
    Max_05 "{m}Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!{/m}" nointeract

# game/events/kira.rpy:2405
translate crowdin kira_shower_start_peeping_c35eb511:

    # Max_07 "{m}Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!{/m}" nointeract
    Max_07 "{m}Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!{/m}" nointeract

# game/events/kira.rpy:2425
translate crowdin kira_shower_start_peeping_7664101b:

    # Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}" nointeract
    Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}" nointeract

# game/events/kira.rpy:2427
translate crowdin kira_shower_start_peeping_df7b7c82:

    # Max_05 "{m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m}" nointeract
    Max_05 "{m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m}" nointeract

# game/events/kira.rpy:2438
translate crowdin kira_shower_start_peeping_c265c869:

    # Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}"
    Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}"

# game/events/kira.rpy:2440
translate crowdin kira_shower_start_peeping_5ef44b23:

    # Max_05 "{m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}"
    Max_05 "{m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}"

# game/events/kira.rpy:2452
translate crowdin kira_shower_alt_peepeng_7664101b:

    # Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}" nointeract
    Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}" nointeract

# game/events/kira.rpy:2454
translate crowdin kira_shower_alt_peepeng_df7b7c82:

    # Max_05 "{m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m}" nointeract
    Max_05 "{m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m}" nointeract

# game/events/kira.rpy:2465
translate crowdin kira_shower_alt_peepeng_c265c869:

    # Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}"
    Max_03 "{m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}"

# game/events/kira.rpy:2467
translate crowdin kira_shower_alt_peepeng_5ef44b23:

    # Max_05 "{m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}"
    Max_05 "{m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}"

# game/events/kira.rpy:2481
translate crowdin kira_shower_promise_cuni_c2262ba3:

    # Kira_02 "А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся..." nointeract
    Kira_02 "А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся..." nointeract

# game/events/kira.rpy:2485
translate crowdin kira_shower_promise_cuni_6662fc98:

    # Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет."
    Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет."

# game/events/kira.rpy:2487
translate crowdin kira_shower_promise_cuni_7e9dc3d1:

    # Max_03 "Как о тебе можно забыть, тётя Кира? Тебя нужно как следует порадовать за вчерашнее..." nointeract
    Max_03 "Как о тебе можно забыть, тётя Кира? Тебя нужно как следует порадовать за вчерашнее..." nointeract

# game/events/kira.rpy:2494
translate crowdin kira_shower_promise_cuni_d3c0b1c3:

    # Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда ласкают мою грудь и особенно мои сосочки... Ммм..." nointeract
    Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда ласкают мою грудь и особенно мои сосочки... Ммм..." nointeract

# game/events/kira.rpy:2498
translate crowdin kira_shower_promise_cuni_56e27392:

    # Kira_10 "Да, Макс... Продолжай вот так и я уже не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract
    Kira_10 "Да, Макс... Продолжай вот так и я уже не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract

# game/events/kira.rpy:2502
translate crowdin kira_shower_promise_cuni_7ca5775c:

    # Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract
    Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract

# game/events/kira.rpy:2507
translate crowdin kira_shower_promise_cuni_37a341b6:

    # Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах!"
    Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах!"

# game/events/kira.rpy:2508
translate crowdin kira_shower_promise_cuni_59052a0a:

    # Max_04 "Ну как, тётя Кира? Хорошо я тебя порадовал?"
    Max_04 "Ну как, тётя Кира? Хорошо я тебя порадовал?"

# game/events/kira.rpy:2509
translate crowdin kira_shower_promise_cuni_3a13b724:

    # Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."
    Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."

# game/events/kira.rpy:2513
translate crowdin kira_shower_promise_cuni_fc122d84:

    # Max_07 "Скоро уже, должно быть, завтрак будет готов, так что надо тихонько расходиться, а то нас кто-нибудь увидит."
    Max_07 "Скоро уже, должно быть, завтрак будет готов, так что надо тихонько расходиться, а то нас кто-нибудь увидит."

# game/events/kira.rpy:2514
translate crowdin kira_shower_promise_cuni_6a25c28c:

    # Kira_07 "Да, Макс, я как раз должна немного... успеть отойти..."
    Kira_07 "Да, Макс, я как раз должна немного... успеть отойти..."

# game/events/kira.rpy:2531
translate crowdin kira_shower_sex_daa07887:

    # Kira_02 "А, Макс, конечно не помешаешь! Лишь бы никто нас не увидел. Присоединяйся..." nointeract
    Kira_02 "А, Макс, конечно не помешаешь! Лишь бы никто нас не увидел. Присоединяйся..." nointeract

# game/events/kira.rpy:2536
translate crowdin kira_shower_sex_48c799ee:

    # Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет. И ночью тебя не было."
    Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет. И ночью тебя не было."

# game/events/kira.rpy:2537
translate crowdin kira_shower_sex_460cc511:

    # Max_03 "Как о тебе можно забыть, тётя Кира? А ночью я вымотался. Зато сейчас во мне полно сил..."
    Max_03 "Как о тебе можно забыть, тётя Кира? А ночью я вымотался. Зато сейчас во мне полно сил..."

# game/events/kira.rpy:2538
translate crowdin kira_shower_sex_86196ff7:

    # Kira_07 "И что, мой дорогой племянник потратит немного сил на свою обожаемую тётю?"
    Kira_07 "И что, мой дорогой племянник потратит немного сил на свою обожаемую тётю?"

# game/events/kira.rpy:2540
translate crowdin kira_shower_sex_e941b8a6:

    # Max_02 "За этим я и пришёл, тётя Кира!" nointeract
    Max_02 "За этим я и пришёл, тётя Кира!" nointeract

# game/events/kira.rpy:2551
translate crowdin kira_shower_sex_b8948e92:

    # Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда твои ловкие пальчики ласкают меня там внизу... Ммм... Да-а-а! Делай это ещё быстрее..." nointeract
    Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда твои ловкие пальчики ласкают меня там внизу... Ммм... Да-а-а! Делай это ещё быстрее..." nointeract

# game/events/kira.rpy:2556
translate crowdin kira_shower_sex_7ca5775c:

    # Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract
    Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract

# game/events/kira.rpy:2564
translate crowdin kira_shower_sex_76f12159:

    # Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах! Да-а-а! Как же хорошо!"
    Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах! Да-а-а! Как же хорошо!"

# game/events/kira.rpy:2565
translate crowdin kira_shower_sex_e61b7117:

    # Max_04 "Ну как, тётя Кира? Я приподнял твоё настроение на сегодня?"
    Max_04 "Ну как, тётя Кира? Я приподнял твоё настроение на сегодня?"

# game/events/kira.rpy:2571
translate crowdin kira_shower_sex_287411ce:

    # Kira_08 "Однозначно! А у тебя-то какое приподнятое настроение! Давай-ка я тебе помогу приподнять его ещё сильнее... Нравится?"
    Kira_08 "Однозначно! А у тебя-то какое приподнятое настроение! Давай-ка я тебе помогу приподнять его ещё сильнее... Нравится?"

# game/events/kira.rpy:2572
translate crowdin kira_shower_sex_4448b24f:

    # Max_05 "О да! Продолжай..."
    Max_05 "О да! Продолжай..."

# game/events/kira.rpy:2573
translate crowdin kira_shower_sex_2b4065e5:

    # Kira_10 "Ты хоть представляешь, Макс, что будет, если нас застукают за таким?"
    Kira_10 "Ты хоть представляешь, Макс, что будет, если нас застукают за таким?"

# game/events/kira.rpy:2574
translate crowdin kira_shower_sex_f1756a61:

    # Max_07 "Боюсь даже представить... Может, сделать всё по-быстрому?"
    Max_07 "Боюсь даже представить... Может, сделать всё по-быстрому?"

# game/events/kira.rpy:2580
translate crowdin kira_shower_sex_87d047c4:

    # Kira_02 "И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся..."
    Kira_02 "И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся..."

# game/events/kira.rpy:2581
translate crowdin kira_shower_sex_fe79864c:

    # Max_02 "Само собой, тётя Кира!"
    Max_02 "Само собой, тётя Кира!"

# game/events/kira.rpy:2588
translate crowdin kira_shower_sex_6a8246c5:

    # Max_20 "{m}Ох, как она сосёт... Да так глубоко... Даже не знаю, что я буду говорить, если нас кто-нибудь увидит. Когда тётя Кира берётся за чувственный минет, становится всё рано, что там будет дальше. Блин, я уже на грани... Вот-вот и кончу... Отпадно!{/m}" nointeract
    Max_20 "{m}Ох, как она сосёт... Да так глубоко... Даже не знаю, что я буду говорить, если нас кто-нибудь увидит. Когда тётя Кира берётся за чувственный минет, становится всё рано, что там будет дальше. Блин, я уже на грани... Вот-вот и кончу... Отпадно!{/m}" nointeract

# game/events/kira.rpy:2596
translate crowdin kira_shower_sex_f17ba8ca:

    # Max_22 "{m}Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}"
    Max_22 "{m}Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}"

# game/events/kira.rpy:2601
translate crowdin kira_shower_sex_a3bdee18:

    # Kira_11 "Ухх... Макс! Хватит уже дразнить мою киску... В такие моменты я сразу начинаю скучать по твоему твёрдому и большому члену!"
    Kira_11 "Ухх... Макс! Хватит уже дразнить мою киску... В такие моменты я сразу начинаю скучать по твоему твёрдому и большому члену!"

# game/events/kira.rpy:2608
translate crowdin kira_shower_sex_dba6cc23:

    # Max_07 "Так зачем скучать? Вот же он... Разве не чувствуешь?" nointeract
    Max_07 "Так зачем скучать? Вот же он... Разве не чувствуешь?" nointeract

# game/events/kira.rpy:2616
translate crowdin kira_shower_sex_b81555c3:

    # Kira_12 "Д-а-а... Ещё... Ох, Макс, не останавливайся! Сожми мою попку покрепче! Вгоняй его в меня сильнее... Ещё! Трахни свою тётю пожёстче... Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract
    Kira_12 "Д-а-а... Ещё... Ох, Макс, не останавливайся! Сожми мою попку покрепче! Вгоняй его в меня сильнее... Ещё! Трахни свою тётю пожёстче... Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:2624
translate crowdin kira_shower_sex_533c7f7f:

    # Kira_07 "Фух! Неплохо развлеклись, Макс. Надеюсь, никто не услышал мои стоны. Вроде, нет. Тогда я ещё успею кое-что сделать..."
    Kira_07 "Фух! Неплохо развлеклись, Макс. Надеюсь, никто не услышал мои стоны. Вроде, нет. Тогда я ещё успею кое-что сделать..."

# game/events/kira.rpy:2630
translate crowdin kira_shower_sex_fafcb6cb:

    # Max_22 "{m}Ах! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}"
    Max_22 "{m}Ах! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}"

# game/events/kira.rpy:2634
translate crowdin kira_shower_sex_74184a9e:

    # Kira_05 "Ну вот. Понравилось? И ни капли мимо..."
    Kira_05 "Ну вот. Понравилось? И ни капли мимо..."

# game/events/kira.rpy:2635
translate crowdin kira_shower_sex_deee8dbc:

    # Max_05 "Ты потрясающая! Это было классно!"
    Max_05 "Ты потрясающая! Это было классно!"

# game/events/kira.rpy:2636
translate crowdin kira_shower_sex_8eeb46c7:

    # Kira_01 "Я рада, что ты зашёл ко мне. А теперь, давай разбегаться, пока нас кто-нибудь не увидел..."
    Kira_01 "Я рада, что ты зашёл ко мне. А теперь, давай разбегаться, пока нас кто-нибудь не увидел..."

# game/events/kira.rpy:2637
translate crowdin kira_shower_sex_9b836c58:

    # Max_04 "Конечно!"
    Max_04 "Конечно!"

# game/events/kira.rpy:2655
translate crowdin kira_lisa_shower_096d6593:

    # Max_00 "{m}Лиза и Кира принимают душ, не стоит им мешать...{/m}" nointeract
    Max_00 "{m}Лиза и Кира принимают душ, не стоит им мешать...{/m}" nointeract

# game/events/kira.rpy:2660
translate crowdin kira_lisa_shower_537fba6c:

    # Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract
    Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract

# game/events/kira.rpy:2672
translate crowdin kira_lisa_shower_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/kira.rpy:2711
translate crowdin kira_lisa_shower_ladder_d9a68323:

    # Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Лиза принимает душ!{/m}"
    Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Лиза принимает душ!{/m}"

# game/events/kira.rpy:2713
translate crowdin kira_lisa_shower_ladder_9d7fb9ce:

    # Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Лиза принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"
    Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Лиза принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"

# game/events/kira.rpy:2715
translate crowdin kira_lisa_shower_ladder_7501551a:

    # Max_06 "{m}Голая тётя Кира - это шикарно, а за кадром ещё и Лиза принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"
    Max_06 "{m}Голая тётя Кира - это шикарно, а за кадром ещё и Лиза принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"

# game/events/kira.rpy:2733
translate crowdin kira_lisa_shower_ladder_22987dee:

    # Max_03 "{m}Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_03 "{m}Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2735
translate crowdin kira_lisa_shower_ladder_2ea677a5:

    # Max_07 "{m}Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_07 "{m}Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2737
translate crowdin kira_lisa_shower_ladder_0f98602e:

    # Max_06 "{m}Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_06 "{m}Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2744
translate crowdin kira_lisa_shower_ladder_008ee6d0:

    # Max_05 "{m}Отлично, сегодня Лиза с тётей Кирой вместе! Красуются перед зеркалом в одних трусиках... Это просто заглядение!{/m}"
    Max_05 "{m}Отлично, сегодня Лиза с тётей Кирой вместе! Красуются перед зеркалом в одних трусиках... Это просто заглядение!{/m}"

# game/events/kira.rpy:2746
translate crowdin kira_lisa_shower_ladder_a9e4d73e:

    # Max_06 "{m}Ухх, невероятно горячие и голенькие тётя с моей младшей сестрёнкой! Любовался бы бесконечно, как они красуются перед зеркалом...{/m}"
    Max_06 "{m}Ухх, невероятно горячие и голенькие тётя с моей младшей сестрёнкой! Любовался бы бесконечно, как они красуются перед зеркалом...{/m}"

# game/events/kira.rpy:2751
translate crowdin kira_lisa_shower_ladder_1409147d:

    # Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"
    Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"

# game/events/kira.rpy:2752
translate crowdin kira_lisa_shower_ladder_5478c4d6:

    # Max_00 "{m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}"
    Max_00 "{m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}"

# game/events/kira.rpy:2761
translate crowdin kira_lisa_shower_start_peeping_fc5db481:

    # Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"
    Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"

# game/events/kira.rpy:2763
translate crowdin kira_lisa_shower_start_peeping_dda24c4d:

    # Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract
    Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract

# game/events/kira.rpy:2770
translate crowdin kira_lisa_shower_start_peeping_9345d9f0:

    # Max_07 "{m}Отлично! Лиза вместе с тётей Кирой сегодня оказались в одно и то же время в душе... Очень соблазнительно!{/m}" nointeract
    Max_07 "{m}Отлично! Лиза вместе с тётей Кирой сегодня оказались в одно и то же время в душе... Очень соблазнительно!{/m}" nointeract

# game/events/kira.rpy:2786
translate crowdin kira_lisa_shower_start_peeping_c85911ce:

    # Max_04 "{m}Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!{/m}"
    Max_04 "{m}Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!{/m}"

# game/events/kira.rpy:2801
translate crowdin kira_lisa_shower_alt_peepeng_c85911ce:

    # Max_04 "{m}Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!{/m}"
    Max_04 "{m}Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!{/m}"

# game/events/kira.rpy:2816
translate crowdin kira_alice_shower_95733571:

    # Max_00 "{m}Кира и Алиса принимают душ, не стоит им мешать...{/m}" nointeract
    Max_00 "{m}Кира и Алиса принимают душ, не стоит им мешать...{/m}" nointeract

# game/events/kira.rpy:2821
translate crowdin kira_alice_shower_537fba6c:

    # Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract
    Max_01 "{m}Интересно, кто сейчас в душе?{/m}" nointeract

# game/events/kira.rpy:2833
translate crowdin kira_alice_shower_ladder_76e8b72b:

    # Max_04 "{m}Посмотрим, что у нас тут...{/m}"
    Max_04 "{m}Посмотрим, что у нас тут...{/m}"

# game/events/kira.rpy:2871
translate crowdin kira_alice_shower_ladder_052333b5:

    # Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Алиса принимает душ!{/m}"
    Max_07 "{m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Алиса принимает душ!{/m}"

# game/events/kira.rpy:2873
translate crowdin kira_alice_shower_ladder_85329d0f:

    # Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Алиса принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"
    Max_03 "{m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Алиса принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}"

# game/events/kira.rpy:2875
translate crowdin kira_alice_shower_ladder_992c63e8:

    # Max_06 "{m}Голая тётя Кира - это шикарно, а за кадром ещё и Алиса принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"
    Max_06 "{m}Голая тётя Кира - это шикарно, а за кадром ещё и Алиса принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}"

# game/events/kira.rpy:2891
translate crowdin kira_alice_shower_ladder_376de89a:

    # Max_02 "{m}Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_02 "{m}Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2893
translate crowdin kira_alice_shower_ladder_3b2bed10:

    # Max_04 "{m}Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_04 "{m}Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2895
translate crowdin kira_alice_shower_ladder_de371c86:

    # Max_06 "{m}Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и тётя Кира принимает душ!{/m}"
    Max_06 "{m}Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и тётя Кира принимает душ!{/m}"

# game/events/kira.rpy:2903
translate crowdin kira_alice_shower_ladder_e2603318:

    # Max_05 "{m}Класс, две самые непослушные девчонки этого дома вместе! Так изящно позируют перед зеркалом... Глаза аж разбегаются!{/m}"
    Max_05 "{m}Класс, две самые непослушные девчонки этого дома вместе! Так изящно позируют перед зеркалом... Глаза аж разбегаются!{/m}"

# game/events/kira.rpy:2905
translate crowdin kira_alice_shower_ladder_00d5b925:

    # Max_06 "{m}О да, сегодня тётя Кира и Алиса зажигают своими голыми попками перед зеркалом! Это можно прировнять к новому чуду света...{/m}"
    Max_06 "{m}О да, сегодня тётя Кира и Алиса зажигают своими голыми попками перед зеркалом! Это можно прировнять к новому чуду света...{/m}"

# game/events/kira.rpy:2910
translate crowdin kira_alice_shower_ladder_1409147d:

    # Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"
    Max_07 "{m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}"

# game/events/kira.rpy:2911
translate crowdin kira_alice_shower_ladder_5478c4d6:

    # Max_00 "{m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}"
    Max_00 "{m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}"

# game/events/kira.rpy:2920
translate crowdin kira_alice_shower_start_peeping_fc5db481:

    # Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"
    Max_09 "{m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}"

# game/events/kira.rpy:2922
translate crowdin kira_alice_shower_start_peeping_dda24c4d:

    # Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract
    Max_01 "{m}Хорошо, что это не распространяется на Киру...{/m}" nointeract

# game/events/kira.rpy:2929
translate crowdin kira_alice_shower_start_peeping_bcaccc47:

    # Max_07 "{m}Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...{/m}" nointeract
    Max_07 "{m}Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...{/m}" nointeract

# game/events/kira.rpy:2944
translate crowdin kira_alice_shower_start_peeping_c51c6352:

    # Max_02 "{m}О, да... Поскользить чем-нибудь между их сисечками было бы невероятно круто!{/m}"
    Max_02 "{m}О, да... Поскользить чем-нибудь между их сисечками было бы невероятно круто!{/m}"

# game/events/kira.rpy:2959
translate crowdin kira_alice_shower_alt_peepeng_a2b77766:

    # Max_03 "{m}Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!{/m}"
    Max_03 "{m}Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!{/m}"

# game/events/kira.rpy:2976
translate crowdin return_from_club_ad7639d7:

    # Kira_03 "Алиса, тише... Все уже спят! Нужно тихо, тихо, тихо... О... Макс? А ты почему не спишь?!"
    Kira_03 "Алиса, тише... Все уже спят! Нужно тихо, тихо, тихо... О... Макс? А ты почему не спишь?!"

# game/events/kira.rpy:2977
translate crowdin return_from_club_6f56009f:

    # Max_02 "Да что-то не спится..."
    Max_02 "Да что-то не спится..."

# game/events/kira.rpy:2981
translate crowdin return_from_club_b2446dcf:

    # Kira_05 "Это зря... Надо спать... Мы вот с Алисой тоже собираемся спать... Конечно, не вместе... Хотя... Она такая классная!"
    Kira_05 "Это зря... Надо спать... Мы вот с Алисой тоже собираемся спать... Конечно, не вместе... Хотя... Она такая классная!"

# game/events/kira.rpy:2982
translate crowdin return_from_club_4f524a35:

    # Max_07 "Кажется, кто-то пьян..."
    Max_07 "Кажется, кто-то пьян..."

# game/events/kira.rpy:2983
translate crowdin return_from_club_b5fd31fe:

    # Alice_02 "Ага, еле дотащила её. А ведь она сильная. Ещё и сопротивляется! Хотела в какой-то другой ночной клуб пойти, продолжить тусить... Еле отговорила!"
    Alice_02 "Ага, еле дотащила её. А ведь она сильная. Ещё и сопротивляется! Хотела в какой-то другой ночной клуб пойти, продолжить тусить... Еле отговорила!"

# game/events/kira.rpy:2984
translate crowdin return_from_club_8fb778db:

    # Max_08 "А ты трезва?"
    Max_08 "А ты трезва?"

# game/events/kira.rpy:2985
translate crowdin return_from_club_3539a73a:

    # Alice_05 "Конечно, Макс! Ты же знаешь, что я не пью. Да и нужно было кому-то приглядывать за тётей Кирой. Она очень любит развлекаться, да так, что стыдно рассказать..."
    Alice_05 "Конечно, Макс! Ты же знаешь, что я не пью. Да и нужно было кому-то приглядывать за тётей Кирой. Она очень любит развлекаться, да так, что стыдно рассказать..."

# game/events/kira.rpy:2986
translate crowdin return_from_club_8ed21348:

    # Max_07 "И что было?"
    Max_07 "И что было?"

# game/events/kira.rpy:2987
translate crowdin return_from_club_ecb03d5b:

    # Kira_07 "Ой, Макс... Чего только не было... И стриптизёры, и стриптиз... И я даже..."
    Kira_07 "Ой, Макс... Чего только не было... И стриптизёры, и стриптиз... И я даже..."

# game/events/kira.rpy:2988
translate crowdin return_from_club_7524e1f4:

    # Max_08 "Что?"
    Max_08 "Что?"

# game/events/kira.rpy:2989
translate crowdin return_from_club_02edae7e:

    # Alice_06 "А вот это уже не обязательно рассказывать. Я как вспомню, краснеть от стыда начинаю. Скажу лишь, что стриптиз танцевала тётя Кира, а остальное совсем не для твоих ушей..."
    Alice_06 "А вот это уже не обязательно рассказывать. Я как вспомню, краснеть от стыда начинаю. Скажу лишь, что стриптиз танцевала тётя Кира, а остальное совсем не для твоих ушей..."

# game/events/kira.rpy:2990
translate crowdin return_from_club_9bbffc91:

    # Max_03 "Ого... Я всё пропустил!"
    Max_03 "Ого... Я всё пропустил!"

# game/events/kira.rpy:2991
translate crowdin return_from_club_5fc4d28e:

    # Kira_06 "Точно! Нужно будет взять Макса с собой в следующий раз!"
    Kira_06 "Точно! Нужно будет взять Макса с собой в следующий раз!"

# game/events/kira.rpy:2992
translate crowdin return_from_club_9e8526f9:

    # Max_04 "Я только за!"
    Max_04 "Я только за!"

# game/events/kira.rpy:2994
translate crowdin return_from_club_c0085d94:

    # Alice_03 "Не сомневаюсь, Макс. Но всё, хватит разговоров. Я пойду переодену и уложу тётю Киру в гостиной, а ты иди в свою комнату и ложись спать. Пока!" nointeract
    Alice_03 "Не сомневаюсь, Макс. Но всё, хватит разговоров. Я пойду переодену и уложу тётю Киру в гостиной, а ты иди в свою комнату и ложись спать. Пока!" nointeract

# game/events/kira.rpy:2996
translate crowdin return_from_club_fb094ae4:

    # Alice_05 "Наверняка из-за момента, что её нужно переодеть, да? Какой же ты испорченный мальчишка, Макс!"
    Alice_05 "Наверняка из-за момента, что её нужно переодеть, да? Какой же ты испорченный мальчишка, Макс!"

# game/events/kira.rpy:2997
translate crowdin return_from_club_65dce436:

    # Max_09 "Мне теперь и тёте любимой нельзя помочь без упрёков?! Может, это вы тут все испорченные, а я один адекватный. Тётя Кира, ты ведь не против, если я тебе помогу?"
    Max_09 "Мне теперь и тёте любимой нельзя помочь без упрёков?! Может, это вы тут все испорченные, а я один адекватный. Тётя Кира, ты ведь не против, если я тебе помогу?"

# game/events/kira.rpy:2998
translate crowdin return_from_club_7471c8c0:

    # Kira_05 "Ой, Макс... Я просто не могу отказать такому галантному вниманию. Алиса, можешь гулять... Макс обо мне позаботится."
    Kira_05 "Ой, Макс... Я просто не могу отказать такому галантному вниманию. Алиса, можешь гулять... Макс обо мне позаботится."

# game/events/kira.rpy:2999
translate crowdin return_from_club_051ee7df:

    # Alice_12 "Ну как знаете! Мне и без этого есть чем заняться. Доброй ночи."
    Alice_12 "Ну как знаете! Мне и без этого есть чем заняться. Доброй ночи."

# game/events/kira.rpy:3001
translate crowdin return_from_club_7b99fe1e:

    # Max_01 "Ага, доброй. Пойдём, тётя Кира, я тебя провожу..." nointeract
    Max_01 "Ага, доброй. Пойдём, тётя Кира, я тебя провожу..." nointeract

# game/events/kira.rpy:3010
translate crowdin return_from_club_ece3a784:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:3011
translate crowdin return_from_club_165edfa1:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:3012
translate crowdin return_from_club_ca48013f:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:3013
translate crowdin return_from_club_d85c0008:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:3020
translate crowdin return_from_club_c199a7b0:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..."
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..."

# game/events/kira.rpy:3021
translate crowdin return_from_club_3b9356a1:

    # Max_05 "Ого! Такого поворота событий я не ожидал!"
    Max_05 "Ого! Такого поворота событий я не ожидал!"

# game/events/kira.rpy:3028
translate crowdin return_from_club_8cd28747:

    # Kira_05 "И правильно! Такая ночь, как тут спать... Мы вот с Алисой отлично провели время. Оказывается, твоя старшая сестрёнка умеет зажигать!"
    Kira_05 "И правильно! Такая ночь, как тут спать... Мы вот с Алисой отлично провели время. Оказывается, твоя старшая сестрёнка умеет зажигать!"

# game/events/kira.rpy:3029
translate crowdin return_from_club_e5a34f9f:

    # Max_03 "Ого. Рассказывайте, что было?"
    Max_03 "Ого. Рассказывайте, что было?"

# game/events/kira.rpy:3035
translate crowdin return_from_club_4e6931d0:

    # Kira_07 "Скажу по секрету... Это касается трусиков Алисы! Но это секрет, так ведь?"
    Kira_07 "Скажу по секрету... Это касается трусиков Алисы! Но это секрет, так ведь?"

# game/events/kira.rpy:3036
translate crowdin return_from_club_1d4756e8:

    # Alice_05 "Именно! И Макса мы в это посвящать не будем... К тому же даже сама тётя Кира сейчас без трусиков!"
    Alice_05 "Именно! И Макса мы в это посвящать не будем... К тому же даже сама тётя Кира сейчас без трусиков!"

# game/events/kira.rpy:3037
translate crowdin return_from_club_29fbae93:

    # Max_04 "Какие пикантные секреты!"
    Max_04 "Какие пикантные секреты!"

# game/events/kira.rpy:3038
translate crowdin return_from_club_5145f6a5:

    # Kira_02 "Так, Макс, я отправляюсь спать. Проводишь меня до дивана?"
    Kira_02 "Так, Макс, я отправляюсь спать. Проводишь меня до дивана?"

# game/events/kira.rpy:3039
translate crowdin return_from_club_1215df56:

    # Alice_06 "Эй, а как же я?! Я хочу принять ванну перед сном, а у меня полотенце наверху! Вдруг я упаду, пока буду подниматься..."
    Alice_06 "Эй, а как же я?! Я хочу принять ванну перед сном, а у меня полотенце наверху! Вдруг я упаду, пока буду подниматься..."

# game/events/kira.rpy:3040
translate crowdin return_from_club_ba66703f:

    # Max_07 "Я принесу тебе полотенце, как только уложу тётю Киру спать. Идёт?"
    Max_07 "Я принесу тебе полотенце, как только уложу тётю Киру спать. Идёт?"

# game/events/kira.rpy:3042
translate crowdin return_from_club_fde1b591:

    # Alice_12 "Только давай быстрее!" nointeract
    Alice_12 "Только давай быстрее!" nointeract

# game/events/kira.rpy:3046
translate crowdin return_from_club_f9df4462:

    # Max_01 "Вот, держи конфетку, чтобы не скучать, пока я с тётей..."
    Max_01 "Вот, держи конфетку, чтобы не скучать, пока я с тётей..."

# game/events/kira.rpy:3047
translate crowdin return_from_club_babe3fd1:

    # Alice_02 "Ой, спасибо, это я люблю, Макс. На ночь лучше, конечно, сладости не есть, но разок можно. Ничего плохого не случится. Всё, жду полотенце..."
    Alice_02 "Ой, спасибо, это я люблю, Макс. На ночь лучше, конечно, сладости не есть, но разок можно. Ничего плохого не случится. Всё, жду полотенце..."

# game/events/kira.rpy:3054
translate crowdin return_from_club_ece3a784_1:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:3055
translate crowdin return_from_club_165edfa1_1:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:3056
translate crowdin return_from_club_ca48013f_1:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:3057
translate crowdin return_from_club_d85c0008_1:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:3065
translate crowdin return_from_club_72f9af45:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract

# game/events/kira.rpy:3079
translate crowdin return_from_club_ece3a784_2:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:3080
translate crowdin return_from_club_165edfa1_2:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:3081
translate crowdin return_from_club_ca48013f_2:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:3082
translate crowdin return_from_club_d85c0008_2:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:3090
translate crowdin return_from_club_72f9af45_1:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract

# game/events/kira.rpy:3105
translate crowdin return_from_club_striptease_f36bfafe:

    # Kira_02 "А вот твой дружок уже отреагировал на то, как я приспустила платье... Я постараюсь, чтобы ты наслаждался каждой секундой этого стриптиза."
    Kira_02 "А вот твой дружок уже отреагировал на то, как я приспустила платье... Я постараюсь, чтобы ты наслаждался каждой секундой этого стриптиза."

# game/events/kira.rpy:3106
translate crowdin return_from_club_striptease_36ca198c:

    # Max_06 "Я просто нереально рад, что у меня такая потрясающая тётя!"
    Max_06 "Я просто нереально рад, что у меня такая потрясающая тётя!"

# game/events/kira.rpy:3113
translate crowdin return_from_club_striptease_c1d6cb9b:

    # Kira_04 "Ох! Кажется, я забыла надеть трусики, когда отправилась в клуб... И как же такое могло со мной произойти?!"
    Kira_04 "Ох! Кажется, я забыла надеть трусики, когда отправилась в клуб... И как же такое могло со мной произойти?!"

# game/events/kira.rpy:3114
translate crowdin return_from_club_striptease_348c88bb:

    # Max_02 "Всё, что не делается - делается к лучшему! Забыла и забыла, я совсем не против..."
    Max_02 "Всё, что не делается - делается к лучшему! Забыла и забыла, я совсем не против..."

# game/events/kira.rpy:3121
translate crowdin return_from_club_striptease_49cfce3b:

    # Kira_07 "Тебе нравится, как я двигаюсь? Уверена, ты уже представил, как эта попка с жаром прыгает на твоём огромном члене! Ухх, я и сама начинаю намокать от этих мыслей..."
    Kira_07 "Тебе нравится, как я двигаюсь? Уверена, ты уже представил, как эта попка с жаром прыгает на твоём огромном члене! Ухх, я и сама начинаю намокать от этих мыслей..."

# game/events/kira.rpy:3122
translate crowdin return_from_club_striptease_c050609d:

    # Max_03 "Так может стоит в самом деле немного попрыгать перед сном?"
    Max_03 "Так может стоит в самом деле немного попрыгать перед сном?"

# game/events/kira.rpy:3129
translate crowdin return_from_club_striptease_1c4be560:

    # Kira_10 "О да, звучит очень заманчиво, Макс! Но у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне лучше прилечь."
    Kira_10 "О да, звучит очень заманчиво, Макс! Но у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне лучше прилечь."

# game/events/kira.rpy:3130
translate crowdin return_from_club_striptease_c25227f5:

    # Max_07 "Конечно, тётя Кира, ложись... Значит, никакого продолжения не будет?"
    Max_07 "Конечно, тётя Кира, ложись... Значит, никакого продолжения не будет?"

# game/events/kira.rpy:3136
translate crowdin return_from_club_striptease_bc0fb313:

    # Kira_14 "Боюсь, это не закончится ничем хорошим! Может быть в следующий раз..."
    Kira_14 "Боюсь, это не закончится ничем хорошим! Может быть в следующий раз..."

# game/events/kira.rpy:3137
translate crowdin return_from_club_striptease_8e9ce92e:

    # Max_08 "Вот облом! Ладно, отдыхай и в следующий раз так много не пей. Доброй ночи, тётя Кира."
    Max_08 "Вот облом! Ладно, отдыхай и в следующий раз так много не пей. Доброй ночи, тётя Кира."

# game/events/kira.rpy:3139
translate crowdin return_from_club_striptease_b45fd168:

    # Kira_02 "Я постараюсь. Приятных снов, Макс." nointeract
    Kira_02 "Я постараюсь. Приятных снов, Макс." nointeract

# game/events/kira.rpy:3157
translate crowdin return_from_club_striptease_513073a9:

    # Kira_05 "О да, звучит очень заманчиво, Макс! Но этой ночью я хочу дать тебе выбор... как закончится мой стриптиз... И это будет сложный выбор! Ты же не против, если мы снимем твои шорты?"
    Kira_05 "О да, звучит очень заманчиво, Макс! Но этой ночью я хочу дать тебе выбор... как закончится мой стриптиз... И это будет сложный выбор! Ты же не против, если мы снимем твои шорты?"

# game/events/kira.rpy:3158
translate crowdin return_from_club_striptease_ab1dbcf5:

    # Max_04 "Конечно! Мне уже нравится, к чему всё идёт..."
    Max_04 "Конечно! Мне уже нравится, к чему всё идёт..."

# game/events/kira.rpy:3165
translate crowdin return_from_club_striptease_01774195:

    # Kira_07 "Выбирай с умом, Макс, потому что ты получишь лишь что-то одно! Я могу обласкать твой член либо грудью, либо попкой. Как ты хочешь, чтобы я это сделала?" nointeract
    Kira_07 "Выбирай с умом, Макс, потому что ты получишь лишь что-то одно! Я могу обласкать твой член либо грудью, либо попкой. Как ты хочешь, чтобы я это сделала?" nointeract

# game/events/kira.rpy:3172
translate crowdin return_from_club_striptease_5da9e65f:

    # Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной попкой, чтобы ты понял, что теряешь сегодня?"
    Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной попкой, чтобы ты понял, что теряешь сегодня?"

# game/events/kira.rpy:3174
translate crowdin return_from_club_striptease_6057aa1a:

    # Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract
    Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract

# game/events/kira.rpy:3180
translate crowdin return_from_club_striptease_a466dbaf:

    # Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:3181
translate crowdin return_from_club_striptease_fef1de0b:

    # Max_05 "Мне с самого начала это нравится всё больше и больше!"
    Max_05 "Мне с самого начала это нравится всё больше и больше!"

# game/events/kira.rpy:3193
translate crowdin return_from_club_striptease_4320cff4:

    # Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:3194
translate crowdin return_from_club_striptease_7a52f47d:

    # Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"
    Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"

# game/events/kira.rpy:3203
translate crowdin return_from_club_striptease_e77d55be:

    # Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной грудью перед твоим лицом, чтобы ты понял, что теряешь сегодня?"
    Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной грудью перед твоим лицом, чтобы ты понял, что теряешь сегодня?"

# game/events/kira.rpy:3205
translate crowdin return_from_club_striptease_6057aa1a_1:

    # Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract
    Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract

# game/events/kira.rpy:3212
translate crowdin return_from_club_striptease_4320cff4_1:

    # Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:3213
translate crowdin return_from_club_striptease_7a52f47d_1:

    # Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"
    Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"

# game/events/kira.rpy:3225
translate crowdin return_from_club_striptease_a466dbaf_1:

    # Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:3226
translate crowdin return_from_club_striptease_fef1de0b_1:

    # Max_05 "Мне с самого начала это нравится всё больше и больше!"
    Max_05 "Мне с самого начала это нравится всё больше и больше!"

# game/events/kira.rpy:3230
translate crowdin return_from_club_boobs_45f4e1e3:

    # Kira_06 "Ого! Похоже, наши с тобой размеры идеально совпали! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"
    Kira_06 "Ого! Похоже, наши с тобой размеры идеально совпали! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"

# game/events/kira.rpy:3231
translate crowdin return_from_club_boobs_2c5d28e1:

    # Max_06 "Да-а-а, у тебя такая большая и нежная грудь! Обалденные ощущения! Главное, не останавливайся и продолжай..."
    Max_06 "Да-а-а, у тебя такая большая и нежная грудь! Обалденные ощущения! Главное, не останавливайся и продолжай..."

# game/events/kira.rpy:3237
translate crowdin return_from_club_boobs_afe4ad00:

    # Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих девочек! Он пульсирует всё горячее..."
    Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих девочек! Он пульсирует всё горячее..."

# game/events/kira.rpy:3238
translate crowdin return_from_club_boobs_404339d6:

    # Max_20 "{m}Я без ума от этих сисек! Такие мягкие и большие... Она двигается всё быстрее и мне хочется начать хорошенько трахать её между них... Но что-то не так...{/m}"
    Max_20 "{m}Я без ума от этих сисек! Такие мягкие и большие... Она двигается всё быстрее и мне хочется начать хорошенько трахать её между них... Но что-то не так...{/m}"

# game/events/kira.rpy:3244
translate crowdin return_from_club_boobs_2d69d825:

    # Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"
    Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"

# game/events/kira.rpy:3245
translate crowdin return_from_club_boobs_a38e6fb8:

    # Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."
    Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."

# game/events/kira.rpy:3253
translate crowdin return_from_club_boobs_88c93592:

    # Max_01 "{m}Надеюсь, мама не будет сильно её осуждать за то, что она легла спать голая... С кем не бывает! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m}" nointeract
    Max_01 "{m}Надеюсь, мама не будет сильно её осуждать за то, что она легла спать голая... С кем не бывает! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m}" nointeract

# game/events/kira.rpy:3263
translate crowdin return_from_club_ass_5e3c81e6:

    # Kira_06 "О да! Твой член так плотно там поместился! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"
    Kira_06 "О да! Твой член так плотно там поместился! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"

# game/events/kira.rpy:3264
translate crowdin return_from_club_ass_aeaa8ecb:

    # Max_06 "Да-а-а, у тебя такая шикарная и упругая попка! Непередаваемые ощущения! Главное, не останавливайся и продолжай..."
    Max_06 "Да-а-а, у тебя такая шикарная и упругая попка! Непередаваемые ощущения! Главное, не останавливайся и продолжай..."

# game/events/kira.rpy:3270
translate crowdin return_from_club_ass_8b58636c:

    # Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих ягодиц! Он пульсирует всё горячее..."
    Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих ягодиц! Он пульсирует всё горячее..."

# game/events/kira.rpy:3271
translate crowdin return_from_club_ass_e058747b:

    # Max_20 "{m}Эта попка просто чумовая! Как же приятно она трётся... двигается всё быстрее! Мне хочется взять и хорошенько оттрахать её сзади... Но что-то не так...{/m}"
    Max_20 "{m}Эта попка просто чумовая! Как же приятно она трётся... двигается всё быстрее! Мне хочется взять и хорошенько оттрахать её сзади... Но что-то не так...{/m}"

# game/events/kira.rpy:3277
translate crowdin return_from_club_ass_2d69d825:

    # Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"
    Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"

# game/events/kira.rpy:3278
translate crowdin return_from_club_ass_a38e6fb8:

    # Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."
    Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."

# game/events/kira.rpy:3286
translate crowdin return_from_club_ass_0abe858e:

    # Max_01 "{m}Надеюсь, мама не будет сильно её ругать за то, что она легла спать голая... Со всеми может случиться! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m}" nointeract
    Max_01 "{m}Надеюсь, мама не будет сильно её ругать за то, что она легла спать голая... Со всеми может случиться! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m}" nointeract

# game/events/kira.rpy:3303
translate crowdin kira_bath_with_eric_a64599ce:

    # Max_01 "{m}Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!{/m}" nointeract
    Max_01 "{m}Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!{/m}" nointeract

# game/events/kira.rpy:3315
translate crowdin kira_bath_with_eric_1d51e0c6:

    # Max_01 "{m}Наверно, тётя Кира хотела прийти с работы и отдохнуть, а тут ещё и Эрику нужно отсосать сперва...{/m}"
    Max_01 "{m}Наверно, тётя Кира хотела прийти с работы и отдохнуть, а тут ещё и Эрику нужно отсосать сперва...{/m}"

# game/events/kira.rpy:3318
translate crowdin kira_bath_with_eric_97e543d2:

    # Max_08 "{m}Конечно, почему бы среди ночи не сходить в ванную, когда тебя там будет ждать шикарная тётя Кира, чтобы отсосать...{/m}"
    Max_08 "{m}Конечно, почему бы среди ночи не сходить в ванную, когда тебя там будет ждать шикарная тётя Кира, чтобы отсосать...{/m}"

# game/events/kira.rpy:3329
translate crowdin kira_bath_with_eric_9606bafb:

    # Max_10 "{m}Хватит уже трахать её в рот, как какую-то порнозвезду! Она конечно порнозвезда, но не круглые же сутки...{/m}"
    Max_10 "{m}Хватит уже трахать её в рот, как какую-то порнозвезду! Она конечно порнозвезда, но не круглые же сутки...{/m}"

# game/events/kira.rpy:3331
translate crowdin kira_bath_with_eric_bb5a0c0a:

    # Max_07 "{m}Неплохо так Эрик её голову на свой член напяливает! Как будто так и надо...{/m}"
    Max_07 "{m}Неплохо так Эрик её голову на свой член напяливает! Как будто так и надо...{/m}"

# game/events/kira.rpy:3338
translate crowdin kira_bath_with_eric_3c329f0e:

    # Max_09 "{m}Вот же сволочь! Спустил всё до последней капли Кире прямо в рот! Ну Эрик, ты у меня сполна получишь рано или поздно...{/m}" nointeract
    Max_09 "{m}Вот же сволочь! Спустил всё до последней капли Кире прямо в рот! Ну Эрик, ты у меня сполна получишь рано или поздно...{/m}" nointeract

# game/events/kira.rpy:3343
translate crowdin kira_bath_with_eric_56dad693:

    # Max_02 "{m}Кира не упустила ни единой капли мимо! И как будто никто ни у кого только что смачно не отсасывал... Чистая работа!{/m}" nointeract
    Max_02 "{m}Кира не упустила ни единой капли мимо! И как будто никто ни у кого только что смачно не отсасывал... Чистая работа!{/m}" nointeract

translate crowdin strings:

    # game/events/kira.rpy:91
    old "{i}идти к Кире{/i}"
    new "{i}идти к Кире{/i}"

    # game/events/kira.rpy:208
    old "{i}присоединиться к тёте{/i}"
    new "{i}присоединиться к тёте{/i}"

    # game/events/kira.rpy:243
    old "А моё напряжение только растёт, тётя Кира! Может поможешь?"
    new "А моё напряжение только растёт, тётя Кира! Может поможешь?"

    # game/events/kira.rpy:274
    old "{i}подтянуть её к себе и ласкать пальцами{/i}"
    new "{i}подтянуть её к себе и ласкать пальцами{/i}"

    # game/events/kira.rpy:274
    old "{i}пытаться не кончить{/i}"
    new "{i}пытаться не кончить{/i}"

    # game/events/kira.rpy:313
    old "{i}поработать языком{/i}"
    new "{i}поработать языком{/i}"

    # game/events/kira.rpy:313
    old "{i}проникнуть в неё пальцами{/i}"
    new "{i}проникнуть в неё пальцами{/i}"

    # game/events/kira.rpy:321
    old "{i}работать языком быстрее{/i}"
    new "{i}работать языком быстрее{/i}"

    # game/events/kira.rpy:371
    old "Садись на меня, тётя Кира!"
    new "Садись на меня, тётя Кира!"

    # game/events/kira.rpy:371
    old "Давай-ка сюда свою шикарную попку!"
    new "Давай-ка сюда свою шикарную попку!"

    # game/events/kira.rpy:390
    old "{i}приблизиться членом к её лицу{/i}"
    new "{i}приблизиться членом к её лицу{/i}"

    # game/events/kira.rpy:408
    old "Ох, тётя Кира... Ты слишком ловко меня дразнишь! Я могу не выдержать..."
    new "Ох, тётя Кира... Ты слишком ловко меня дразнишь! Я могу не выдержать..."

    # game/events/kira.rpy:424
    old "Да, давай ещё тётя Кира! Какие же горячие и ненасытные у тебя губки... Да..."
    new "Да, давай ещё тётя Кира! Какие же горячие и ненасытные у тебя губки... Да..."

    # game/events/kira.rpy:434
    old "Тётя Кира, я больше не могу... сейчас кончу! Да-а-а..."
    new "Тётя Кира, я больше не могу... сейчас кончу! Да-а-а..."

    # game/events/kira.rpy:541
    old "{i}кончить в неё{/i}"
    new "{i}кончить в неё{/i}"

    # game/events/kira.rpy:541
    old "{i}кончить ей на ноги{/i}"
    new "{i}кончить ей на ноги{/i}"

    # game/events/kira.rpy:541
    old "{i}кончить ей в рот{/i}"
    new "{i}кончить ей в рот{/i}"

    # game/events/kira.rpy:581
    old "{i}трахать её{/i}"
    new "{i}трахать её{/i}"

    # game/events/kira.rpy:597
    old "{i}кончить ей на попку{/i}"
    new "{i}кончить ей на попку{/i}"

    # game/events/kira.rpy:739
    old "Да, что-то не спится... К тебе можно?"
    new "Да, что-то не спится... К тебе можно?"

    # game/events/kira.rpy:739
    old "Не могу уснуть, слишком напряжён! {i}(снять шорты){/i}"
    new "Не могу уснуть, слишком напряжён! {i}(снять шорты){/i}"

    # game/events/kira.rpy:739
    old "Я просто прогуливался перед сном. Пойду, уже поздно..."
    new "Я просто прогуливался перед сном. Пойду, уже поздно..."

    # game/events/kira.rpy:772
    old "{i}кончить ей в рот!{/i}"
    new "{i}кончить ей в рот!{/i}"

    # game/events/kira.rpy:800
    old "{i}спуститься к Кире{/i}"
    new "{i}спуститься к Кире{/i}"

    # game/events/kira.rpy:854
    old "{i}получать удовольствие{/i}"
    new "{i}получать удовольствие{/i}"

    # game/events/kira.rpy:921
    old "{i}подойти поближе{/i}"
    new "{i}подойти поближе{/i}"

    # game/events/kira.rpy:999
    old "{i}посмотреть, что будет дальше{/i}"
    new "{i}посмотреть, что будет дальше{/i}"

    # game/events/kira.rpy:999
    old "{i}уже поздно, пора спать...{/i}"
    new "{i}уже поздно, пора спать...{/i}"

    # game/events/kira.rpy:1009
    old "Мне что-то не спится. Можно тоже телик с тобой посмотреть?"
    new "Мне что-то не спится. Можно тоже телик с тобой посмотреть?"

    # game/events/kira.rpy:1009
    old "Я насчёт уроков поцелуев, если момент подходящий..."
    new "Я насчёт уроков поцелуев, если момент подходящий..."

    # game/events/kira.rpy:1009
    old "Я просто хотел пожелать спокойной ночи!"
    new "Я просто хотел пожелать спокойной ночи!"

    # game/events/kira.rpy:1012
    old "Может быть, эротику?"
    new "Может быть, эротику?"

    # game/events/kira.rpy:1012
    old "Давай смотреть порно?!"
    new "Давай смотреть порно?!"

    # game/events/kira.rpy:1041
    old "Ни капли!"
    new "Ни капли!"

    # game/events/kira.rpy:1041
    old "Да ты продолжай, я посижу, посмотрю..."
    new "Да ты продолжай, я посижу, посмотрю..."

    # game/events/kira.rpy:1095
    old "Конечно, да!"
    new "Конечно, да!"

    # game/events/kira.rpy:1134
    old "Вообще-то, с лучшей тётей на свете!"
    new "Вообще-то, с лучшей тётей на свете!"

    # game/events/kira.rpy:1185
    old "{i}начать дрочить{/i}"
    new "{i}начать дрочить{/i}"

    # game/events/kira.rpy:1273
    old "{i}начать ласкать её киску языком{/i}"
    new "{i}начать ласкать её киску языком{/i}"

    # game/events/kira.rpy:1278
    old "{i}раздеть её и повернуть{/i}"
    new "{i}раздеть её и повернуть{/i}"

    # game/events/kira.rpy:1299
    old "{i}продолжить языком{/i}"
    new "{i}продолжить языком{/i}"

    # game/events/kira.rpy:1331
    old "С чего начнём?"
    new "С чего начнём?"

    # game/events/kira.rpy:1331
    old "Как в прошлый раз?"
    new "Как в прошлый раз?"

    # game/events/kira.rpy:1361
    old "{i}поцеловать её{/i}"
    new "{i}поцеловать её{/i}"

    # game/events/kira.rpy:1367
    old "{i}продолжить целоваться{/i}"
    new "{i}продолжить целоваться{/i}"

    # game/events/kira.rpy:1429
    old "{i}прикоснуться к её попке{/i}"
    new "{i}прикоснуться к её попке{/i}"

    # game/events/kira.rpy:1429
    old "{i}подтянуть её ближе к себе{/i}"
    new "{i}подтянуть её ближе к себе{/i}"

    # game/events/kira.rpy:1505
    old "Давай ещё немного, тётя Кира... У меня ведь неплохо получается?"
    new "Давай ещё немного, тётя Кира... У меня ведь неплохо получается?"

    # game/events/kira.rpy:1514
    old "{i}развязать её ночнушку{/i}"
    new "{i}развязать её ночнушку{/i}"

    # game/events/kira.rpy:1580
    old "{i}ласкать её грудь и киску{/i}"
    new "{i}ласкать её грудь и киску{/i}"

    # game/events/kira.rpy:1602
    old "{i}продолжить пальцами и языком{/i}"
    new "{i}продолжить пальцами и языком{/i}"

    # game/events/kira.rpy:1626
    old "Как бы мне не кончить уже сейчас! Какой у тебя игривый язычок... Ммм..."
    new "Как бы мне не кончить уже сейчас! Какой у тебя игривый язычок... Ммм..."

    # game/events/kira.rpy:1645
    old "Да, вот так тётя Кира, твои губки творят чудеса! Охх..."
    new "Да, вот так тётя Кира, твои губки творят чудеса! Охх..."

    # game/events/kira.rpy:1660
    old "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."
    new "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."

    # game/events/kira.rpy:1733
    old "{i}раздеть её{/i}"
    new "{i}раздеть её{/i}"

    # game/events/kira.rpy:1733
    old "{i}раздеться вместе{/i}"
    new "{i}раздеться вместе{/i}"

    # game/events/kira.rpy:1953
    old "{i}трахнуть тётю Киру{/i} (миссионерская поза)"
    new "{i}трахнуть тётю Киру{/i} (миссионерская поза)"

    # game/events/kira.rpy:1953
    old "{i}снять шорты и трахнуть тётю Киру{/i} (миссионерская поза)"
    new "{i}снять шорты и трахнуть тётю Киру{/i} (миссионерская поза)"

    # game/events/kira.rpy:1953
    old "{i}трахнуть тётю Киру{/i} (поза на боку)"
    new "{i}трахнуть тётю Киру{/i} (поза на боку)"

    # game/events/kira.rpy:1965
    old "{i}трахнуть тётю Киру (догги-стайл){/i}"
    new "{i}трахнуть тётю Киру (догги-стайл){/i}"

    # game/events/kira.rpy:1995
    old "Порадуешь меня минетом, тётя Кира?"
    new "Порадуешь меня минетом, тётя Кира?"

    # game/events/kira.rpy:1995
    old "Давай сменим позу, тётя Кира..."
    new "Давай сменим позу, тётя Кира..."

    # game/events/kira.rpy:2060
    old "{i}кончить в Киру{/i}"
    new "{i}кончить в Киру{/i}"

    # game/events/kira.rpy:2114
    old "{i}кончить ей на живот{/i}"
    new "{i}кончить ей на живот{/i}"

    # game/events/kira.rpy:2389
    old "К тебе можно, тётя Кира?"
    new "К тебе можно, тётя Кира?"

    # game/events/kira.rpy:2389
    old "Я не помешаю?"
    new "Я не помешаю?"

    # game/events/kira.rpy:2480
    old "{i}раздеться и присоединиться к Кире{/i}"
    new "{i}раздеться и присоединиться к Кире{/i}"

    # game/events/kira.rpy:2486
    old "{i}ласкать её грудь{/i}"
    new "{i}ласкать её грудь{/i}"

    # game/events/kira.rpy:2550
    old "{i}ласкать быстрее{/i}"
    new "{i}ласкать быстрее{/i}"

    # game/events/kira.rpy:2550
    old "{i}ласкать медленнее{/i}"
    new "{i}ласкать медленнее{/i}"

    # game/events/kira.rpy:2993
    old "Давай лучше я уложу тётю Киру!"
    new "Давай лучше я уложу тётю Киру!"

    # game/events/kira.rpy:2993
    old "Ну, ладно... Пока!"
    new "Ну, ладно... Пока!"

    # game/events/kira.rpy:3000
    old "{i}отвести тётю в гостиную{/i}"
    new "{i}отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:3041
    old "{i}Дать Алисе конфету и отвести тётю в гостиную{/i}"
    new "{i}Дать Алисе конфету и отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:3041
    old "{i}Отвести тётю в гостиную{/i}"
    new "{i}Отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:3064
    old "Такого поворота событий я не ожидал! Можно и задержаться..."
    new "Такого поворота событий я не ожидал! Можно и задержаться..."

    # game/events/kira.rpy:3064
    old "Я бы задержался, но нужно проверить, как там Алиса..."
    new "Я бы задержался, но нужно проверить, как там Алиса..."

    # game/events/kira.rpy:3164
    old "Хочу грудью!"
    new "Хочу грудью!"

    # game/events/kira.rpy:3164
    old "Хочу попкой!"
    new "Хочу попкой!"

    # game/events/kira.rpy:3173
    old "Но я всё равно хочу твою грудь!"
    new "Но я всё равно хочу твою грудь!"

    # game/events/kira.rpy:3173
    old "Я не могу устоять перед твоей попкой. Хочу её!"
    new "Я не могу устоять перед твоей попкой. Хочу её!"

    # game/events/kira.rpy:3204
    old "Но я всё равно хочу твою попку!"
    new "Но я всё равно хочу твою попку!"

    # game/events/kira.rpy:3204
    old "Я не могу устоять перед твоей грудью. Хочу её!"
    new "Я не могу устоять перед твоей грудью. Хочу её!"

