# TODO: Translation updated at 2022-07-09 12:49

# game/events/olivia.rpy:38
translate crowdin olivia_lisa_tv_6729ce96:

    # Max_07 "{m}Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать...{/m}" nointeract
    Max_07 "{m}Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать...{/m}" nointeract

# game/events/olivia.rpy:42
translate crowdin olivia_lisa_tv_1ac759be:

    # Max_10 "[risky!t]{m}Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне!{/m}" nointeract
    Max_10 "[risky!t]{m}Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне!{/m}" nointeract

# game/events/olivia.rpy:51
translate crowdin olivia_lisa_tv_f4d8507c:

    # Max_04 "{m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m}"
    Max_04 "{m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m}"

# game/events/olivia.rpy:53
translate crowdin olivia_lisa_tv_661fc12b:

    # Max_04 "{m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m}" nointeract
    Max_04 "{m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m}" nointeract

# game/events/olivia.rpy:57
translate crowdin olivia_lisa_tv_9e5614b7:

    # Max_09 "{m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня?{/m}" nointeract
    Max_09 "{m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня?{/m}" nointeract

# game/events/olivia.rpy:60
translate crowdin olivia_lisa_tv_ed5cbb38:

    # Max_09 "{m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе?{/m}" nointeract
    Max_09 "{m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе?{/m}" nointeract

# game/events/olivia.rpy:88
translate crowdin olivia_first_meeting_7515fc87:

    # Lisa_01 "Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!"
    Lisa_01 "Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!"

# game/events/olivia.rpy:89
translate crowdin olivia_first_meeting_f436f9ae:

    # Max_04 "Привет, я Макс!"
    Max_04 "Привет, я Макс!"

# game/events/olivia.rpy:90
translate crowdin olivia_first_meeting_8a767ef2:

    # Olivia_01 "Приятно познакомиться, Макс!"
    Olivia_01 "Приятно познакомиться, Макс!"

# game/events/olivia.rpy:91
translate crowdin olivia_first_meeting_6fc69982:

    # Max_02 "Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга."
    Max_02 "Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга."

# game/events/olivia.rpy:92
translate crowdin olivia_first_meeting_55b077a5:

    # Olivia_04 "Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!"
    Olivia_04 "Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!"

# game/events/olivia.rpy:93
translate crowdin olivia_first_meeting_5adfc42d:

    # Max_03 "Так отдыхайте, пока солнце ещё светит!"
    Max_03 "Так отдыхайте, пока солнце ещё светит!"

# game/events/olivia.rpy:94
translate crowdin olivia_first_meeting_798cf6f1:

    # Lisa_02 "Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет..."
    Lisa_02 "Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет..."

# game/events/olivia.rpy:95
translate crowdin olivia_first_meeting_269ffcd7:

    # Max_01 "Если только немного..."
    Max_01 "Если только немного..."

# game/events/olivia.rpy:96
translate crowdin olivia_first_meeting_0a346054:

    # Olivia_03 "Давай уже разденемся, а потом будем разговаривать."
    Olivia_03 "Давай уже разденемся, а потом будем разговаривать."

# game/events/olivia.rpy:98
translate crowdin olivia_first_meeting_bdf9e8bb:

    # Lisa_01 "Да, мы скоро вернёмся..." nointeract
    Lisa_01 "Да, мы скоро вернёмся..." nointeract

# game/events/olivia.rpy:103
translate crowdin olivia_first_meeting_7fb7ef7c:

    # Max_07 "{m}А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает...{/m}"
    Max_07 "{m}А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает...{/m}"

# game/events/olivia.rpy:109
translate crowdin olivia_first_meeting_4001b456:

    # Olivia_03 "Эй, Макс... О чём задумался?"
    Olivia_03 "Эй, Макс... О чём задумался?"

# game/events/olivia.rpy:110
translate crowdin olivia_first_meeting_caf12e57:

    # Max_06 "Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?"
    Max_06 "Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?"

# game/events/olivia.rpy:111
translate crowdin olivia_first_meeting_20e61eff:

    # Olivia_02 "Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть..."
    Olivia_02 "Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть..."

# game/events/olivia.rpy:112
translate crowdin olivia_first_meeting_95624c8d:

    # Lisa_02 "Ага, он ведь так много всего скрывает..."
    Lisa_02 "Ага, он ведь так много всего скрывает..."

# game/events/olivia.rpy:113
translate crowdin olivia_first_meeting_689fb74b:

    # Max_02 "Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет..."
    Max_02 "Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет..."

# game/events/olivia.rpy:114
translate crowdin olivia_first_meeting_7348c02f:

    # Lisa_03 "Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле..."
    Lisa_03 "Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле..."

# game/events/olivia.rpy:119
translate crowdin olivia_first_meeting_0bbd8816:

    # Olivia_05 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!"
    Olivia_05 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!"

# game/events/olivia.rpy:120
translate crowdin olivia_first_meeting_d35082b4:

    # Max_07 "Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?"
    Max_07 "Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?"

# game/events/olivia.rpy:121
translate crowdin olivia_first_meeting_a3a21fd8:

    # Olivia_06 "Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"
    Olivia_06 "Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"

# game/events/olivia.rpy:122
translate crowdin olivia_first_meeting_7db6c66b:

    # Max_05 "Я всеми руками и не руками за!"
    Max_05 "Я всеми руками и не руками за!"

# game/events/olivia.rpy:123
translate crowdin olivia_first_meeting_b88de960:

    # Olivia_04 "Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!"
    Olivia_04 "Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!"

# game/events/olivia.rpy:124
translate crowdin olivia_first_meeting_0100401a:

    # Max_07 "Я бы с радостью, да только вот кое-что будет вас смущать..."
    Max_07 "Я бы с радостью, да только вот кое-что будет вас смущать..."

# game/events/olivia.rpy:130
translate crowdin olivia_first_meeting_04039790:

    # Olivia_03 "Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!"
    Olivia_03 "Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!"

# game/events/olivia.rpy:131
translate crowdin olivia_first_meeting_45794192:

    # Max_09 "Я уже понял, что тебя это не смущает, а вот Лизу ещё как..."
    Max_09 "Я уже понял, что тебя это не смущает, а вот Лизу ещё как..."

# game/events/olivia.rpy:132
translate crowdin olivia_first_meeting_a3c16fbb:

    # Olivia_05 "Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?"
    Olivia_05 "Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?"

# game/events/olivia.rpy:133
translate crowdin olivia_first_meeting_79999f7c:

    # Lisa_10 "Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет."
    Lisa_10 "Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет."

# game/events/olivia.rpy:134
translate crowdin olivia_first_meeting_353cfe52:

    # Max_07 "А я ей кучу раз говорил, что это естественная реакция"
    Max_07 "А я ей кучу раз говорил, что это естественная реакция"

# game/events/olivia.rpy:135
translate crowdin olivia_first_meeting_ae3a419f:

    # Olivia_02 "Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь..."
    Olivia_02 "Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь..."

# game/events/olivia.rpy:136
translate crowdin olivia_first_meeting_ced16fa4:

    # Max_01 "Ага, отдыхайте..."
    Max_01 "Ага, отдыхайте..."

# game/events/olivia.rpy:174
translate crowdin olivia_first_night_visit_d18e20dc:

    # Olivia_01 "Приветик! А вот и я... Спасибо, что встретил, Макс."
    Olivia_01 "Приветик! А вот и я... Спасибо, что встретил, Макс."

# game/events/olivia.rpy:175
translate crowdin olivia_first_night_visit_e2d51ab8:

    # Max_04 "Да без проблем. Проходи..."
    Max_04 "Да без проблем. Проходи..."

# game/events/olivia.rpy:178
translate crowdin olivia_first_night_visit_82837f34:

    # Olivia_02 "Значит, кроме нас и Лизы дома больше никого нет?"
    Olivia_02 "Значит, кроме нас и Лизы дома больше никого нет?"

# game/events/olivia.rpy:179
translate crowdin olivia_first_night_visit_8074ca27:

    # Max_03 "Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!"
    Max_03 "Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!"

# game/events/olivia.rpy:182
translate crowdin olivia_first_night_visit_af6afb32:

    # Olivia_02 "Значит, кроме нас и Лизы дома только ваша мама?"
    Olivia_02 "Значит, кроме нас и Лизы дома только ваша мама?"

# game/events/olivia.rpy:183
translate crowdin olivia_first_night_visit_40050d52:

    # Max_03 "Да... Алиса с тётей Кирой как всегда в это время тусят где-то допоздна. Мама у себя в комнате, но может прийти нас проверить. Главное сильно не шуметь."
    Max_03 "Да... Алиса с тётей Кирой как всегда в это время тусят где-то допоздна. Мама у себя в комнате, но может прийти нас проверить. Главное сильно не шуметь."

# game/events/olivia.rpy:190
translate crowdin olivia_first_night_visit_9df66df1:

    # Olivia_03 "Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами?" nointeract
    Olivia_03 "Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами?" nointeract

# game/events/olivia.rpy:193
translate crowdin olivia_first_night_visit_68265e05:

    # Olivia_05 "Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее..."
    Olivia_05 "Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее..."

# game/events/olivia.rpy:194
translate crowdin olivia_first_night_visit_c776259a:

    # Lisa_02 "А ты в чём будешь?"
    Lisa_02 "А ты в чём будешь?"

# game/events/olivia.rpy:195
translate crowdin olivia_first_night_visit_f4cd0d5b:

    # Olivia_03 "Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни."
    Olivia_03 "Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни."

# game/events/olivia.rpy:200
translate crowdin olivia_first_night_visit_fddb5510:

    # Max_02 "Я особо и не смущался!"
    Max_02 "Я особо и не смущался!"

# game/events/olivia.rpy:205
translate crowdin olivia_first_night_visit_4e23085c:

    # Lisa_01 "Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть..."
    Lisa_01 "Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть..."

# game/events/olivia.rpy:206
translate crowdin olivia_first_night_visit_cdef23a7:

    # Olivia_02 "Для меня это не проблема, Лиза... А вот что на счёт тебя?"
    Olivia_02 "Для меня это не проблема, Лиза... А вот что на счёт тебя?"

# game/events/olivia.rpy:207
translate crowdin olivia_first_night_visit_db0bd127:

    # Max_10 "Да ладно тебе, Лиза! Что тут такого?"
    Max_10 "Да ладно тебе, Лиза! Что тут такого?"

# game/events/olivia.rpy:208
translate crowdin olivia_first_night_visit_0d60f763:

    # Lisa_05 "Ничего... Я, в общем-то, привыкла уже. Почти..."
    Lisa_05 "Ничего... Я, в общем-то, привыкла уже. Почти..."

# game/events/olivia.rpy:215
translate crowdin olivia_first_night_visit_5272565d:

    # Olivia_04 "Ну и отлично! Пойдёмте уже..." nointeract
    Olivia_04 "Ну и отлично! Пойдёмте уже..." nointeract

# game/events/olivia.rpy:225
translate crowdin olivia_first_night_visit_failure_296a2ae7:

    # Lisa_10 "Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!"
    Lisa_10 "Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!"

# game/events/olivia.rpy:226
translate crowdin olivia_first_night_visit_failure_db0bd127:

    # Max_10 "Да ладно тебе, Лиза! Что тут такого?"
    Max_10 "Да ладно тебе, Лиза! Что тут такого?"

# game/events/olivia.rpy:227
translate crowdin olivia_first_night_visit_failure_83fd1208:

    # Olivia_06 "Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова."
    Olivia_06 "Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова."

# game/events/olivia.rpy:228
translate crowdin olivia_first_night_visit_failure_5c164238:

    # Max_11 "Вот блин!"
    Max_11 "Вот блин!"

# game/events/olivia.rpy:229
translate crowdin olivia_first_night_visit_failure_f9b20282:

    # Lisa_13 "И подглядывать не вздумай!"
    Lisa_13 "И подглядывать не вздумай!"

# game/events/olivia.rpy:235
translate crowdin olivia_first_night_visit_failure_786c56dd:

    # Max_14 "Ладно..."
    Max_14 "Ладно..."

# game/events/olivia.rpy:249
translate crowdin olivia_second_night_visit_8c66d3fd:

    # Olivia_01 "Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?"
    Olivia_01 "Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?"

# game/events/olivia.rpy:250
translate crowdin olivia_second_night_visit_389682e0:

    # Max_04 "Нет, всё в порядке... Проходи, чувствуй себя как дома."
    Max_04 "Нет, всё в порядке... Проходи, чувствуй себя как дома."

# game/events/olivia.rpy:257
translate crowdin olivia_second_night_visit_ce53ea19:

    # Olivia_02 "С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами?" nointeract
    Olivia_02 "С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами?" nointeract

# game/events/olivia.rpy:262
translate crowdin olivia_second_night_visit_10c0fcb2:

    # Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет."
    Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет."

# game/events/olivia.rpy:263
translate crowdin olivia_second_night_visit_6d57f034:

    # Lisa_09 "Никого, ага... Ладно ты, а Макс как же?"
    Lisa_09 "Никого, ага... Ладно ты, а Макс как же?"

# game/events/olivia.rpy:266
translate crowdin olivia_second_night_visit_4bfe6ec9:

    # Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Мы ведь шуметь не собираемся, так что твоя мама ничего не увидит. А даже если и придёт, то мы тебя прикроем."
    Olivia_03 "Лиза, а ты так и будешь в маечке и трусиках? Мы ведь шуметь не собираемся, так что твоя мама ничего не увидит. А даже если и придёт, то мы тебя прикроем."

# game/events/olivia.rpy:267
translate crowdin olivia_second_night_visit_96357a48:

    # Lisa_09 "Да я больше не из-за мамы, а из-за Макса. Только и будет делать, что пялиться."
    Lisa_09 "Да я больше не из-за мамы, а из-за Макса. Только и будет делать, что пялиться."

# game/events/olivia.rpy:270
translate crowdin olivia_second_night_visit_c1e3c67a:

    # Max_07 "Ты настолько меня стесняешься?"
    Max_07 "Ты настолько меня стесняешься?"

# game/events/olivia.rpy:271
translate crowdin olivia_second_night_visit_afa52dc9:

    # Lisa_13 "Ну, да. Как любая девочка любого мальчика... Разве это неправильно?"
    Lisa_13 "Ну, да. Как любая девочка любого мальчика... Разве это неправильно?"

# game/events/olivia.rpy:275
translate crowdin olivia_second_night_visit_8a2d02ca:

    # Olivia_05 "Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь."
    Olivia_05 "Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь."

# game/events/olivia.rpy:279
translate crowdin olivia_second_night_visit_b6105111:

    # Olivia_05 "Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой..."
    Olivia_05 "Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой..."

# game/events/olivia.rpy:280
translate crowdin olivia_second_night_visit_c8a8ac31:

    # Lisa_10 "Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!"
    Lisa_10 "Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!"

# game/events/olivia.rpy:281
translate crowdin olivia_second_night_visit_7b7cf7d4:

    # Max_07 "А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?"
    Max_07 "А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?"

# game/events/olivia.rpy:282
translate crowdin olivia_second_night_visit_13bc2e36:

    # Lisa_13 "Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом."
    Lisa_13 "Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом."

# game/events/olivia.rpy:286
translate crowdin olivia_second_night_visit_93e86917:

    # Olivia_03 "Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!"
    Olivia_03 "Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!"

# game/events/olivia.rpy:287
translate crowdin olivia_second_night_visit_9f4ba9f8:

    # Lisa_09 "Ну... не знаю... Я не могу так сразу на это решиться."
    Lisa_09 "Ну... не знаю... Я не могу так сразу на это решиться."

# game/events/olivia.rpy:288
translate crowdin olivia_second_night_visit_1fb0f97c:

    # Max_00 "Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки."
    Max_00 "Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки."

# game/events/olivia.rpy:293
translate crowdin olivia_second_night_visit_a6603bc7:

    # Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract
    Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract

# game/events/olivia.rpy:306
translate crowdin olivia_night_visit_r_c0291a99:

    # Olivia_01 "Привет, Макс. А вот и я! Дома никого?"
    Olivia_01 "Привет, Макс. А вот и я! Дома никого?"

# game/events/olivia.rpy:307
translate crowdin olivia_night_visit_r_04f7e51a:

    # Max_04 "Привет! Рад тебя видеть. Дома только я и Лиза. Проходи..."
    Max_04 "Привет! Рад тебя видеть. Дома только я и Лиза. Проходи..."

# game/events/olivia.rpy:310
translate crowdin olivia_night_visit_r_11acffe5:

    # Olivia_01 "Привет, Макс. А вот и я! Как дома обстановка?"
    Olivia_01 "Привет, Макс. А вот и я! Как дома обстановка?"

# game/events/olivia.rpy:311
translate crowdin olivia_night_visit_r_e85cfe71:

    # Max_04 "Привет! Рад тебя видеть. Дома только я, Лиза и мама. Проходи..."
    Max_04 "Привет! Рад тебя видеть. Дома только я, Лиза и мама. Проходи..."

# game/events/olivia.rpy:317
translate crowdin olivia_night_visit_r_b6a957f2:

    # Olivia_02 "Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!"
    Olivia_02 "Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!"

# game/events/olivia.rpy:319
translate crowdin olivia_night_visit_r_dcf86a41:

    # Lisa_13 "Но без Макса! Он сильно провинился, так что сегодня мы с тобой будем только вдвоём, Оливия. А ты, Макс, не мешай нам!"
    Lisa_13 "Но без Макса! Он сильно провинился, так что сегодня мы с тобой будем только вдвоём, Оливия. А ты, Макс, не мешай нам!"

# game/events/olivia.rpy:321
translate crowdin olivia_night_visit_r_5e8eeb58:

    # Max_11 "Ну вот..." nointeract
    Max_11 "Ну вот..." nointeract

# game/events/olivia.rpy:329
translate crowdin olivia_night_visit_r_9b51ac68:

    # Lisa_02 "Я тоже рада поваляться вместе с вами хоть один поздний вечерок." nointeract
    Lisa_02 "Я тоже рада поваляться вместе с вами хоть один поздний вечерок." nointeract

# game/events/olivia.rpy:340
translate crowdin olivia_night_visit_r_8574b567:

    # Max_05 "Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься..."
    Max_05 "Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься..."

# game/events/olivia.rpy:341
translate crowdin olivia_night_visit_r_a21cc315:

    # Lisa_02 "Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе."
    Lisa_02 "Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе."

# game/events/olivia.rpy:342
translate crowdin olivia_night_visit_r_43994455:

    # Max_03 "Хороший стимул... Мне нравится!"
    Max_03 "Хороший стимул... Мне нравится!"

# game/events/olivia.rpy:343
translate crowdin olivia_night_visit_r_d351d1a1:

    # Lisa_01 "Только не засматривайся на меня так сильно! Я ведь и одеться могу."
    Lisa_01 "Только не засматривайся на меня так сильно! Я ведь и одеться могу."

# game/events/olivia.rpy:350
translate crowdin olivia_night_visit_r_252b0246:

    # Olivia_03 "Лиза, а ты почему маечку не снимаешь? Опять стесняешься..."
    Olivia_03 "Лиза, а ты почему маечку не снимаешь? Опять стесняешься..."

# game/events/olivia.rpy:351
translate crowdin olivia_night_visit_r_a6b1ccae:

    # Lisa_00 "Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше."
    Lisa_00 "Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше."

# game/events/olivia.rpy:353
translate crowdin olivia_night_visit_r_f773bcda:

    # Max_07 "Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься..."
    Max_07 "Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься..."

# game/events/olivia.rpy:354
translate crowdin olivia_night_visit_r_11ccf991:

    # Lisa_09 "Я бы сняла, да вот только не очень хочется тебя так радовать."
    Lisa_09 "Я бы сняла, да вот только не очень хочется тебя так радовать."

# game/events/olivia.rpy:355
translate crowdin olivia_night_visit_r_24763cdf:

    # Max_10 "Да ладно тебе, Лиза! Почему?"
    Max_10 "Да ладно тебе, Лиза! Почему?"

# game/events/olivia.rpy:357
translate crowdin olivia_night_visit_r_c53d4c7a:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!"
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!"

# game/events/olivia.rpy:359
translate crowdin olivia_night_visit_r_1c92ddb9:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так..."
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так..."

# game/events/olivia.rpy:361
translate crowdin olivia_night_visit_r_414a4238:

    # Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил..."
    Lisa_10 "Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил..."

# game/events/olivia.rpy:362
translate crowdin olivia_night_visit_r_0d89d3d3:

    # Max_11 "Ну... Я мог бы..."
    Max_11 "Ну... Я мог бы..."

# game/events/olivia.rpy:363
translate crowdin olivia_night_visit_r_17b1c448:

    # Lisa_13 "Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу."
    Lisa_13 "Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу."

# game/events/olivia.rpy:370
translate crowdin olivia_night_visit_r_2fa10a26:

    # Olivia_04 "Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже..." nointeract
    Olivia_04 "Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже..." nointeract

# game/events/olivia.rpy:372
translate crowdin olivia_night_visit_r_a6603bc7:

    # Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract
    Olivia_04 "Такими темпами мы ничего не посмотрим. Пойдёмте уже..." nointeract

# game/events/olivia.rpy:414
translate crowdin olivia_first_night_out_with_67a0d9d9:

    # Max_05 "Ух ты! Ничего себе! Я даже забыл, что хотел спросить..."
    Max_05 "Ух ты! Ничего себе! Я даже забыл, что хотел спросить..."

# game/events/olivia.rpy:415
translate crowdin olivia_first_night_out_with_1f749322:

    # Olivia_03 "Так садись, Макс... Потом вспомнишь!"
    Olivia_03 "Так садись, Макс... Потом вспомнишь!"

# game/events/olivia.rpy:416
translate crowdin olivia_first_night_out_with_292d59ce:

    # Max_02 "Ах, вот... Я тоже буду сидеть голышом! Вы же не против?"
    Max_02 "Ах, вот... Я тоже буду сидеть голышом! Вы же не против?"

# game/events/olivia.rpy:417
translate crowdin olivia_first_night_out_with_922025e6:

    # Olivia_05 "Нисколечко!"
    Olivia_05 "Нисколечко!"

# game/events/olivia.rpy:419
translate crowdin olivia_first_night_out_with_11409cf9:

    # Lisa_10 "Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь..." nointeract
    Lisa_10 "Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь..." nointeract

# game/events/olivia.rpy:427
translate crowdin olivia_first_night_out_with_7542b55d:

    # Olivia_04 "Ого, Макс! Это смело! И внушительно..."
    Olivia_04 "Ого, Макс! Это смело! И внушительно..."

# game/events/olivia.rpy:428
translate crowdin olivia_first_night_out_with_125c98a4:

    # Lisa_11 "Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?"
    Lisa_11 "Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?"

# game/events/olivia.rpy:429
translate crowdin olivia_first_night_out_with_587b76a6:

    # Max_07 "Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай..."
    Max_07 "Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай..."

# game/events/olivia.rpy:430
translate crowdin olivia_first_night_out_with_771331f5:

    # Olivia_03 "Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься."
    Olivia_03 "Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься."

# game/events/olivia.rpy:431
translate crowdin olivia_first_night_out_with_f5c5342c:

    # Lisa_10 "Поскромнее хоть сядьте оба, а то устроили тут нудистский диван."
    Lisa_10 "Поскромнее хоть сядьте оба, а то устроили тут нудистский диван."

# game/events/olivia.rpy:432
translate crowdin olivia_first_night_out_with_58c3781e:

    # Max_04 "Давайте смотреть, что где показывают интересного..."
    Max_04 "Давайте смотреть, что где показывают интересного..."

# game/events/olivia.rpy:437
translate crowdin olivia_first_night_out_with_87c0e726:

    # Olivia_01 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."
    Olivia_01 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."

# game/events/olivia.rpy:438
translate crowdin olivia_first_night_out_with_1183f165:

    # Max_02 "{m}Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я!{/m}"
    Max_02 "{m}Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я!{/m}"

# game/events/olivia.rpy:442
translate crowdin olivia_first_night_out_with_ce4a4d53:

    # Max_03 "{m}Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая...{/m}"
    Max_03 "{m}Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая...{/m}"

# game/events/olivia.rpy:443
translate crowdin olivia_first_night_out_with_f5a27884:

    # Olivia_02 "Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да..."
    Olivia_02 "Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да..."

# game/events/olivia.rpy:444
translate crowdin olivia_first_night_out_with_9ab76b64:

    # Lisa_09 "И долго он таким может быть?"
    Lisa_09 "И долго он таким может быть?"

# game/events/olivia.rpy:445
translate crowdin olivia_first_night_out_with_73fd36de:

    # Olivia_03 "Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить."
    Olivia_03 "Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить."

# game/events/olivia.rpy:449
translate crowdin olivia_first_night_out_with_1b6f1ed5:

    # Max_05 "По мне, так отличная причина тебе приходить к нам чаще!"
    Max_05 "По мне, так отличная причина тебе приходить к нам чаще!"

# game/events/olivia.rpy:450
translate crowdin olivia_first_night_out_with_c9f25499:

    # Olivia_04 "Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе."
    Olivia_04 "Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе."

# game/events/olivia.rpy:451
translate crowdin olivia_first_night_out_with_efc50a5f:

    # Lisa_01 "А Макс успокаивается наконец..."
    Lisa_01 "А Макс успокаивается наконец..."

# game/events/olivia.rpy:456
translate crowdin olivia_first_night_out_with_ab1aa461:

    # Max_04 "Самую малость."
    Max_04 "Самую малость."

# game/events/olivia.rpy:457
translate crowdin olivia_first_night_out_with_807cb8f9:

    # Olivia_03 "Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей."
    Olivia_03 "Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей."

# game/events/olivia.rpy:458
translate crowdin olivia_first_night_out_with_2ddf4686:

    # Lisa_02 "А у меня вот запросто получается смотреть сериал и никуда не отвлекаться."
    Lisa_02 "А у меня вот запросто получается смотреть сериал и никуда не отвлекаться."

# game/events/olivia.rpy:463
translate crowdin olivia_first_night_out_with_5e1e7cd1:

    # Max_02 "{m}Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня...{/m}"
    Max_02 "{m}Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня...{/m}"

# game/events/olivia.rpy:464
translate crowdin olivia_first_night_out_with_55adf1fc:

    # Olivia_06 "Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду..."
    Olivia_06 "Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду..."

# game/events/olivia.rpy:465
translate crowdin olivia_first_night_out_with_a32a19b0:

    # Lisa_00 "Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой."
    Lisa_00 "Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой."

# game/events/olivia.rpy:466
translate crowdin olivia_first_night_out_with_e353bc4d:

    # Max_03 "Да, оставайся на ночь здесь!"
    Max_03 "Да, оставайся на ночь здесь!"

# game/events/olivia.rpy:467
translate crowdin olivia_first_night_out_with_b0e3e2ee:

    # Olivia_01 "Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра."
    Olivia_01 "Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра."

# game/events/olivia.rpy:468
translate crowdin olivia_first_night_out_with_e7f08135:

    # Lisa_01 "Пойдёмте тогда в комнату..."
    Lisa_01 "Пойдёмте тогда в комнату..."

# game/events/olivia.rpy:474
translate crowdin olivia_first_night_out_with_638cf225:

    # Max_04 "Кто куда ляжет?"
    Max_04 "Кто куда ляжет?"

# game/events/olivia.rpy:475
translate crowdin olivia_first_night_out_with_a4ff6d3b:

    # Lisa_02 "Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе."
    Lisa_02 "Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе."

# game/events/olivia.rpy:476
translate crowdin olivia_first_night_out_with_bf95efa9:

    # Max_02 "Оливия же в гостях... Может определим её на твою кровать, а ты со мной?"
    Max_02 "Оливия же в гостях... Может определим её на твою кровать, а ты со мной?"

# game/events/olivia.rpy:477
translate crowdin olivia_first_night_out_with_e113e5b9:

    # Lisa_01 "Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!"
    Lisa_01 "Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!"

# game/events/olivia.rpy:478
translate crowdin olivia_first_night_out_with_9d8d213d:

    # Olivia_02 "Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи..."
    Olivia_02 "Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи..."

# game/events/olivia.rpy:479
translate crowdin olivia_first_night_out_with_e05418ee:

    # Max_01 "Сладких снов."
    Max_01 "Сладких снов."

# game/events/olivia.rpy:498
translate crowdin olivia_second_night_out_with_f1daf02f:

    # Lisa_11 "А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!"
    Lisa_11 "А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!"

# game/events/olivia.rpy:499
translate crowdin olivia_second_night_out_with_e5631105:

    # Max_03 "Ничего не взорвётся, не переживай."
    Max_03 "Ничего не взорвётся, не переживай."

# game/events/olivia.rpy:500
translate crowdin olivia_second_night_out_with_ff43958c:

    # Olivia_03 "Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!"
    Olivia_03 "Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!"

# game/events/olivia.rpy:501
translate crowdin olivia_second_night_out_with_d1e724aa:

    # Lisa_03 "Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!"
    Lisa_03 "Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!"

# game/events/olivia.rpy:506
translate crowdin olivia_second_night_out_with_dfc7aba6:

    # Olivia_05 "Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое..."
    Olivia_05 "Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое..."

# game/events/olivia.rpy:507
translate crowdin olivia_second_night_out_with_e6bc223b:

    # Lisa_13 "Нет, конечно! Скажешь тоже..."
    Lisa_13 "Нет, конечно! Скажешь тоже..."

# game/events/olivia.rpy:508
translate crowdin olivia_second_night_out_with_e4b6d8d8:

    # Max_02 "{m}Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно...{/m}"
    Max_02 "{m}Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно...{/m}"

# game/events/olivia.rpy:509
translate crowdin olivia_second_night_out_with_bd177cb8:

    # Olivia_03 "Так я тебе и поверила, проказница... Ну а ты, Макс?"
    Olivia_03 "Так я тебе и поверила, проказница... Ну а ты, Макс?"

# game/events/olivia.rpy:513
translate crowdin olivia_second_night_out_with_0ab5792e:

    # Max_04 "Конечно, да! Но я тут бессилен, это же непроизвольно."
    Max_04 "Конечно, да! Но я тут бессилен, это же непроизвольно."

# game/events/olivia.rpy:514
translate crowdin olivia_second_night_out_with_44544fc0:

    # Olivia_04 "Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс."
    Olivia_04 "Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс."

# game/events/olivia.rpy:515
translate crowdin olivia_second_night_out_with_d7a49712:

    # Max_07 "А что с ним?"
    Max_07 "А что с ним?"

# game/events/olivia.rpy:516
translate crowdin olivia_second_night_out_with_be6fd8f1:

    # Olivia_00 "Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!"
    Olivia_00 "Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!"

# game/events/olivia.rpy:517
translate crowdin olivia_second_night_out_with_07e7c841:

    # Max_09 "Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?"
    Max_09 "Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?"

# game/events/olivia.rpy:521
translate crowdin olivia_second_night_out_with_bac5e609:

    # Lisa_02 "У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит..."
    Lisa_02 "У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит..."

# game/events/olivia.rpy:522
translate crowdin olivia_second_night_out_with_455d7806:

    # Olivia_06 "Если уже не склеил! Нет, даже думать об этом не хочу... Фу!"
    Olivia_06 "Если уже не склеил! Нет, даже думать об этом не хочу... Фу!"

# game/events/olivia.rpy:523
translate crowdin olivia_second_night_out_with_c9b2dc7c:

    # Max_00 "Получается, Оливия с парнем рассталась?"
    Max_00 "Получается, Оливия с парнем рассталась?"

# game/events/olivia.rpy:524
translate crowdin olivia_second_night_out_with_7482216d:

    # Lisa_01 "Именно так."
    Lisa_01 "Именно так."

# game/events/olivia.rpy:529
translate crowdin olivia_second_night_out_with_205fcde2:

    # Olivia_00 "А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант."
    Olivia_00 "А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант."

# game/events/olivia.rpy:530
translate crowdin olivia_second_night_out_with_f2a6a804:

    # Max_07 "Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой \"Санта-Барбары\"!"
    Max_07 "Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой \"Санта-Барбары\"!"

# game/events/olivia.rpy:531
translate crowdin olivia_second_night_out_with_f7150c4a:

    # Lisa_11 "Что-о-о-о!"
    Lisa_11 "Что-о-о-о!"

# game/events/olivia.rpy:532
translate crowdin olivia_second_night_out_with_3a4a3ad7:

    # Max_02 "Это я вас таким образом от темы с Алексом решил отвлечь."
    Max_02 "Это я вас таким образом от темы с Алексом решил отвлечь."

# game/events/olivia.rpy:537
translate crowdin olivia_second_night_out_with_fcee3664:

    # Lisa_03 "Фух... А то мне сразу в голову всякое невероятное полезло!"
    Lisa_03 "Фух... А то мне сразу в голову всякое невероятное полезло!"

# game/events/olivia.rpy:538
translate crowdin olivia_second_night_out_with_ecb528d2:

    # Olivia_05 "Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше..."
    Olivia_05 "Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше..."

# game/events/olivia.rpy:539
translate crowdin olivia_second_night_out_with_767fd836:

    # Max_04 "Ага, хорошо сидим!"
    Max_04 "Ага, хорошо сидим!"

# game/events/olivia.rpy:540
translate crowdin olivia_second_night_out_with_2ffdea61:

    # Lisa_02 "Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку..."
    Lisa_02 "Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку..."

# game/events/olivia.rpy:541
translate crowdin olivia_second_night_out_with_edcfe1f3:

    # Max_06 "Вот это ничего себе!"
    Max_06 "Вот это ничего себе!"

# game/events/olivia.rpy:545
translate crowdin olivia_second_night_out_with_41a2f02d:

    # Olivia_03 "Да ладно! Макс же тут... Ты вроде не хотела при нём..."
    Olivia_03 "Да ладно! Макс же тут... Ты вроде не хотела при нём..."

# game/events/olivia.rpy:546
translate crowdin olivia_second_night_out_with_a1d40e09:

    # Lisa_05 "Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!"
    Lisa_05 "Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!"

# game/events/olivia.rpy:547
translate crowdin olivia_second_night_out_with_9833c5bf:

    # Max_05 "{m}Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было!{/m}"
    Max_05 "{m}Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было!{/m}"

# game/events/olivia.rpy:548
translate crowdin olivia_second_night_out_with_af8b6b2b:

    # Olivia_02 "А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия."
    Olivia_02 "А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия."

# game/events/olivia.rpy:549
translate crowdin olivia_second_night_out_with_9d4433da:

    # Max_03 "Голова никак не поворачивается."
    Max_03 "Голова никак не поворачивается."

# game/events/olivia.rpy:554
translate crowdin olivia_second_night_out_with_050b3b4f:

    # Lisa_01 "Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите."
    Lisa_01 "Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите."

# game/events/olivia.rpy:555
translate crowdin olivia_second_night_out_with_2664741f:

    # Olivia_01 "А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?"
    Olivia_01 "А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?"

# game/events/olivia.rpy:556
translate crowdin olivia_second_night_out_with_e274b123:

    # Lisa_02 "Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась..."
    Lisa_02 "Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась..."

# game/events/olivia.rpy:562
translate crowdin olivia_second_night_out_with_1718f5fe:

    # Max_04 "Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!"
    Max_04 "Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!"

# game/events/olivia.rpy:563
translate crowdin olivia_second_night_out_with_be029ca0:

    # Lisa_03 "По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу..."
    Lisa_03 "По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу..."

# game/events/olivia.rpy:564
translate crowdin olivia_second_night_out_with_0d262a66:

    # Max_02 "Ага. Зря, да?"
    Max_02 "Ага. Зря, да?"

# game/events/olivia.rpy:565
translate crowdin olivia_second_night_out_with_66fdb528:

    # Lisa_02 "Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!"
    Lisa_02 "Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!"

# game/events/olivia.rpy:566
translate crowdin olivia_second_night_out_with_6c069ffd:

    # Max_03 "Ладно. Уже и помечтать нельзя."
    Max_03 "Ладно. Уже и помечтать нельзя."

# game/events/olivia.rpy:567
translate crowdin olivia_second_night_out_with_2ee7a236:

    # Olivia_06 "В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?"
    Olivia_06 "В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?"

# game/events/olivia.rpy:568
translate crowdin olivia_second_night_out_with_e5665dce:

    # Lisa_01 "Нет, я даже не заметила, как ты встала..."
    Lisa_01 "Нет, я даже не заметила, как ты встала..."

# game/events/olivia.rpy:569
translate crowdin olivia_second_night_out_with_9b2e7333:

    # Max_01 "Да, я тоже. Сладких снов, девчонки."
    Max_01 "Да, я тоже. Сладких снов, девчонки."

# game/events/olivia.rpy:591
translate crowdin olivia_repeatable_night_out_with_01d47c87:

    # Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."
    Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."

# game/events/olivia.rpy:592
translate crowdin olivia_repeatable_night_out_with_35ff1b35:

    # Max_02 "Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь..."
    Max_02 "Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь..."

# game/events/olivia.rpy:593
translate crowdin olivia_repeatable_night_out_with_3e8c189f:

    # Lisa_01 "Может, мне тогда стоит одеться, чтобы ты над душой не стоял?"
    Lisa_01 "Может, мне тогда стоит одеться, чтобы ты над душой не стоял?"

# game/events/olivia.rpy:594
translate crowdin olivia_repeatable_night_out_with_d5bd5179:

    # Max_04 "Нет, нет, нет... Я уже раздеваюсь!"
    Max_04 "Нет, нет, нет... Я уже раздеваюсь!"

# game/events/olivia.rpy:598
translate crowdin olivia_repeatable_night_out_with_01d47c87_1:

    # Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."
    Lisa_02 "Ты чего завис, Макс? Давай садись быстрее..."

# game/events/olivia.rpy:599
translate crowdin olivia_repeatable_night_out_with_f90d7bab:

    # Max_02 "Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?"
    Max_02 "Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?"

# game/events/olivia.rpy:600
translate crowdin olivia_repeatable_night_out_with_fe51560e:

    # Lisa_01 "Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая."
    Lisa_01 "Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая."

# game/events/olivia.rpy:601
translate crowdin olivia_repeatable_night_out_with_34230b3b:

    # Max_04 "От такой симпатичной компании, как вы, я не откажусь!"
    Max_04 "От такой симпатичной компании, как вы, я не откажусь!"

# game/events/olivia.rpy:612
translate crowdin olivia_repeatable_night_out_with_217e442e:

    # Olivia_05 "Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал."
    Olivia_05 "Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал."

# game/events/olivia.rpy:613
translate crowdin olivia_repeatable_night_out_with_f33032d6:

    # Max_03 "Уж извините... Со мной лучше ртом не зевать!"
    Max_03 "Уж извините... Со мной лучше ртом не зевать!"

# game/events/olivia.rpy:614
translate crowdin olivia_repeatable_night_out_with_323f301e:

    # Lisa_02 "Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь."
    Lisa_02 "Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь."

# game/events/olivia.rpy:615
translate crowdin olivia_repeatable_night_out_with_07085c52:

    # Max_05 "И кто на кого, в итоге, больше всех засматривается?"
    Max_05 "И кто на кого, в итоге, больше всех засматривается?"

# game/events/olivia.rpy:618
translate crowdin olivia_repeatable_night_out_with_797a3326:

    # Lisa_02 "Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член."
    Lisa_02 "Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член."

# game/events/olivia.rpy:619
translate crowdin olivia_repeatable_night_out_with_79cd0f1c:

    # Max_03 "Со мной лучше быть начеку! Тогда и фингалов никаких не будет."
    Max_03 "Со мной лучше быть начеку! Тогда и фингалов никаких не будет."

# game/events/olivia.rpy:620
translate crowdin olivia_repeatable_night_out_with_dfd0b5de:

    # Olivia_05 "Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!"
    Olivia_05 "Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!"

# game/events/olivia.rpy:621
translate crowdin olivia_repeatable_night_out_with_1c4fe2d2:

    # Max_05 "Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже."
    Max_05 "Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже."

# game/events/olivia.rpy:630
translate crowdin olivia_repeatable_night_out_with_965e183f:

    # Olivia_04 "О! Давайте это посмотрим... Жалко, что не на самое начало серии попали, а то как-то совсем уж непонятно, что там происходит."
    Olivia_04 "О! Давайте это посмотрим... Жалко, что не на самое начало серии попали, а то как-то совсем уж непонятно, что там происходит."

# game/events/olivia.rpy:631
translate crowdin olivia_repeatable_night_out_with_72187a45:

    # Lisa_01 "Непонятно, но лично меня заинтриговало... Мне интересно, что дальше будет."
    Lisa_01 "Непонятно, но лично меня заинтриговало... Мне интересно, что дальше будет."

# game/events/olivia.rpy:632
translate crowdin olivia_repeatable_night_out_with_00b10636:

    # Max_04 "{m}А вот мне нет разницы, что происходит в сериале... Ведь на этом диване есть то, что в сериалах не каждый день увидишь!{/m}"
    Max_04 "{m}А вот мне нет разницы, что происходит в сериале... Ведь на этом диване есть то, что в сериалах не каждый день увидишь!{/m}"

# game/events/olivia.rpy:635
translate crowdin olivia_repeatable_night_out_with_22d3a585:

    # Olivia_04 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."
    Olivia_04 "Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать..."

# game/events/olivia.rpy:636
translate crowdin olivia_repeatable_night_out_with_00c76c93:

    # Lisa_01 "Тогда смотрим... Может, по ходу просмотра во всём разберёмся."
    Lisa_01 "Тогда смотрим... Может, по ходу просмотра во всём разберёмся."

# game/events/olivia.rpy:637
translate crowdin olivia_repeatable_night_out_with_f51c8651:

    # Max_04 "{m}А вот мне куда интереснее то, что происходит на диване... Здесь, рядом со мной, сидят две обалденные девчонки, которые не против моей компании!{/m}"
    Max_04 "{m}А вот мне куда интереснее то, что происходит на диване... Здесь, рядом со мной, сидят две обалденные девчонки, которые не против моей компании!{/m}"

# game/events/olivia.rpy:645
translate crowdin olivia_repeatable_night_out_with_f6fc3e47:

    # Olivia_02 "Здорово, что можно просто вот так, побездельничать в пустом и шикарном доме... Да ещё и с такими классными ребятами, как вы!"
    Olivia_02 "Здорово, что можно просто вот так, побездельничать в пустом и шикарном доме... Да ещё и с такими классными ребятами, как вы!"

# game/events/olivia.rpy:646
translate crowdin olivia_repeatable_night_out_with_c95bc97f:

    # Lisa_03 "Ага. Особенно здорово Максу. Мальчики, наверно, только о таком и мечтают?!"
    Lisa_03 "Ага. Особенно здорово Максу. Мальчики, наверно, только о таком и мечтают?!"

# game/events/olivia.rpy:649
translate crowdin olivia_repeatable_night_out_with_a0ea375d:

    # Olivia_02 "А хорошо закрутили, совсем у них дела плохи... Я аж на месте не могу усидеть. Хочется раскинуться на диване, но для вас это будет слишком откровенно."
    Olivia_02 "А хорошо закрутили, совсем у них дела плохи... Я аж на месте не могу усидеть. Хочется раскинуться на диване, но для вас это будет слишком откровенно."

# game/events/olivia.rpy:650
translate crowdin olivia_repeatable_night_out_with_45fbf759:

    # Lisa_03 "Мне и самой хочется... Особенно здорово будет Максу, он ведь наверняка о таком и мечтает сейчас!"
    Lisa_03 "Мне и самой хочется... Особенно здорово будет Максу, он ведь наверняка о таком и мечтает сейчас!"

# game/events/olivia.rpy:651
translate crowdin olivia_repeatable_night_out_with_0a4c9412:

    # Max_02 "Не только о таком. Но и то, что сейчас - тоже круто!"
    Max_02 "Не только о таком. Но и то, что сейчас - тоже круто!"

# game/events/olivia.rpy:657
translate crowdin olivia_repeatable_night_out_with_05e08a2a:

    # Olivia_01 "Тебе повезло с братом, Лиза. Мальчишки думают только об одном, но такими уж их сделала природа. И Макс не исключение, но он хотя бы внимателен к нам."
    Olivia_01 "Тебе повезло с братом, Лиза. Мальчишки думают только об одном, но такими уж их сделала природа. И Макс не исключение, но он хотя бы внимателен к нам."

# game/events/olivia.rpy:658
translate crowdin olivia_repeatable_night_out_with_0f6c9465:

    # Lisa_02 "Макс очень внимательный, когда хочет за кем-нибудь подсмотреть!"
    Lisa_02 "Макс очень внимательный, когда хочет за кем-нибудь подсмотреть!"

# game/events/olivia.rpy:659
translate crowdin olivia_repeatable_night_out_with_d1813384:

    # Max_01 "Я внимательный всегда."
    Max_01 "Я внимательный всегда."

# game/events/olivia.rpy:665
translate crowdin olivia_repeatable_night_out_with_59450400:

    # Olivia_03 "Ну и как думаешь, Макс... Правильно герои сериала делают или нет?"
    Olivia_03 "Ну и как думаешь, Макс... Правильно герои сериала делают или нет?"

# game/events/olivia.rpy:666
translate crowdin olivia_repeatable_night_out_with_268c1645:

    # Max_03 "Так или иначе - да. Ведь впереди ещё много сезонов..."
    Max_03 "Так или иначе - да. Ведь впереди ещё много сезонов..."

# game/events/olivia.rpy:667
translate crowdin olivia_repeatable_night_out_with_925a0535:

    # Lisa_09 "Эй, ты испортил всю интригу! Как мы теперь дальше будем смотреть, зная, что у них всё получится?"
    Lisa_09 "Эй, ты испортил всю интригу! Как мы теперь дальше будем смотреть, зная, что у них всё получится?"

# game/events/olivia.rpy:673
translate crowdin olivia_repeatable_night_out_with_74291412:

    # Max_07 "Так не всем же может повезти! Кто-нибудь да огребёт... возможно..."
    Max_07 "Так не всем же может повезти! Кто-нибудь да огребёт... возможно..."

# game/events/olivia.rpy:674
translate crowdin olivia_repeatable_night_out_with_72c801d9:

    # Olivia_04 "Твоя правда. Ладно, тихо... Мы смотреть будем или обсуждать?"
    Olivia_04 "Твоя правда. Ладно, тихо... Мы смотреть будем или обсуждать?"

# game/events/olivia.rpy:675
translate crowdin olivia_repeatable_night_out_with_6cd95a15:

    # Lisa_01 "Конечно, смотреть! Обсудить и потом можно... Если Макс опять о чём-нибудь не проболтается."
    Lisa_01 "Конечно, смотреть! Обсудить и потом можно... Если Макс опять о чём-нибудь не проболтается."

# game/events/olivia.rpy:681
translate crowdin olivia_repeatable_night_out_with_dd6e369a:

    # Olivia_06 "Вот и серия заканчивается. Вы как, спать хотите? Я вот уже зеваю, но оно и понятно, ночь на дворе..."
    Olivia_06 "Вот и серия заканчивается. Вы как, спать хотите? Я вот уже зеваю, но оно и понятно, ночь на дворе..."

# game/events/olivia.rpy:683
translate crowdin olivia_repeatable_night_out_with_0b752bfe:

    # Lisa_05 "Ага, давайте пойдём по кроваткам, пока здесь не заснули." nointeract
    Lisa_05 "Ага, давайте пойдём по кроваткам, пока здесь не заснули." nointeract

# game/events/olivia.rpy:691
translate crowdin olivia_repeatable_night_out_with_1e38110f:

    # Max_04 "Если вдруг вам надоест спать вместе, я всегда рад приютить любую из вас на своей кровати."
    Max_04 "Если вдруг вам надоест спать вместе, я всегда рад приютить любую из вас на своей кровати."

# game/events/olivia.rpy:692
translate crowdin olivia_repeatable_night_out_with_e56be7a5:

    # Olivia_03 "Спасибо, Макс! Трусы хоть одень, чтобы было не так заметно, насколько ты рад этим фантазиям."
    Olivia_03 "Спасибо, Макс! Трусы хоть одень, чтобы было не так заметно, насколько ты рад этим фантазиям."

# game/events/olivia.rpy:694
translate crowdin olivia_repeatable_night_out_with_eab840c0:

    # Lisa_02 "И с чего ты взял, что нам надоест? Я даже маечку одевать не буду. Макс уже всё видел, а без неё удобнее..."
    Lisa_02 "И с чего ты взял, что нам надоест? Я даже маечку одевать не буду. Макс уже всё видел, а без неё удобнее..."

# game/events/olivia.rpy:695
translate crowdin olivia_repeatable_night_out_with_ba36eeb5:

    # Max_02 "Ох, что за дивный вечерок!"
    Max_02 "Ох, что за дивный вечерок!"

# game/events/olivia.rpy:696
translate crowdin olivia_repeatable_night_out_with_0a6cf6a4:

    # Olivia_01 "Ночь вообще-то, Макс. Укладываемся спать..."
    Olivia_01 "Ночь вообще-то, Макс. Укладываемся спать..."

# game/events/olivia.rpy:699
translate crowdin olivia_repeatable_night_out_with_6538cfc3:

    # Lisa_02 "И с чего ты взял, что нам надоест?"
    Lisa_02 "И с чего ты взял, что нам надоест?"

# game/events/olivia.rpy:700
translate crowdin olivia_repeatable_night_out_with_893cf053:

    # Max_02 "Ну мало ли."
    Max_02 "Ну мало ли."

# game/events/olivia.rpy:701
translate crowdin olivia_repeatable_night_out_with_76458fcb:

    # Olivia_01 "Всем спокойной ночи..."
    Olivia_01 "Всем спокойной ночи..."

# game/events/olivia.rpy:705
translate crowdin olivia_repeatable_night_out_with_cb768b4d:

    # Max_01 "Приятных снов."
    Max_01 "Приятных снов."

# game/events/olivia.rpy:730
translate crowdin olivia_dressed_stay_in_room_186ccac5:

    # Olivia_05 "Привет, Макс! Такая хорошая погода стоит, а ты в комнате сидишь... И зря!"
    Olivia_05 "Привет, Макс! Такая хорошая погода стоит, а ты в комнате сидишь... И зря!"

# game/events/olivia.rpy:732
translate crowdin olivia_dressed_stay_in_room_c0dccde6:

    # Olivia_05 "Привет, Макс! Зря в комнате сидишь, на улице чудесная погода... Мы вот с Лизой сейчас будем отдыхать во дворе, пока солнышко светит!"
    Olivia_05 "Привет, Макс! Зря в комнате сидишь, на улице чудесная погода... Мы вот с Лизой сейчас будем отдыхать во дворе, пока солнышко светит!"

# game/events/olivia.rpy:736
translate crowdin olivia_dressed_stay_in_room_740cab84:

    # Lisa_09 "А ещё нам нужно переодеться. Будь добр, выйди из комнаты ненадолго..." nointeract
    Lisa_09 "А ещё нам нужно переодеться. Будь добр, выйди из комнаты ненадолго..." nointeract

# game/events/olivia.rpy:738
translate crowdin olivia_dressed_stay_in_room_132c666f:

    # Lisa_00 "А ещё нам нужно переодеться. Будь добр, погуляй немного или отвернись..." nointeract
    Lisa_00 "А ещё нам нужно переодеться. Будь добр, погуляй немного или отвернись..." nointeract

# game/events/olivia.rpy:745
translate crowdin olivia_dressed_stay_in_room_08276951:

    # Lisa "{b}Лиза:{/b} И не вздумай подглядывать! Это не займёт много времени..." nointeract
    Lisa "{b}Лиза:{/b} И не вздумай подглядывать! Это не займёт много времени..." nointeract

# game/events/olivia.rpy:747
translate crowdin olivia_dressed_stay_in_room_cdba7705:

    # Lisa "{b}Лиза:{/b} И я бы хотела, чтобы ты постарался не подглядывать... Знаю, сложно, но пожалуйста!" nointeract
    Lisa "{b}Лиза:{/b} И я бы хотела, чтобы ты постарался не подглядывать... Знаю, сложно, но пожалуйста!" nointeract

# game/events/olivia.rpy:774
translate crowdin olivia_dressed_moment0_8a87f589:

    # Lisa_00 "Ой, Макс! А ты можешь немного погулять? Мы собирались переодеться..." nointeract
    Lisa_00 "Ой, Макс! А ты можешь немного погулять? Мы собирались переодеться..." nointeract

# game/events/olivia.rpy:776
translate crowdin olivia_dressed_moment0_b8c05569:

    # Lisa_09 "Откуда я знаю, что ты видел, а что ещё нет? Как бы там ни было, я стесняюсь и хочу переодеться без свидетелей."
    Lisa_09 "Откуда я знаю, что ты видел, а что ещё нет? Как бы там ни было, я стесняюсь и хочу переодеться без свидетелей."

# game/events/olivia.rpy:777
translate crowdin olivia_dressed_moment0_af5d43f0:

    # Olivia_01 "Что сказать, Макс... Ты в пролёте!" nointeract
    Olivia_01 "Что сказать, Макс... Ты в пролёте!" nointeract

# game/events/olivia.rpy:780
translate crowdin olivia_dressed_moment0_c92765a1:

    # Lisa_01 "Спасибо, Макс. Мы быстренько!"
    Lisa_01 "Спасибо, Макс. Мы быстренько!"

# game/events/olivia.rpy:781
translate crowdin olivia_dressed_moment0_87d5067e:

    # Olivia_01 "Лично мне Макс нисколько не мешает..." nointeract
    Olivia_01 "Лично мне Макс нисколько не мешает..." nointeract

# game/events/olivia.rpy:797
translate crowdin olivia_dressed_moment2_20fd5016:

    # Lisa_11 "Макс! Мы же переодеваемся!!! {p=3}{nw}"
    Lisa_11 "Макс! Мы же переодеваемся!!! {p=3}{nw}"

# game/events/olivia.rpy:805
translate crowdin olivia_dressed_moment2_c171310b:

    # Lisa_13 "Выйди и закрой за собой дверь!"
    Lisa_13 "Выйди и закрой за собой дверь!"

# game/events/olivia.rpy:806
translate crowdin olivia_dressed_moment2_7c31b019:

    # Olivia_03 "Да, Макс! Тебе должно быть очень стыдно за такие выходки." nointeract
    Olivia_03 "Да, Макс! Тебе должно быть очень стыдно за такие выходки." nointeract

# game/events/olivia.rpy:810
translate crowdin olivia_dressed_moment2_58aafaf5:

    # Lisa_10 "Пожалуйста, выйди и дверь за собой закрой!"
    Lisa_10 "Пожалуйста, выйди и дверь за собой закрой!"

# game/events/olivia.rpy:811
translate crowdin olivia_dressed_moment2_276f7949:

    # Olivia_03 "Да ладно тебе, Лиза. Мы же все всё у друг друга уже видели." nointeract
    Olivia_03 "Да ладно тебе, Лиза. Мы же все всё у друг друга уже видели." nointeract

# game/events/olivia.rpy:827
translate crowdin olivia_dressed_moment1_43215628:

    # Lisa_11 "Макс! Мы же переодеваемся!!! Выйди и закрой за собой дверь!" nointeract
    Lisa_11 "Макс! Мы же переодеваемся!!! Выйди и закрой за собой дверь!" nointeract

# game/events/olivia.rpy:830
translate crowdin olivia_dressed_moment1_9c7c76de:

    # Lisa_11 "Макс! Мы же переодеваемся!!! Пожалуйста, выйди и дверь за собой закрой!" nointeract
    Lisa_11 "Макс! Мы же переодеваемся!!! Пожалуйста, выйди и дверь за собой закрой!" nointeract

# game/events/olivia.rpy:836
translate crowdin olivia_dressed_lvl_2_7968a2a6:

    # Olivia_02 "Ох, нам бы твои проблемы..."
    Olivia_02 "Ох, нам бы твои проблемы..."

# game/events/olivia.rpy:837
translate crowdin olivia_dressed_lvl_2_91ad6784:

    # Lisa_10 "Ты не глазей, а жди за дверью! Или хочешь, чтобы я маме об этом рассказала?" nointeract
    Lisa_10 "Ты не глазей, а жди за дверью! Или хочешь, чтобы я маме об этом рассказала?" nointeract

# game/events/olivia.rpy:840
translate crowdin olivia_dressed_lvl_2_32b71976:

    # Olivia_02 "Оу, похоже Макс хочет сказать, что мы с тобой очень соблазнительно выглядим!"
    Olivia_02 "Оу, похоже Макс хочет сказать, что мы с тобой очень соблазнительно выглядим!"

# game/events/olivia.rpy:841
translate crowdin olivia_dressed_lvl_2_81a439ed:

    # Lisa_10 "Ну, Макс! Я ведь и маме всё могу рассказать, если не уйдёшь." nointeract
    Lisa_10 "Ну, Макс! Я ведь и маме всё могу рассказать, если не уйдёшь." nointeract

# game/events/olivia.rpy:844
translate crowdin olivia_dressed_lvl_2_eba9367a:

    # Olivia_02 "Спасибо. Ты тоже ничего... Только из шорт от радости не выпрыгни."
    Olivia_02 "Спасибо. Ты тоже ничего... Только из шорт от радости не выпрыгни."

# game/events/olivia.rpy:846
translate crowdin olivia_dressed_lvl_2_c401595c:

    # Lisa_09 "Ну и долго ты ещё пялиться будешь?! Выйди и подожди. Мы недолго..." nointeract
    Lisa_09 "Ну и долго ты ещё пялиться будешь?! Выйди и подожди. Мы недолго..." nointeract

# game/events/olivia.rpy:853
translate crowdin olivia_dressed_lvl_3_97aa3ff0:

    # Lisa_01 "Ты, видимо, только об этом и мечтаешь... Но нечего глазеть, как мы одеваемся! Лучше займи себя чем-нибудь полезным..."
    Lisa_01 "Ты, видимо, только об этом и мечтаешь... Но нечего глазеть, как мы одеваемся! Лучше займи себя чем-нибудь полезным..."

# game/events/olivia.rpy:854
translate crowdin olivia_dressed_lvl_3_f073ff95:

    # Max_02 "Как раз это и делаю..."
    Max_02 "Как раз это и делаю..."

# game/events/olivia.rpy:855
translate crowdin olivia_dressed_lvl_3_a21098ed:

    # Olivia_02 "Осторожней, Макс. Косоглазие заработаешь и все тебя начнут дурачком считать..."
    Olivia_02 "Осторожней, Макс. Косоглазие заработаешь и все тебя начнут дурачком считать..."

# game/events/olivia.rpy:856
translate crowdin olivia_dressed_lvl_3_12bd6daa:

    # Lisa_02 "Да мы и так... Ладно, молчу." nointeract
    Lisa_02 "Да мы и так... Ладно, молчу." nointeract

# game/events/olivia.rpy:859
translate crowdin olivia_dressed_lvl_3_81729ace:

    # Lisa_01 "Вот иди и радуйся где-нибудь в другом месте. А мы хотим спокойно одеться..."
    Lisa_01 "Вот иди и радуйся где-нибудь в другом месте. А мы хотим спокойно одеться..."

# game/events/olivia.rpy:860
translate crowdin olivia_dressed_lvl_3_34689a50:

    # Max_02 "Подожди! Оливия же не будет одевается. Что-то не сходится..."
    Max_02 "Подожди! Оливия же не будет одевается. Что-то не сходится..."

# game/events/olivia.rpy:861
translate crowdin olivia_dressed_lvl_3_01edfdc0:

    # Lisa_09 "Ну, Макс!" nointeract
    Lisa_09 "Ну, Макс!" nointeract

# game/events/olivia.rpy:864
translate crowdin olivia_dressed_lvl_3_61ed6671:

    # Lisa_13 "А ты и доволен! И хватит на меня глазеть... Выйди и подожди за дверью!"
    Lisa_13 "А ты и доволен! И хватит на меня глазеть... Выйди и подожди за дверью!"

# game/events/olivia.rpy:865
translate crowdin olivia_dressed_lvl_3_a32fa991:

    # Olivia_02 "А может она их и вовсе не одевала?"
    Olivia_02 "А может она их и вовсе не одевала?"

# game/events/olivia.rpy:866
translate crowdin olivia_dressed_lvl_3_8d0ac507:

    # Max_08 "Да-а-а?!"
    Max_08 "Да-а-а?!"

# game/events/olivia.rpy:867
translate crowdin olivia_dressed_lvl_3_3daab7f8:

    # Olivia_03 "Может быть. А может и нет. Но какая теперь разница? Ты же всё равно пофантазируешь на эту тему..."
    Olivia_03 "Может быть. А может и нет. Но какая теперь разница? Ты же всё равно пофантазируешь на эту тему..."

# game/events/olivia.rpy:868
translate crowdin olivia_dressed_lvl_3_d7323289:

    # Lisa_10 "Оливия!" nointeract
    Lisa_10 "Оливия!" nointeract

# game/events/olivia.rpy:871
translate crowdin olivia_dressed_lvl_3_319973cf:

    # Lisa_01 "Спасибо. Но давай ты не будешь пялиться и подождёшь за дверью, мы недолго..."
    Lisa_01 "Спасибо. Но давай ты не будешь пялиться и подождёшь за дверью, мы недолго..."

# game/events/olivia.rpy:872
translate crowdin olivia_dressed_lvl_3_5c400cb2:

    # Olivia_02 "Смотри, Макс... Так ведь и привыкнуть можно. И станет это простой обыденностью."
    Olivia_02 "Смотри, Макс... Так ведь и привыкнуть можно. И станет это простой обыденностью."

# game/events/olivia.rpy:873
translate crowdin olivia_dressed_lvl_3_453d6107:

    # Max_04 "Не станет! Ты не так часто приходишь, а Лиза меня до сих пор стесняется..."
    Max_04 "Не станет! Ты не так часто приходишь, а Лиза меня до сих пор стесняется..."

# game/events/olivia.rpy:875
translate crowdin olivia_dressed_lvl_3_b98d244b:

    # Lisa_02 "Макс, займись чем-нибудь путным." nointeract
    Lisa_02 "Макс, займись чем-нибудь путным." nointeract

# game/events/olivia.rpy:890
translate crowdin olivia_dressed_try_to_peek_144e8df6:

    # Max_05 "[lucky!t]{m}Кажется, они не заметили, что я подглядываю! Эти две аппетитные попки могут свести с ума любого... Но именно сейчас сводят меня и это так приятно!{/m}"
    Max_05 "[lucky!t]{m}Кажется, они не заметили, что я подглядываю! Эти две аппетитные попки могут свести с ума любого... Но именно сейчас сводят меня и это так приятно!{/m}"

# game/events/olivia.rpy:892
translate crowdin olivia_dressed_try_to_peek_be20eb18:

    # Max_05 "[lucky!t]{m}Никто не видит, что я подглядываю... Мне даже всё равно, если они заметят. Рискнуть и увидеть, как эти девочки оголяют свои сладенькие прелести в паре метров от меня, стоит того!{/m}"
    Max_05 "[lucky!t]{m}Никто не видит, что я подглядываю... Мне даже всё равно, если они заметят. Рискнуть и увидеть, как эти девочки оголяют свои сладенькие прелести в паре метров от меня, стоит того!{/m}"

# game/events/olivia.rpy:903
translate crowdin olivia_dressed_try_to_peek_24da8c0a:

    # Max_03 "[lucky!t]{m}Ой, Оливия увидела, что я подглядываю! Но ничего не говорит Лизе... Ну ещё бы. Она же натуристка и это её нисколько не смущает. Забавные сиськи... В смысле, забавная ситуация!{/m}"
    Max_03 "[lucky!t]{m}Ой, Оливия увидела, что я подглядываю! Но ничего не говорит Лизе... Ну ещё бы. Она же натуристка и это её нисколько не смущает. Забавные сиськи... В смысле, забавная ситуация!{/m}"

# game/events/olivia.rpy:905
translate crowdin olivia_dressed_try_to_peek_895988b1:

    # Max_03 "[lucky!t]{m}Оливия заметила, что я подглядываю! Хорошо, что она натуристка, а то сейчас бы криков было... А так, можно смотреть и наслаждаться. Она так забавно пальчиком грозит...{/m}"
    Max_03 "[lucky!t]{m}Оливия заметила, что я подглядываю! Хорошо, что она натуристка, а то сейчас бы криков было... А так, можно смотреть и наслаждаться. Она так забавно пальчиком грозит...{/m}"

# game/events/olivia.rpy:917
translate crowdin olivia_dressed_try_to_peek_f458687d:

    # Lisa_11 "[spotted!t]Ну, Макс! Прекращай подглядывать! Если не отвернёшься или ещё раз такое выкинешь, я на тебя маме нажалуюсь... Тебе ясно?!"
    Lisa_11 "[spotted!t]Ну, Макс! Прекращай подглядывать! Если не отвернёшься или ещё раз такое выкинешь, я на тебя маме нажалуюсь... Тебе ясно?!"

# game/events/olivia.rpy:919
translate crowdin olivia_dressed_try_to_peek_585185bb:

    # Olivia_03 "Ай-я-яй, как нехорошо подглядывать, Макс. Ай-я-яй, какой негодник!" nointeract
    Olivia_03 "Ай-я-яй, как нехорошо подглядывать, Макс. Ай-я-яй, какой негодник!" nointeract

# game/events/olivia.rpy:921
translate crowdin olivia_dressed_try_to_peek_f165e904:

    # Olivia_02 "Да я-то не стесняюсь. Мне наоборот, куда комфортнее без одежды..."
    Olivia_02 "Да я-то не стесняюсь. Мне наоборот, куда комфортнее без одежды..."

# game/events/olivia.rpy:922
translate crowdin olivia_dressed_try_to_peek_e5e895f1:

    # Lisa_10 "А я вот стесняюсь! И перестань на меня так глазеть, Макс! А то я Алису попрошу, чтобы она тебя отпинала..."
    Lisa_10 "А я вот стесняюсь! И перестань на меня так глазеть, Макс! А то я Алису попрошу, чтобы она тебя отпинала..."

# game/events/olivia.rpy:924
translate crowdin olivia_dressed_try_to_peek_eb8e36a6:

    # Max_08 "Всё, я отвернулся!" nointeract
    Max_08 "Всё, я отвернулся!" nointeract

# game/events/olivia.rpy:929
translate crowdin olivia_dressed_try_to_peek_eba9367a:

    # Olivia_02 "Спасибо. Ты тоже ничего... Только из шорт от радости не выпрыгни."
    Olivia_02 "Спасибо. Ты тоже ничего... Только из шорт от радости не выпрыгни."

# game/events/olivia.rpy:931
translate crowdin olivia_dressed_try_to_peek_5e5bea76:

    # Lisa_09 "Ну и долго ты ещё пялиться на меня будешь?! Отвернись. Мы недолго..." nointeract
    Lisa_09 "Ну и долго ты ещё пялиться на меня будешь?! Отвернись. Мы недолго..." nointeract

# game/events/olivia.rpy:935
translate crowdin olivia_dressed_try_to_peek_943d13a8:

    # Lisa_11 "[spotted!t]Опять ты подглядываешь! И не стыдно тебе?! Делать тебе больше нечего, только глазеть, как мы переодеваемся... Прекращай!"
    Lisa_11 "[spotted!t]Опять ты подглядываешь! И не стыдно тебе?! Делать тебе больше нечего, только глазеть, как мы переодеваемся... Прекращай!"

# game/events/olivia.rpy:937
translate crowdin olivia_dressed_try_to_peek_d2b966ac:

    # Olivia_03 "Какой же ты Макс проказник! Ни стыда, ни совести..." nointeract
    Olivia_03 "Какой же ты Макс проказник! Ни стыда, ни совести..." nointeract

# game/events/olivia.rpy:939
translate crowdin olivia_dressed_try_to_peek_c1321b9d:

    # Olivia_02 "Ммм... А где это Макс... Только ведь тут вроде был! А теперь нет..."
    Olivia_02 "Ммм... А где это Макс... Только ведь тут вроде был! А теперь нет..."

# game/events/olivia.rpy:940
translate crowdin olivia_dressed_try_to_peek_66f1c3a5:

    # Lisa_02 "Вот представь, ну никак не могу! Стесняюсь. Можно я уже спокойно переоденусь? Без этого твоего сверлящего и озабоченного взгляда..."
    Lisa_02 "Вот представь, ну никак не могу! Стесняюсь. Можно я уже спокойно переоденусь? Без этого твоего сверлящего и озабоченного взгляда..."

# game/events/olivia.rpy:941
translate crowdin olivia_dressed_try_to_peek_a18c539b:

    # Max_02 "Можно. Только погодите пару секунд, я фотоаппарат достану..."
    Max_02 "Можно. Только погодите пару секунд, я фотоаппарат достану..."

# game/events/olivia.rpy:942
translate crowdin olivia_dressed_try_to_peek_ab614b1d:

    # Lisa_09 "Ну, Макс!"
    Lisa_09 "Ну, Макс!"

# game/events/olivia.rpy:944
translate crowdin olivia_dressed_try_to_peek_48e1fee0:

    # Max_03 "Да шучу я... Всё, отвернулся!" nointeract
    Max_03 "Да шучу я... Всё, отвернулся!" nointeract

# game/events/olivia.rpy:949
translate crowdin olivia_dressed_try_to_peek_e11ee97e:

    # Lisa_01 "Спасибо. Но давай ты не будешь пялиться и отвернёшься... Хорошо?"
    Lisa_01 "Спасибо. Но давай ты не будешь пялиться и отвернёшься... Хорошо?"

# game/events/olivia.rpy:950
translate crowdin olivia_dressed_try_to_peek_e22e7d62:

    # Max_04 "Мне понравилось, как ты двигалась... Не повторишь?"
    Max_04 "Мне понравилось, как ты двигалась... Не повторишь?"

# game/events/olivia.rpy:951
translate crowdin olivia_dressed_try_to_peek_cd4c9bac:

    # Olivia_02 "Поддерживаю! А то я пропустила этот захватывающий момент..."
    Olivia_02 "Поддерживаю! А то я пропустила этот захватывающий момент..."

# game/events/olivia.rpy:953
translate crowdin olivia_dressed_try_to_peek_dbf3b763:

    # Lisa_02 "Ну вы меня совсем сейчас засмущаете!" nointeract
    Lisa_02 "Ну вы меня совсем сейчас засмущаете!" nointeract

# game/events/olivia.rpy:1032
translate crowdin olivia_ann_meeting_72a9dc2e:

    # Ann_00 "Что-то случилось, дорогой?"
    Ann_00 "Что-то случилось, дорогой?"

# game/events/olivia.rpy:1033
translate crowdin olivia_ann_meeting_61ee095e:

    # Max_01 "Пока что нет, но к нам в гости сейчас должна прийти одноклассница Лизы."
    Max_01 "Пока что нет, но к нам в гости сейчас должна прийти одноклассница Лизы."

# game/events/olivia.rpy:1034
translate crowdin olivia_ann_meeting_12ec5499:

    # Ann_04 "Ой! У Лизы подружка появилась? Это очень хорошо."
    Ann_04 "Ой! У Лизы подружка появилась? Это очень хорошо."

# game/events/olivia.rpy:1035
translate crowdin olivia_ann_meeting_a910fad5:

    # Max_04 "Да и она уже была у нас в гостях. Днём после школы..."
    Max_04 "Да и она уже была у нас в гостях. Днём после школы..."

# game/events/olivia.rpy:1041
translate crowdin olivia_ann_meeting_0eda89f8:

    # Lisa_01 "Мама, знакомься, это Оливия, моя одноклассница!"
    Lisa_01 "Мама, знакомься, это Оливия, моя одноклассница!"

# game/events/olivia.rpy:1042
translate crowdin olivia_ann_meeting_fb8ee967:

    # Olivia_04 "Здравствуйте! Мне очень приятно с вами познакомиться. У вас потрясающая дочь!"
    Olivia_04 "Здравствуйте! Мне очень приятно с вами познакомиться. У вас потрясающая дочь!"

# game/events/olivia.rpy:1050
translate crowdin olivia_ann_meeting_3cbfb1ec:

    # Ann_08 "Здравствуй, Оливия. Мне тоже приятно. А ещё я очень рада, что Лиза наконец-то нашла себе подругу. А то новое место, сама понимаешь..."
    Ann_08 "Здравствуй, Оливия. Мне тоже приятно. А ещё я очень рада, что Лиза наконец-то нашла себе подругу. А то новое место, сама понимаешь..."

# game/events/olivia.rpy:1051
translate crowdin olivia_ann_meeting_e555d37c:

    # Olivia_05 "Я тоже рада. У вас такой большой, красивый и стильный дом... И такой классный бассейн!"
    Olivia_05 "Я тоже рада. У вас такой большой, красивый и стильный дом... И такой классный бассейн!"

# game/events/olivia.rpy:1052
translate crowdin olivia_ann_meeting_7ba98055:

    # Lisa_02 "Мам, мы с Оливией сейчас переоденемся и будем в бассейне плескаться, ты не против?"
    Lisa_02 "Мам, мы с Оливией сейчас переоденемся и будем в бассейне плескаться, ты не против?"

# game/events/olivia.rpy:1053
translate crowdin olivia_ann_meeting_ed750a19:

    # Ann_02 "Конечно, девочки, развлекайтесь сколько угодно."
    Ann_02 "Конечно, девочки, развлекайтесь сколько угодно."

# game/events/olivia.rpy:1054
translate crowdin olivia_ann_meeting_bf2b83f9:

    # Olivia_03 "Привет, Макс! Рада тебя видеть."
    Olivia_03 "Привет, Макс! Рада тебя видеть."

# game/events/olivia.rpy:1055
translate crowdin olivia_ann_meeting_0b901396:

    # Max_02 "Привет, Оливия! Хорошо, что заглянула."
    Max_02 "Привет, Оливия! Хорошо, что заглянула."

# game/events/olivia.rpy:1062
translate crowdin olivia_ann_meeting_2bb1adf1:

    # Ann_05 "Девочка, вроде, хорошая. Ладно, пусть развлекаются, а я пойду отдохну к себе."
    Ann_05 "Девочка, вроде, хорошая. Ладно, пусть развлекаются, а я пойду отдохну к себе."

# game/events/olivia.rpy:1063
translate crowdin olivia_ann_meeting_8a119134:

    # Max_07 "Не торопись, мам. Подожди немного. Тебе нужно кое-что увидеть."
    Max_07 "Не торопись, мам. Подожди немного. Тебе нужно кое-что увидеть."

# game/events/olivia.rpy:1064
translate crowdin olivia_ann_meeting_6de9e9c0:

    # Ann_07 "Хорошо. Ну, а тебе, Макс, как Оливия, нравится?"
    Ann_07 "Хорошо. Ну, а тебе, Макс, как Оливия, нравится?"

# game/events/olivia.rpy:1065
translate crowdin olivia_ann_meeting_87a80392:

    # Max_01 "Да, она ничего такая. Правда, у неё есть... некоторая особенность... Она натуристка. Знаешь, кто это такие?"
    Max_01 "Да, она ничего такая. Правда, у неё есть... некоторая особенность... Она натуристка. Знаешь, кто это такие?"

# game/events/olivia.rpy:1066
translate crowdin olivia_ann_meeting_e53b9053:

    # Ann_02 "Хм... Звучит, как уклон во что-то натуральное. Может, это связано с питанием?"
    Ann_02 "Хм... Звучит, как уклон во что-то натуральное. Может, это связано с питанием?"

# game/events/olivia.rpy:1067
translate crowdin olivia_ann_meeting_ecc99f9b:

    # Max_04 "Сейчас Оливия вернётся и объяснит, кто это такие. А вот как раз и они..."
    Max_04 "Сейчас Оливия вернётся и объяснит, кто это такие. А вот как раз и они..."

# game/events/olivia.rpy:1075
translate crowdin olivia_ann_meeting_2245b664:

    # Ann_15 "Оливия, а где твой купальник? Лиза, ты почему не дала своей подруге купальник, хотя бы тот, чёрный?"
    Ann_15 "Оливия, а где твой купальник? Лиза, ты почему не дала своей подруге купальник, хотя бы тот, чёрный?"

# game/events/olivia.rpy:1076
translate crowdin olivia_ann_meeting_7eac38fc:

    # Olivia_02 "Да вы не переживайте на этот счёт! Я совсем не стесняюсь. У меня родители натуристы и мы дома все ходим голые, я привыкла!"
    Olivia_02 "Да вы не переживайте на этот счёт! Я совсем не стесняюсь. У меня родители натуристы и мы дома все ходим голые, я привыкла!"

# game/events/olivia.rpy:1077
translate crowdin olivia_ann_meeting_8dfdf625:

    # Max_03 "У них не семья, а праздник какой-то!"
    Max_03 "У них не семья, а праздник какой-то!"

# game/events/olivia.rpy:1085
translate crowdin olivia_ann_meeting_2bb03421:

    # Ann_14 "Ну, я рада, что ты не стесняешься, но вот я стесняюсь за Макса... Кажется, он уже отреагировал в своём стиле... У нас он единственный мужчина в доме, поэтому может временами... напрягаться."
    Ann_14 "Ну, я рада, что ты не стесняешься, но вот я стесняюсь за Макса... Кажется, он уже отреагировал в своём стиле... У нас он единственный мужчина в доме, поэтому может временами... напрягаться."

# game/events/olivia.rpy:1086
translate crowdin olivia_ann_meeting_71cb94fe:

    # Olivia_03 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали, пока он ещё был с нами... Так что, для меня это обычное дело!"
    Olivia_03 "Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали, пока он ещё был с нами... Так что, для меня это обычное дело!"

# game/events/olivia.rpy:1087
translate crowdin olivia_ann_meeting_e64f98f3:

    # Ann_13 "Это так... странно, Оливия... А где твой папа сейчас?"
    Ann_13 "Это так... странно, Оливия... А где твой папа сейчас?"

# game/events/olivia.rpy:1088
translate crowdin olivia_ann_meeting_65d93586:

    # Olivia_01 "Ну... Они с мамой поругались уже давненько и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"
    Olivia_01 "Ну... Они с мамой поругались уже давненько и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?"

# game/events/olivia.rpy:1089
translate crowdin olivia_ann_meeting_0b55a823:

    # Lisa_03 "Мам, скажи да, скажи да!"
    Lisa_03 "Мам, скажи да, скажи да!"

# game/events/olivia.rpy:1090
translate crowdin olivia_ann_meeting_902a71d5:

    # Ann_01 "Конечно, Оливия. Если тебя не смущает Макс, который только на тебя и пялится, то я не против. Можешь приходить в любое время! Ну а я пойду по делам, а то уже достаточно позагорала. Развлекайтесь!"
    Ann_01 "Конечно, Оливия. Если тебя не смущает Макс, который только на тебя и пялится, то я не против. Можешь приходить в любое время! Ну а я пойду по делам, а то уже достаточно позагорала. Развлекайтесь!"

# game/events/olivia.rpy:1098
translate crowdin olivia_ann_meeting_3d9d7b14:

    # Max_02 "Как мне кажется, всё прошло довольно хорошо."
    Max_02 "Как мне кажется, всё прошло довольно хорошо."

# game/events/olivia.rpy:1099
translate crowdin olivia_ann_meeting_11a6a1b3:

    # Olivia_06 "Думаешь, твоя мама разрешит нам собираться вместе по ночам?"
    Olivia_06 "Думаешь, твоя мама разрешит нам собираться вместе по ночам?"

# game/events/olivia.rpy:1100
translate crowdin olivia_ann_meeting_02812b71:

    # Max_07 "Даже если и нет, то я смогу её уговорить. Ну, или как минимум, очень постараюсь уговорить."
    Max_07 "Даже если и нет, то я смогу её уговорить. Ну, или как минимум, очень постараюсь уговорить."

# game/events/olivia.rpy:1101
translate crowdin olivia_ann_meeting_512f166a:

    # Lisa_13 "Ты, главное, про меня не забудь в этих уговорах. А то мама запросто может сказать, что я ещё маленькая, хотя с Оливией мы ровесницы."
    Lisa_13 "Ты, главное, про меня не забудь в этих уговорах. А то мама запросто может сказать, что я ещё маленькая, хотя с Оливией мы ровесницы."

# game/events/olivia.rpy:1102
translate crowdin olivia_ann_meeting_1a2cd1ba:

    # Max_09 "Не знаю, не знаю, Лиза... Это уже будет непросто. Вот если бы вы с Оливией намазали друг друга кремом для загара, то я бы мог и тебя отстоять перед мамой."
    Max_09 "Не знаю, не знаю, Лиза... Это уже будет непросто. Вот если бы вы с Оливией намазали друг друга кремом для загара, то я бы мог и тебя отстоять перед мамой."

# game/events/olivia.rpy:1103
translate crowdin olivia_ann_meeting_d996de1a:

    # Olivia_03 "Ах вот как, да? Это мы запросто!"
    Olivia_03 "Ах вот как, да? Это мы запросто!"

# game/events/olivia.rpy:1104
translate crowdin olivia_ann_meeting_41617c79:

    # Lisa_02 "У тебя-то этот самый крем хоть есть?"
    Lisa_02 "У тебя-то этот самый крем хоть есть?"

# game/events/olivia.rpy:1111
translate crowdin olivia_ann_meeting_76e86aa6:

    # Max_10 "Сейчас, к сожалению нет, но я обязательно его куплю."
    Max_10 "Сейчас, к сожалению нет, но я обязательно его куплю."

# game/events/olivia.rpy:1112
translate crowdin olivia_ann_meeting_77380e2d:

    # Lisa_01 "Очень жаль, Макс. Вот будет крем - мы и намажемся специально для тебя."
    Lisa_01 "Очень жаль, Макс. Вот будет крем - мы и намажемся специально для тебя."

# game/events/olivia.rpy:1119
translate crowdin olivia_ann_meeting_4d4507bf:

    # Max_11 "{m}Эх... Такой момент упустил... Теперь только до следующего раза.{/m}"
    Max_11 "{m}Эх... Такой момент упустил... Теперь только до следующего раза.{/m}"

# game/events/olivia.rpy:1123
translate crowdin olivia_ann_meeting_32d70104:

    # Max_05 "Разумеется есть! Могу даже сам вас намазать, руки у меня почти не заняты."
    Max_05 "Разумеется есть! Могу даже сам вас намазать, руки у меня почти не заняты."

# game/events/olivia.rpy:1124
translate crowdin olivia_ann_meeting_c7b26a60:

    # Lisa_01 "О нет... За крем, конечно, спасибо, но от твоей помощи мы как-нибудь воздержимся, правда Оливия? Не хватало, чтобы ты свои озабоченные ручонки распускал."
    Lisa_01 "О нет... За крем, конечно, спасибо, но от твоей помощи мы как-нибудь воздержимся, правда Оливия? Не хватало, чтобы ты свои озабоченные ручонки распускал."

# game/events/olivia.rpy:1126
translate crowdin olivia_ann_meeting_2aec5f80:

    # Olivia_05 "Ага, мы и сами прекрасно справимся. Давай крем. Чур гостей мажут первыми!" nointeract
    Olivia_05 "Ага, мы и сами прекрасно справимся. Давай крем. Чур гостей мажут первыми!" nointeract

# game/events/olivia.rpy:1144
translate crowdin olivia_lisa_sunscreen_0_916ccd9a:

    # Lisa_05 "Я же ведь помажу только спину, Оливия? Остальное ты сама..."
    Lisa_05 "Я же ведь помажу только спину, Оливия? Остальное ты сама..."

# game/events/olivia.rpy:1145
translate crowdin olivia_lisa_sunscreen_0_4b7517eb:

    # Max_08 "Э-э-э! Какую только спину?! Тебе нужно натереть кремом всё её тело, Лиза."
    Max_08 "Э-э-э! Какую только спину?! Тебе нужно натереть кремом всё её тело, Лиза."

# game/events/olivia.rpy:1146
translate crowdin olivia_lisa_sunscreen_0_9a51e79c:

    # Olivia_03 "Ой, Макс, вот ты разбежался. Может ты тогда за фотоаппаратом или видеокамерой по такому случаю сразу сбегаешь?"
    Olivia_03 "Ой, Макс, вот ты разбежался. Может ты тогда за фотоаппаратом или видеокамерой по такому случаю сразу сбегаешь?"

# game/events/olivia.rpy:1147
translate crowdin olivia_lisa_sunscreen_0_63f097d0:

    # Max_03 "Что-то мне подсказывает, что пока я буду бегать, вы уже закончите. Я лучше останусь здесь, чтобы ничего не пропустить."
    Max_03 "Что-то мне подсказывает, что пока я буду бегать, вы уже закончите. Я лучше останусь здесь, чтобы ничего не пропустить."

# game/events/olivia.rpy:1148
translate crowdin olivia_lisa_sunscreen_0_62a4a929:

    # Lisa_02 "Эх, а мы ведь могли бы и подождать."
    Lisa_02 "Эх, а мы ведь могли бы и подождать."

# game/events/olivia.rpy:1149
translate crowdin olivia_lisa_sunscreen_0_963a3477:

    # Max_09 "Нет, меня не проведёшь! Эй, ты ей попку совсем не натёрла, не говоря уже обо всём остальном... Это не дело!"
    Max_09 "Нет, меня не проведёшь! Эй, ты ей попку совсем не натёрла, не говоря уже обо всём остальном... Это не дело!"

# game/events/olivia.rpy:1150
translate crowdin olivia_lisa_sunscreen_0_58ca6b5e:

    # Olivia_05 "Со всем остальным я прекрасно справлюсь сама. Поворачивайся ко мне, Лиза, я тебя тоже намажу."
    Olivia_05 "Со всем остальным я прекрасно справлюсь сама. Поворачивайся ко мне, Лиза, я тебя тоже намажу."

# game/events/olivia.rpy:1160
translate crowdin olivia_lisa_sunscreen_0_a00e937b:

    # Max_02 "Оливия, ты бы ей купальник развязала. Так будет удобнее..."
    Max_02 "Оливия, ты бы ей купальник развязала. Так будет удобнее..."

# game/events/olivia.rpy:1161
translate crowdin olivia_lisa_sunscreen_0_1b5600b7:

    # Lisa_01 "В твоих похотливых идеях, Макс, здесь никто не нуждается! Мы сами разберёмся."
    Lisa_01 "В твоих похотливых идеях, Макс, здесь никто не нуждается! Мы сами разберёмся."

# game/events/olivia.rpy:1162
translate crowdin olivia_lisa_sunscreen_0_c5a55342:

    # Max_07 "Лиза, я же за тебя переживаю. Вдруг Оливия из-за твоего купальника намажет не всё."
    Max_07 "Лиза, я же за тебя переживаю. Вдруг Оливия из-за твоего купальника намажет не всё."

# game/events/olivia.rpy:1163
translate crowdin olivia_lisa_sunscreen_0_5e735faf:

    # Olivia_02 "Не переживай, я ничего не упущу. Или, может, всё-таки развязать купальник?"
    Olivia_02 "Не переживай, я ничего не упущу. Или, может, всё-таки развязать купальник?"

# game/events/olivia.rpy:1164
translate crowdin olivia_lisa_sunscreen_0_95df47e9:

    # Max_05 "Никаких \"может\". Снимай с неё всё!"
    Max_05 "Никаких \"может\". Снимай с неё всё!"

# game/events/olivia.rpy:1165
translate crowdin olivia_lisa_sunscreen_0_7e394240:

    # Lisa_11 "Нет, ребята, вы чего?! Не надо меня раздевать, мне и так хорошо."
    Lisa_11 "Нет, ребята, вы чего?! Не надо меня раздевать, мне и так хорошо."

# game/events/olivia.rpy:1166
translate crowdin olivia_lisa_sunscreen_0_2c278307:

    # Olivia_01 "Тогда всё, Лиза, я закончила. А тебе, Макс, спасибо за крем."
    Olivia_01 "Тогда всё, Лиза, я закончила. А тебе, Макс, спасибо за крем."

# game/events/olivia.rpy:1167
translate crowdin olivia_lisa_sunscreen_0_ffc96ca2:

    # Max_01 "Не за что, девчонки. Мне всё понравилось, но можно было это делать и более страстно."
    Max_01 "Не за что, девчонки. Мне всё понравилось, но можно было это делать и более страстно."

# game/events/olivia.rpy:1168
translate crowdin olivia_lisa_sunscreen_0_c7bb4508:

    # Lisa_03 "Других пожеланий я и не ожидала."
    Lisa_03 "Других пожеланий я и не ожидала."

translate crowdin strings:

    # game/events/olivia.rpy:37
    old "{i}подсмотреть{/i}"
    new "{i}подсмотреть{/i}"

    # game/events/olivia.rpy:97
    old "{i}дождаться девчонок{/i}"
    new "{i}дождаться девчонок{/i}"

    # game/events/olivia.rpy:189
    old "Конечно с вами!"
    new "Конечно с вами!"

    # game/events/olivia.rpy:328
    old "Я с вами!"
    new "Я с вами!"

    # game/events/olivia.rpy:418
    old "{i}раздеться и сесть рядом{/i}"
    new "{i}раздеться и сесть рядом{/i}"

    # game/events/olivia.rpy:682
    old "{i}идти в свою комнату{/i}"
    new "{i}идти в свою комнату{/i}"

    # game/events/olivia.rpy:740
    old "{i}подождать за дверью, пока девочки переоденутся{/i}"
    new "{i}подождать за дверью, пока девочки переоденутся{/i}"

    # game/events/olivia.rpy:834
    old "Аж глаза разбегаются, на кого смотреть..."
    new "Аж глаза разбегаются, на кого смотреть..."

    # game/events/olivia.rpy:834
    old "У меня встал!"
    new "У меня встал!"

    # game/events/olivia.rpy:834
    old "Извините... Мне стыдно, но смотритесь вы красиво!"
    new "Извините... Мне стыдно, но смотритесь вы красиво!"

    # game/events/olivia.rpy:851
    old "Сколько округлостей красивых! Глаза разбегаются..."
    new "Сколько округлостей красивых! Глаза разбегаются..."

    # game/events/olivia.rpy:851
    old "Как-то даже в шортах тесно стало..."
    new "Как-то даже в шортах тесно стало..."

    # game/events/olivia.rpy:851
    old "Кого-то угораздило, очень удачно для меня, снять трусики..."
    new "Кого-то угораздило, очень удачно для меня, снять трусики..."

    # game/events/olivia.rpy:851
    old "Извините... Вид, конечно, очаровательнее некуда!"
    new "Извините... Вид, конечно, очаровательнее некуда!"

    # game/events/olivia.rpy:918
    old "Да ладно вам, можете меня не стесняться!"
    new "Да ладно вам, можете меня не стесняться!"

    # game/events/olivia.rpy:918
    old "Извините, не удержался... Хорошо выглядите, девчонки!"
    new "Извините, не удержался... Хорошо выглядите, девчонки!"

    # game/events/olivia.rpy:936
    old "А вы представьте, что меня тут на самом деле нет!"
    new "А вы представьте, что меня тут на самом деле нет!"

    # game/events/olivia.rpy:936
    old "Извините, не удержался... Красота ведь неописуемая!"
    new "Извините, не удержался... Красота ведь неописуемая!"

