# TODO: Translation updated at 2021-06-19 20:09

# game/dialogues/kiratalk.rpy:17
translate crowdin KiraTalkStart_14a49468:

    # Max_01 "Не против компании?"
    Max_01 "Не против компании?"

# game/dialogues/kiratalk.rpy:18
translate crowdin KiraTalkStart_c5aab882:

    # Kira_01 "Конечно, Макс. Ложись рядом. Погода сегодня отличная!" nointeract
    Kira_01 "Конечно, Макс. Ложись рядом. Погода сегодня отличная!" nointeract

# game/dialogues/kiratalk.rpy:20
translate crowdin KiraTalkStart_7e1cb4f7:

    # Kira_00 "Макс, чем тебе помочь?" nointeract
    Kira_00 "Макс, чем тебе помочь?" nointeract

# game/dialogues/kiratalk.rpy:35
translate crowdin kira_firsttalk_19e17a9f:

    # Kira_04 "Ну, рассказывай, Макс, как ты тут живёшь, как твои дела, что нового?"
    Kira_04 "Ну, рассказывай, Макс, как ты тут живёшь, как твои дела, что нового?"

# game/dialogues/kiratalk.rpy:36
translate crowdin kira_firsttalk_349bd8c8:

    # Max_04 "Ну, я... э..."
    Max_04 "Ну, я... э..."

# game/dialogues/kiratalk.rpy:37
translate crowdin kira_firsttalk_043877d2:

    # Kira_02 "Макс, тебя смущает мой купальник? Может быть, его снять?" nointeract
    Kira_02 "Макс, тебя смущает мой купальник? Может быть, его снять?" nointeract

# game/dialogues/kiratalk.rpy:40
translate crowdin kira_firsttalk_58c6b494:

    # Kira_07 "Ну да, не сомневаюсь. Только что же с тобой будет? Макс, ты можешь смотреть мне в глаза или мы тебя потеряли?" nointeract
    Kira_07 "Ну да, не сомневаюсь. Только что же с тобой будет? Макс, ты можешь смотреть мне в глаза или мы тебя потеряли?" nointeract

# game/dialogues/kiratalk.rpy:47
translate crowdin kira_firsttalk_00e14e8d:

    # Kira_07 "Зато знаю я. Макс, постарайся не пялиться на мою грудь. Глаза чуть выше. Ау. Ты здесь, Макс?" nointeract
    Kira_07 "Зато знаю я. Макс, постарайся не пялиться на мою грудь. Глаза чуть выше. Ау. Ты здесь, Макс?" nointeract

# game/dialogues/kiratalk.rpy:53
translate crowdin kira_firsttalk_8ab98c15:

    # Kira_04 "Да, это моя ошибка, что выбрала такой купальник. Если честно, то я обычно загораю голая, но вы же дети и стоит хоть немного прикрываться. Вот я и прикрылась... Макс!"
    Kira_04 "Да, это моя ошибка, что выбрала такой купальник. Если честно, то я обычно загораю голая, но вы же дети и стоит хоть немного прикрываться. Вот я и прикрылась... Макс!"

# game/dialogues/kiratalk.rpy:54
translate crowdin kira_firsttalk_527eb426:

    # Max_07 "А? Что?"
    Max_07 "А? Что?"

# game/dialogues/kiratalk.rpy:57
translate crowdin kira_firsttalk_16797a1b:

    # Kira_05 "Ого... Да я смотрю твой рост пошёл куда надо! И давно ты такое сокровище скрываешь?" nointeract
    Kira_05 "Ого... Да я смотрю твой рост пошёл куда надо! И давно ты такое сокровище скрываешь?" nointeract

# game/dialogues/kiratalk.rpy:64
translate crowdin kira_firsttalk_562bf199:

    # Kira_06 "Как я вижу, ты весь пошёл в отца... А кое в чём, так особенно..." nointeract
    Kira_06 "Как я вижу, ты весь пошёл в отца... А кое в чём, так особенно..." nointeract

# game/dialogues/kiratalk.rpy:67
translate crowdin kira_firsttalk_c61d1e38:

    # Kira_03 "Ой, я конечно про твою... скромность. Да, речь о ней. И, вообще, давай сменим тему!"
    Kira_03 "Ой, я конечно про твою... скромность. Да, речь о ней. И, вообще, давай сменим тему!"

# game/dialogues/kiratalk.rpy:69
translate crowdin kira_firsttalk_3bdfc955:

    # Kira_03 "Что я знаю? Ничего. Я так, про твою скромность, конечно... И, вообще, давай сменим тему!"
    Kira_03 "Что я знаю? Ничего. Я так, про твою скромность, конечно... И, вообще, давай сменим тему!"

# game/dialogues/kiratalk.rpy:70
translate crowdin kira_firsttalk_e43fd195:

    # Max_08 "Тётя Кира!"
    Max_08 "Тётя Кира!"

# game/dialogues/kiratalk.rpy:71
translate crowdin kira_firsttalk_1efd517d:

    # Kira_04 "А что тётя Кира? Проехали. Кое-кому, так вообще нужно принять душ и расслабиться. Может быть, и мне тоже, но вдвоём не стоит это делать. Так что, иди ты в душ. И включи холодную воду. Очень холодную!"
    Kira_04 "А что тётя Кира? Проехали. Кое-кому, так вообще нужно принять душ и расслабиться. Может быть, и мне тоже, но вдвоём не стоит это делать. Так что, иди ты в душ. И включи холодную воду. Очень холодную!"

# game/dialogues/kiratalk.rpy:72
translate crowdin kira_firsttalk_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/dialogues/kiratalk.rpy:76
translate crowdin kira_firsttalk_2937ee66:

    # Max_03 "{i}( Расслабиться в душе? Легко. Особенно, когда рядом такая женщина. Ух! Я и не задумывался о своей тёте в этом плане никогда, но сейчас что-то изменилось... или во мне или в ней... ){/i}" nointeract
    Max_03 "{i}( Расслабиться в душе? Легко. Особенно, когда рядом такая женщина. Ух! Я и не задумывался о своей тёте в этом плане никогда, но сейчас что-то изменилось... или во мне или в ней... ){/i}" nointeract

# game/dialogues/kiratalk.rpy:79
translate crowdin kira_firsttalk_b89d504e:

    # Max_20 "О, Кира... Ты когда-нибудь станешь моей..."
    Max_20 "О, Кира... Ты когда-нибудь станешь моей..."

# game/dialogues/kiratalk.rpy:81
translate crowdin kira_firsttalk_d6159f85:

    # Max_07 "Я же не сказал это вслух?"
    Max_07 "Я же не сказал это вслух?"

# game/dialogues/kiratalk.rpy:96
translate crowdin kira_talk2_cd1cb660:

    # Kira_02 "В прошлый раз наш разговор не очень удался. Ты был такой возбуждённый... Слушай, Макс, а у тебя есть девушка?" nointeract
    Kira_02 "В прошлый раз наш разговор не очень удался. Ты был такой возбуждённый... Слушай, Макс, а у тебя есть девушка?" nointeract

# game/dialogues/kiratalk.rpy:99
translate crowdin kira_talk2_19060dc1:

    # Kira_04 "А она об этом знает?" nointeract
    Kira_04 "А она об этом знает?" nointeract

# game/dialogues/kiratalk.rpy:102
translate crowdin kira_talk2_dac0052a:

    # Kira_08 "Ну ничего себе! А как её зовут?"
    Kira_08 "Ну ничего себе! А как её зовут?"

# game/dialogues/kiratalk.rpy:103
translate crowdin kira_talk2_4aed4595:

    # Max_00 "Это не важно..."
    Max_00 "Это не важно..."

# game/dialogues/kiratalk.rpy:104
translate crowdin kira_talk2_839cdd26:

    # Kira_01 "Хорошо... Тогда последний вопрос. Ты её видишь прямо сейчас, она где-то здесь?"
    Kira_01 "Хорошо... Тогда последний вопрос. Ты её видишь прямо сейчас, она где-то здесь?"

# game/dialogues/kiratalk.rpy:105
translate crowdin kira_talk2_b8a10094:

    # Max_08 "Да я её не выдумал! Она не вымышленная девушка!"
    Max_08 "Да я её не выдумал! Она не вымышленная девушка!"

# game/dialogues/kiratalk.rpy:106
translate crowdin kira_talk2_b0ac0801:

    # Kira_07 "Ну тогда я рада за тебя, Макс. И давно вы встречаетесь?"
    Kira_07 "Ну тогда я рада за тебя, Макс. И давно вы встречаетесь?"

# game/dialogues/kiratalk.rpy:107
translate crowdin kira_talk2_0104ee16:

    # Max_10 "Ну... Э..."
    Max_10 "Ну... Э..."

# game/dialogues/kiratalk.rpy:108
translate crowdin kira_talk2_b57a97d8:

    # Kira_02 "Я так и думала. Ладно, Макс, не стоит переживать по этому поводу. Ты же только приехал в новый город, из дома не выходишь. Ну скажи честно, нет же у тебя никакой девушки?"
    Kira_02 "Я так и думала. Ладно, Макс, не стоит переживать по этому поводу. Ты же только приехал в новый город, из дома не выходишь. Ну скажи честно, нет же у тебя никакой девушки?"

# game/dialogues/kiratalk.rpy:109
translate crowdin kira_talk2_c9ad559a:

    # Max_11 "Ну да, ты права, нет..."
    Max_11 "Ну да, ты права, нет..."

# game/dialogues/kiratalk.rpy:114
translate crowdin kira_talk2_bd7b611a:

    # Kira_07 "Ну, это многое объясняет. Возраст такой, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!"
    Kira_07 "Ну, это многое объясняет. Возраст такой, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!"

# game/dialogues/kiratalk.rpy:115
translate crowdin kira_talk2_3948cb74:

    # Max_00 "Да, бывает возбуждаюсь..."
    Max_00 "Да, бывает возбуждаюсь..."

# game/dialogues/kiratalk.rpy:116
translate crowdin kira_talk2_3377b3dc:

    # Kira_06 "Это потому-что пялишься не туда, куда надо. В глаза смотри..."
    Kira_06 "Это потому-что пялишься не туда, куда надо. В глаза смотри..."

# game/dialogues/kiratalk.rpy:117
translate crowdin kira_talk2_d2b1efcc:

    # Max_04 "Да, хорошо... Просто так само получается..."
    Max_04 "Да, хорошо... Просто так само получается..."

# game/dialogues/kiratalk.rpy:118
translate crowdin kira_talk2_9ec6735a:

    # Kira_05 "Понятно. Ну, старайся держать себя в руках. Хотя, я в прошлый раз видела как ты себя держал. Это не совсем то, что я имею в виду... Я слишком пошлая, да? Мне надо быть тактичнее?" nointeract
    Kira_05 "Понятно. Ну, старайся держать себя в руках. Хотя, я в прошлый раз видела как ты себя держал. Это не совсем то, что я имею в виду... Я слишком пошлая, да? Мне надо быть тактичнее?" nointeract

# game/dialogues/kiratalk.rpy:124
translate crowdin kira_talk2_93b5a4b6:

    # Kira_04 "Я рада. Обычно я не слежу за языком и он меня в такие места заводит... Но с детьми надо быть... Хотя, ты уже совсем не ребёнок."
    Kira_04 "Я рада. Обычно я не слежу за языком и он меня в такие места заводит... Но с детьми надо быть... Хотя, ты уже совсем не ребёнок."

# game/dialogues/kiratalk.rpy:125
translate crowdin kira_talk2_e915aeea:

    # Max_01 "Верно..."
    Max_01 "Верно..."

# game/dialogues/kiratalk.rpy:126
translate crowdin kira_talk2_b86be14d:

    # Kira_01 "Слушай, Макс, а как тебе удаётся с Лизой в одной комнате уживаться? Наверное, тяжело? Она же сверкает своим нижним бельём, да и спите вы рядом."
    Kira_01 "Слушай, Макс, а как тебе удаётся с Лизой в одной комнате уживаться? Наверное, тяжело? Она же сверкает своим нижним бельём, да и спите вы рядом."

# game/dialogues/kiratalk.rpy:127
translate crowdin kira_talk2_c670a86c:

    # Max_02 "Ну, был один инцидент..."
    Max_02 "Ну, был один инцидент..."

# game/dialogues/kiratalk.rpy:128
translate crowdin kira_talk2_12c2d256:

    # Kira_02 "Утренний стояк, наверное? И как она отреагировала?"
    Kira_02 "Утренний стояк, наверное? И как она отреагировала?"

# game/dialogues/kiratalk.rpy:129
translate crowdin kira_talk2_b8c0dea5:

    # Max_03 "Панику подняла, маму позвала!"
    Max_03 "Панику подняла, маму позвала!"

# game/dialogues/kiratalk.rpy:130
translate crowdin kira_talk2_c0a0b7f1:

    # Kira_08 "Представляю! Ну, я с Лизой тоже побеседую. Она уже не девочка... хотя, с вашей строгой мамой она о жизни толком ничего и не знает, похоже." nointeract
    Kira_08 "Представляю! Ну, я с Лизой тоже побеседую. Она уже не девочка... хотя, с вашей строгой мамой она о жизни толком ничего и не знает, похоже." nointeract

# game/dialogues/kiratalk.rpy:135
translate crowdin kira_talk2_6a11f48f:

    # Kira_03 "Расскажу откуда дети берутся, конечно! Макс, ты такой смешной. У девочек свои секреты, тебе всё знать не обязательно..."
    Kira_03 "Расскажу откуда дети берутся, конечно! Макс, ты такой смешной. У девочек свои секреты, тебе всё знать не обязательно..."

# game/dialogues/kiratalk.rpy:136
translate crowdin kira_talk2_f9ff1c6f:

    # Max_01 "Я понял..."
    Max_01 "Я понял..."

# game/dialogues/kiratalk.rpy:140
translate crowdin kira_talk2_1f8d1009:

    # Kira_07 "Макс... Кажется, тебе снова пора в душ. Может быть, мне как-то прикрываться, когда ты рядом, раз у тебя все мысли где-то в другом месте?" nointeract
    Kira_07 "Макс... Кажется, тебе снова пора в душ. Может быть, мне как-то прикрываться, когда ты рядом, раз у тебя все мысли где-то в другом месте?" nointeract

# game/dialogues/kiratalk.rpy:143
translate crowdin kira_talk2_00d0240b:

    # Kira_04 "Ладно, не буду. Но в душ ты сходи. И обязательно холодный. А ещё лучше ледяной..."
    Kira_04 "Ладно, не буду. Но в душ ты сходи. И обязательно холодный. А ещё лучше ледяной..."

# game/dialogues/kiratalk.rpy:144
translate crowdin kira_talk2_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/dialogues/kiratalk.rpy:150
translate crowdin kira_talk2_a2e870c1:

    # Max_20 "{i}( Вроде тётя Кира специально и не провоцирует, но меня к ней так тянет. Её горячее, почти обнажённое тело так и манит... ){/i}" nointeract
    Max_20 "{i}( Вроде тётя Кира специально и не провоцирует, но меня к ней так тянет. Её горячее, почти обнажённое тело так и манит... ){/i}" nointeract

# game/dialogues/kiratalk.rpy:154
translate crowdin kira_talk2_36826af7:

    # Max_07 "{i}( О да... Надеюсь, она не поняла, что я сейчас делал, глядя на неё. Хотя, всё она понимает. Да ещё и видела меня, мой... ){/i}"
    Max_07 "{i}( О да... Надеюсь, она не поняла, что я сейчас делал, глядя на неё. Хотя, всё она понимает. Да ещё и видела меня, мой... ){/i}"

# game/dialogues/kiratalk.rpy:167
translate crowdin kira_talk3_744eb86a:

    # Kira_05 "Сегодня уже привык к моему купальнику? Или опять только одно на уме?" nointeract
    Kira_05 "Сегодня уже привык к моему купальнику? Или опять только одно на уме?" nointeract

# game/dialogues/kiratalk.rpy:172
translate crowdin kira_talk3_e1f63d41:

    # Kira_07 "Понимаю, Макс. Ну, тут надо либо смириться, либо избегать. Как я вижу, избегать меня ты не планируешь и я очень рада этому. Но давай сменим тему, вдруг поможет..."
    Kira_07 "Понимаю, Макс. Ну, тут надо либо смириться, либо избегать. Как я вижу, избегать меня ты не планируешь и я очень рада этому. Но давай сменим тему, вдруг поможет..."

# game/dialogues/kiratalk.rpy:173
translate crowdin kira_talk3_6a4c87c3:

    # Max_01 "Давай!"
    Max_01 "Давай!"

# game/dialogues/kiratalk.rpy:174
translate crowdin kira_talk3_cf0c1c23:

    # Kira_02 "Расскажи тогда, Макс, чем ты занимаешься, пока сидишь дома? Не может быть, чтобы только на порносайтах зависал?"
    Kira_02 "Расскажи тогда, Макс, чем ты занимаешься, пока сидишь дома? Не может быть, чтобы только на порносайтах зависал?"

# game/dialogues/kiratalk.rpy:175
translate crowdin kira_talk3_9173a4ee:

    # Max_08 "У нас не работают порносайты..."
    Max_08 "У нас не работают порносайты..."

# game/dialogues/kiratalk.rpy:176
translate crowdin kira_talk3_57a842cb:

    # Kira_14 "Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. И почему? Мама установила такие порядки?"
    Kira_14 "Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. И почему? Мама установила такие порядки?"

# game/dialogues/kiratalk.rpy:177
translate crowdin kira_talk3_764e2abb:

    # Max_09 "Ага, на стороне провайдера защита от детей..."
    Max_09 "Ага, на стороне провайдера защита от детей..."

# game/dialogues/kiratalk.rpy:178
translate crowdin kira_talk3_0000db15:

    # Kira_04 "Тогда, Макс, я тебе ещё больше сочувствую и теперь лучше тебя понимаю... Может быть, сменим тему?"
    Kira_04 "Тогда, Макс, я тебе ещё больше сочувствую и теперь лучше тебя понимаю... Может быть, сменим тему?"

# game/dialogues/kiratalk.rpy:179
translate crowdin kira_talk3_82324783:

    # Max_01 "Хорошо..."
    Max_01 "Хорошо..."

# game/dialogues/kiratalk.rpy:180
translate crowdin kira_talk3_4fe1e9be:

    # Kira_13 "Слушай, Макс, а тебе не показалось, что твоя мама какая-то... странная. Я имею в виду её одержимость Эриком..." nointeract
    Kira_13 "Слушай, Макс, а тебе не показалось, что твоя мама какая-то... странная. Я имею в виду её одержимость Эриком..." nointeract

# game/dialogues/kiratalk.rpy:183
translate crowdin kira_talk3_8905a3cf:

    # Kira_14 "Значит, не мне одной это показалось? Ну, в чём дело, рассказывай..." nointeract
    Kira_14 "Значит, не мне одной это показалось? Ну, в чём дело, рассказывай..." nointeract

# game/dialogues/kiratalk.rpy:188
translate crowdin kira_talk3_f9226615:

    # Kira_02 "Макс, если что, я на твоей стороне. Мне можно доверять!" nointeract
    Kira_02 "Макс, если что, я на твоей стороне. Мне можно доверять!" nointeract

# game/dialogues/kiratalk.rpy:192
translate crowdin kira_talk3_1942b017:

    # Kira_13 "Макс, ты наверное шутишь, да? Не может быть, чтобы всё было вот так. Твоя мама не слепая. Конечно, ею всегда было легко манипулировать, чем я и пользовалась, но такое..." nointeract
    Kira_13 "Макс, ты наверное шутишь, да? Не может быть, чтобы всё было вот так. Твоя мама не слепая. Конечно, ею всегда было легко манипулировать, чем я и пользовалась, но такое..." nointeract

# game/dialogues/kiratalk.rpy:195
translate crowdin kira_talk3_b62fecc1:

    # Kira_14 "Мне кажется, сейчас речь не об этом. Расскажу как-нибудь в другой раз... Значит, всё что ты рассказал про Эрика... это правда? Прямо не верится..."
    Kira_14 "Мне кажется, сейчас речь не об этом. Расскажу как-нибудь в другой раз... Значит, всё что ты рассказал про Эрика... это правда? Прямо не верится..."

# game/dialogues/kiratalk.rpy:196
translate crowdin kira_talk3_a4e29c8c:

    # Max_07 "У меня нет причин врать!"
    Max_07 "У меня нет причин врать!"

# game/dialogues/kiratalk.rpy:199
translate crowdin kira_talk3_b133b86a:

    # Kira_03 "Думаю, мне нужно услышать другую сторону. Пообщаться или с Эриком или с твоей мамой, чтобы выяснить всё ли так. Может быть, ты немного... приукрасил..."
    Kira_03 "Думаю, мне нужно услышать другую сторону. Пообщаться или с Эриком или с твоей мамой, чтобы выяснить всё ли так. Может быть, ты немного... приукрасил..."

# game/dialogues/kiratalk.rpy:200
translate crowdin kira_talk3_754341a2:

    # Max_09 "И ничего я не приукрасил..."
    Max_09 "И ничего я не приукрасил..."

# game/dialogues/kiratalk.rpy:201
translate crowdin kira_talk3_9b753d7c:

    # Kira_04 "Ладно, не дуйся. Давай сменим тему, а ещё лучше полежим на солнышке в тишине, если ты не возражаешь..."
    Kira_04 "Ладно, не дуйся. Давай сменим тему, а ещё лучше полежим на солнышке в тишине, если ты не возражаешь..."

# game/dialogues/kiratalk.rpy:202
translate crowdin kira_talk3_3a1dee30:

    # Max_01 "Ладно, не буду тебе мешать..."
    Max_01 "Ладно, не буду тебе мешать..."

# game/dialogues/kiratalk.rpy:216
translate crowdin kira_about_kiss_5e0a2b2a:

    # Kira_07 "Вот это подход, я понимаю! Может быть, тебе ещё что-то нужно?" nointeract
    Kira_07 "Вот это подход, я понимаю! Может быть, тебе ещё что-то нужно?" nointeract

# game/dialogues/kiratalk.rpy:219
translate crowdin kira_about_kiss_a5fac119:

    # Kira_08 "Шутник ты, Макс... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!"
    Kira_08 "Шутник ты, Макс... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!"

# game/dialogues/kiratalk.rpy:221
translate crowdin kira_about_kiss_eb1abb76:

    # Kira_08 "Для начала? Забавно... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!"
    Kira_08 "Для начала? Забавно... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!"

# game/dialogues/kiratalk.rpy:222
translate crowdin kira_about_kiss_e243c55d:

    # Max_01 "Как ты догадалась?"
    Max_01 "Как ты догадалась?"

# game/dialogues/kiratalk.rpy:223
translate crowdin kira_about_kiss_50fc02f9:

    # Kira_05 "Ну зачем ещё парню может это понадобиться, сам подумай... И что, больше не у кого просить помощи, решил ко мне обратиться?" nointeract
    Kira_05 "Ну зачем ещё парню может это понадобиться, сам подумай... И что, больше не у кого просить помощи, решил ко мне обратиться?" nointeract

# game/dialogues/kiratalk.rpy:226
translate crowdin kira_about_kiss_98e57cfa:

    # Kira_01 "Даже мама не помогла? Ого! Наверняка, сказала, чтобы ты учился целоваться со своей девушкой?"
    Kira_01 "Даже мама не помогла? Ого! Наверняка, сказала, чтобы ты учился целоваться со своей девушкой?"

# game/dialogues/kiratalk.rpy:227
translate crowdin kira_about_kiss_848411ec:

    # Max_07 "Точно!"
    Max_07 "Точно!"

# game/dialogues/kiratalk.rpy:229
translate crowdin kira_about_kiss_ca020699:

    # Kira_01 "Неудивительно. Наверняка, полез целоваться и получил... по... Хотя, нет. Видимо, тебе повезло. Ну я бы не стала к Алисе с такими вопросами обращаться на твоём месте..."
    Kira_01 "Неудивительно. Наверняка, полез целоваться и получил... по... Хотя, нет. Видимо, тебе повезло. Ну я бы не стала к Алисе с такими вопросами обращаться на твоём месте..."

# game/dialogues/kiratalk.rpy:230
translate crowdin kira_about_kiss_efd591e7:

    # Max_07 "Да, уже жалею..."
    Max_07 "Да, уже жалею..."

# game/dialogues/kiratalk.rpy:233
translate crowdin kira_about_kiss_1f69aa9c:

    # Kira_07 "Ну что же... Думаю, я смогу тебе помочь. Правда, не здесь и не сейчас. Нужна более интимная обстановка. О, я иногда вечерами смотрю телевизор. Если ещё не будешь спать, напомни о своей просьбе..." nointeract
    Kira_07 "Ну что же... Думаю, я смогу тебе помочь. Правда, не здесь и не сейчас. Нужна более интимная обстановка. О, я иногда вечерами смотрю телевизор. Если ещё не будешь спать, напомни о своей просьбе..." nointeract

# game/dialogues/kiratalk.rpy:238
translate crowdin kira_about_kiss_d9323be4:

    # Kira_04 "Макс, тебе стоит быть чуть более... тактичным. В общем, помочь я тебе помогу, только выбери подходящий момент. Договорились?"
    Kira_04 "Макс, тебе стоит быть чуть более... тактичным. В общем, помочь я тебе помогу, только выбери подходящий момент. Договорились?"

# game/dialogues/kiratalk.rpy:239
translate crowdin kira_about_kiss_25aa812b:

    # Max_01 "Конечно!"
    Max_01 "Конечно!"

# game/dialogues/kiratalk.rpy:253
translate crowdin kira_talk4_ae571178:

    # Kira_10 "Вот так вот! Сразу к делу, да? Нет, Макс, мне не удалось поговорить. Но я обязательно во всём разберусь и выясню что происходит."
    Kira_10 "Вот так вот! Сразу к делу, да? Нет, Макс, мне не удалось поговорить. Но я обязательно во всём разберусь и выясню что происходит."

# game/dialogues/kiratalk.rpy:254
translate crowdin kira_talk4_9f389adc:

    # Max_00 "Ну ладно. Значит, ты работаешь горничной?"
    Max_00 "Ну ладно. Значит, ты работаешь горничной?"

# game/dialogues/kiratalk.rpy:255
translate crowdin kira_talk4_8013cd48:

    # Kira_01 "Ну... Типа того. А что, не похоже?"
    Kira_01 "Ну... Типа того. А что, не похоже?"

# game/dialogues/kiratalk.rpy:256
translate crowdin kira_talk4_a1691294:

    # Max_09 "Да странно это всё..."
    Max_09 "Да странно это всё..."

# game/dialogues/kiratalk.rpy:258
translate crowdin kira_talk4_9f00eadd:

    # Kira_07 "Что же тебя смущает? Я разве не могу работать горничной?" nointeract
    Kira_07 "Что же тебя смущает? Я разве не могу работать горничной?" nointeract

# game/dialogues/kiratalk.rpy:261
translate crowdin kira_talk4_00a37ecd:

    # Kira_04 "Может быть, они любят поспать и только вечером не бывают дома?"
    Kira_04 "Может быть, они любят поспать и только вечером не бывают дома?"

# game/dialogues/kiratalk.rpy:262
translate crowdin kira_talk4_3280e304:

    # Max_07 "У тебя слишком нежные руки для такой работы..."
    Max_07 "У тебя слишком нежные руки для такой работы..."

# game/dialogues/kiratalk.rpy:265
translate crowdin kira_talk4_a260fdd8:

    # Kira_04 "Ну ты совсем как твоя мама. Всё подозреваешь... Может быть, я в перчатках работаю. Берегу кожу..."
    Kira_04 "Ну ты совсем как твоя мама. Всё подозреваешь... Может быть, я в перчатках работаю. Берегу кожу..."

# game/dialogues/kiratalk.rpy:266
translate crowdin kira_talk4_f99b18bd:

    # Max_07 "Кто же вечером порядок наводит?"
    Max_07 "Кто же вечером порядок наводит?"

# game/dialogues/kiratalk.rpy:268
translate crowdin kira_talk4_32ed8e84:

    # Kira_08 "Ну ладно, ладно, ты меня раскусил, Макс. Я не совсем горничной работаю..." nointeract
    Kira_08 "Ну ладно, ладно, ты меня раскусил, Макс. Я не совсем горничной работаю..." nointeract

# game/dialogues/kiratalk.rpy:275
translate crowdin kira_talk4_7ccd734d:

    # Kira_14 "Если ты расскажешь своей маме, она меня убьёт и выгонит в гостиницу... В лучшем случае..."
    Kira_14 "Если ты расскажешь своей маме, она меня убьёт и выгонит в гостиницу... В лучшем случае..."

# game/dialogues/kiratalk.rpy:276
translate crowdin kira_talk4_4acdf68b:

    # Max_01 "Рассказывай. Я никому ни слова!"
    Max_01 "Рассказывай. Я никому ни слова!"

# game/dialogues/kiratalk.rpy:277
translate crowdin kira_talk4_5ee83267:

    # Kira_13 "Точно? В общем, я снимаюсь в одном фильме... И форма горничной как раз из него. Я её случайно испачкала и брала постирать, а твоя мама заметила..."
    Kira_13 "Точно? В общем, я снимаюсь в одном фильме... И форма горничной как раз из него. Я её случайно испачкала и брала постирать, а твоя мама заметила..."

# game/dialogues/kiratalk.rpy:278
translate crowdin kira_talk4_634c769c:

    # Max_07 "Так ты теперь актриса?!"
    Max_07 "Так ты теперь актриса?!"

# game/dialogues/kiratalk.rpy:279
translate crowdin kira_talk4_abeddefc:

    # Kira_08 "Да, почти звезда! Но никому не говори. Это большой секрет от всех!" nointeract
    Kira_08 "Да, почти звезда! Но никому не говори. Это большой секрет от всех!" nointeract

# game/dialogues/kiratalk.rpy:285
translate crowdin kira_talk4_5c93772d:

    # Kira_05 "Ну, это не совсем те фильмы, которыми хвастаются среди своей семьи, если ты меня понимаешь..."
    Kira_05 "Ну, это не совсем те фильмы, которыми хвастаются среди своей семьи, если ты меня понимаешь..."

# game/dialogues/kiratalk.rpy:286
translate crowdin kira_talk4_d3b3b86a:

    # Max_08 "Это порно?!"
    Max_08 "Это порно?!"

# game/dialogues/kiratalk.rpy:287
translate crowdin kira_talk4_2dea5ed4:

    # Kira_03 "Макс, ну почему сразу порно? Может быть, это утончённая эротика с интересным сюжетом и отличной игрой актёров..."
    Kira_03 "Макс, ну почему сразу порно? Может быть, это утончённая эротика с интересным сюжетом и отличной игрой актёров..."

# game/dialogues/kiratalk.rpy:288
translate crowdin kira_talk4_0e40a20a:

    # Max_07 "Значит, правда порно..."
    Max_07 "Значит, правда порно..."

# game/dialogues/kiratalk.rpy:289
translate crowdin kira_talk4_d23403c0:

    # Kira_14 "Ну да. Нужно же девушке как-то зарабатывать. Правда, платят не очень, но продюсер обещал мне главную роль..."
    Kira_14 "Ну да. Нужно же девушке как-то зарабатывать. Правда, платят не очень, но продюсер обещал мне главную роль..."

# game/dialogues/kiratalk.rpy:290
translate crowdin kira_talk4_ac124599:

    # Max_09 "Они всем это обещают"
    Max_09 "Они всем это обещают"

# game/dialogues/kiratalk.rpy:291
translate crowdin kira_talk4_803e8921:

    # Kira_07 "Думаешь, я этого не знаю? Ну а что делать. Там мне хотя бы стабильно платят, хоть и копейки..."
    Kira_07 "Думаешь, я этого не знаю? Ну а что делать. Там мне хотя бы стабильно платят, хоть и копейки..."

# game/dialogues/kiratalk.rpy:296
translate crowdin kira_talk4_069f6948:

    # Max_03 "Моя тётя снимается в порно... С ума сойти!"
    Max_03 "Моя тётя снимается в порно... С ума сойти!"

# game/dialogues/kiratalk.rpy:297
translate crowdin kira_talk4_21d679b2:

    # Kira_08 "Макс, ты опять слишком перевозбудился. Боюсь представить что будет, если ты увидишь какой-нибудь фильм с моим участием! Хотя, мы и так с тобой почти как в порно развлекаемся..."
    Kira_08 "Макс, ты опять слишком перевозбудился. Боюсь представить что будет, если ты увидишь какой-нибудь фильм с моим участием! Хотя, мы и так с тобой почти как в порно развлекаемся..."

# game/dialogues/kiratalk.rpy:298
translate crowdin kira_talk4_95af88df:

    # Max_05 "А что, можно увидеть?"
    Max_05 "А что, можно увидеть?"

# game/dialogues/kiratalk.rpy:299
translate crowdin kira_talk4_956de982:

    # Kira_04 "Думаю, на сегодня с тебя и так хватит. Бегом в душ, а то меня начинает возбуждать твой стоящий член..."
    Kira_04 "Думаю, на сегодня с тебя и так хватит. Бегом в душ, а то меня начинает возбуждать твой стоящий член..."

# game/dialogues/kiratalk.rpy:300
translate crowdin kira_talk4_fe013028:

    # Max_02 "Не поможешь мне с этим?"
    Max_02 "Не поможешь мне с этим?"

# game/dialogues/kiratalk.rpy:301
translate crowdin kira_talk4_b082f0c1:

    # Kira_06 "Макс! Что ты такое своей тёте предлагаешь! Как тебе не стыдно..."
    Kira_06 "Макс! Что ты такое своей тёте предлагаешь! Как тебе не стыдно..."

# game/dialogues/kiratalk.rpy:302
translate crowdin kira_talk4_9a8f75a9:

    # Max_09 "Ладно, смейся..."
    Max_09 "Ладно, смейся..."

# game/dialogues/kiratalk.rpy:308
translate crowdin kira_talk4_e2118520:

    # Max_04 "{i}( Моя тётя снимается в порно! О таком лучше вообще никому не рассказывать. Ох... вот это мне повезло! ){/i}"
    Max_04 "{i}( Моя тётя снимается в порно! О таком лучше вообще никому не рассказывать. Ох... вот это мне повезло! ){/i}"

# game/dialogues/kiratalk.rpy:312
translate crowdin kira_talk4_1992b98d:

    # Max_19 "{i}( О да, Кира, мы с тобой ещё снимемся в фильме... и даже не в одном. Я сделаю тебя звездой и не только! ){/i}"
    Max_19 "{i}( О да, Кира, мы с тобой ещё снимемся в фильме... и даже не в одном. Я сделаю тебя звездой и не только! ){/i}"

# game/dialogues/kiratalk.rpy:313
translate crowdin kira_talk4_ed62975f:

    # Kira_05 "Что, прости? Я не расслышала последнее..."
    Kira_05 "Что, прости? Я не расслышала последнее..."

# game/dialogues/kiratalk.rpy:317
translate crowdin kira_talk4_fabb36af:

    # Max_08 "Но... Ты же была там... Я..."
    Max_08 "Но... Ты же была там... Я..."

# game/dialogues/kiratalk.rpy:318
translate crowdin kira_talk4_92ee4f4a:

    # Kira_08 "Просто немного пофантазировал о своей тёте?"
    Kira_08 "Просто немного пофантазировал о своей тёте?"

# game/dialogues/kiratalk.rpy:319
translate crowdin kira_talk4_dbc4f220:

    # Max_09 "Ну а как ты думала? Приходится, раз уж ты не помогаешь..."
    Max_09 "Ну а как ты думала? Приходится, раз уж ты не помогаешь..."

# game/dialogues/kiratalk.rpy:320
translate crowdin kira_talk4_89a335de:

    # Kira_01 "Ладно, ты тут заканчивай, я позже в душ схожу. Не подскользнись!" nointeract
    Kira_01 "Ладно, ты тут заканчивай, я позже в душ схожу. Не подскользнись!" nointeract

# game/dialogues/kiratalk.rpy:324
translate crowdin kira_talk4_b5596ff7:

    # Max_07 "{i}( Ну, тётя Кира, ты доприкалываешься! Я ещё реализую свои фантазии с тобой... ){/i}"
    Max_07 "{i}( Ну, тётя Кира, ты доприкалываешься! Я ещё реализую свои фантазии с тобой... ){/i}"

# game/dialogues/kiratalk.rpy:340
translate crowdin kira_talk5_088b1488:

    # Kira_01 "Прекрасно, Макс! Я, кстати, ждала, что ты подойдёшь. Мне нужна помощь в одном деле и твой энтузиазм и энергия, могут мне помочь с этим."
    Kira_01 "Прекрасно, Макс! Я, кстати, ждала, что ты подойдёшь. Мне нужна помощь в одном деле и твой энтузиазм и энергия, могут мне помочь с этим."

# game/dialogues/kiratalk.rpy:341
translate crowdin kira_talk5_db0426c3:

    # Max_01 "Что за дело? Я слушаю."
    Max_01 "Что за дело? Я слушаю."

# game/dialogues/kiratalk.rpy:343
translate crowdin kira_talk5_d67758aa:

    # Kira_03 "Ты как зарабатываешь? У тебя есть какой-то доход или живёшь на карманные деньги, которые тебе мама даёт?"
    Kira_03 "Ты как зарабатываешь? У тебя есть какой-то доход или живёшь на карманные деньги, которые тебе мама даёт?"

# game/dialogues/kiratalk.rpy:344
translate crowdin kira_talk5_de353ad8:

    # Max_07 "Ну, типа того..."
    Max_07 "Ну, типа того..."

# game/dialogues/kiratalk.rpy:345
translate crowdin kira_talk5_6ff0442e:

    # Kira_07 "Тогда, у меня есть для тебя деловое предложение. Правда, оно потребует вложений, но окупится, обещаю..."
    Kira_07 "Тогда, у меня есть для тебя деловое предложение. Правда, оно потребует вложений, но окупится, обещаю..."

# game/dialogues/kiratalk.rpy:346
translate crowdin kira_talk5_ce85c004:

    # Max_09 "Ты о чём?"
    Max_09 "Ты о чём?"

# game/dialogues/kiratalk.rpy:347
translate crowdin kira_talk5_bf982ee2:

    # Kira_05 "Мне нужно сделать серию снимков для портфолио. Я могла бы обратиться к профессиональному фотографу, но если у тебя найдётся фотоаппарат и будет желание, то я лучше заплачу тебе... Ты умеешь фотографировать?" nointeract
    Kira_05 "Мне нужно сделать серию снимков для портфолио. Я могла бы обратиться к профессиональному фотографу, но если у тебя найдётся фотоаппарат и будет желание, то я лучше заплачу тебе... Ты умеешь фотографировать?" nointeract

# game/dialogues/kiratalk.rpy:350
translate crowdin kira_talk5_f8afef08:

    # Kira_04 "Да? И где же ты учился? А самое главное - когда? Или ты фотографии на телефон считаешь за опыт?"
    Kira_04 "Да? И где же ты учился? А самое главное - когда? Или ты фотографии на телефон считаешь за опыт?"

# game/dialogues/kiratalk.rpy:351
translate crowdin kira_talk5_7b554a11:

    # Max_02 "Ну... Зато снимки были хорошие!"
    Max_02 "Ну... Зато снимки были хорошие!"

# game/dialogues/kiratalk.rpy:354
translate crowdin kira_talk5_3f1fe536:

    # Kira_14 "Очень жаль... Без опыта, скорее всего, ничего толком не получится..."
    Kira_14 "Очень жаль... Без опыта, скорее всего, ничего толком не получится..."

# game/dialogues/kiratalk.rpy:355
translate crowdin kira_talk5_07f69b5e:

    # Max_07 "А если я попробую бесплатно, ты попозируешь?"
    Max_07 "А если я попробую бесплатно, ты попозируешь?"

# game/dialogues/kiratalk.rpy:356
translate crowdin kira_talk5_2d538912:

    # Kira_02 "Конечно. Почему нет? Вдруг, у тебя хорошо получится? Кстати, а фотоаппарат у тебя есть?"
    Kira_02 "Конечно. Почему нет? Вдруг, у тебя хорошо получится? Кстати, а фотоаппарат у тебя есть?"

# game/dialogues/kiratalk.rpy:357
translate crowdin kira_talk5_c8d1310a:

    # Max_04 "Найду!"
    Max_04 "Найду!"

# game/dialogues/kiratalk.rpy:358
translate crowdin kira_talk5_fb23b87b:

    # Kira_08 "Ну, тогда не вижу причин для отказа такому целеустремлённому мальчику..."
    Kira_08 "Ну, тогда не вижу причин для отказа такому целеустремлённому мальчику..."

# game/dialogues/kiratalk.rpy:363
translate crowdin kira_talk5_59b8a856:

    # Max_03 "Вот и договорились!"
    Max_03 "Вот и договорились!"

# game/dialogues/kiratalk.rpy:364
translate crowdin kira_talk5_be66e8de:

    # Kira_06 "Уж не знаю, Макс, что ты уже нафантазировал насчёт фотосессии, но тебе опять пора в душ. Что же ты такой впечатлительный? Эх..."
    Kira_06 "Уж не знаю, Макс, что ты уже нафантазировал насчёт фотосессии, но тебе опять пора в душ. Что же ты такой впечатлительный? Эх..."

# game/dialogues/kiratalk.rpy:365
translate crowdin kira_talk5_45d25fb1:

    # Max_09 "Да, я пойду. И если не хочешь помочь мне с этим, то не мешай, как в тот раз!"
    Max_09 "Да, я пойду. И если не хочешь помочь мне с этим, то не мешай, как в тот раз!"

# game/dialogues/kiratalk.rpy:371
translate crowdin kira_talk5_25e093b1:

    # Max_04 "{i}( Вот это удача! Порно-звезда будет мне позировать для фотосессии! Я где-то слышал, что порно-модели всегда дают фотографам в качестве оплаты за съёмку... Или нет? Но вдруг! ){/i}"
    Max_04 "{i}( Вот это удача! Порно-звезда будет мне позировать для фотосессии! Я где-то слышал, что порно-модели всегда дают фотографам в качестве оплаты за съёмку... Или нет? Но вдруг! ){/i}"

# game/dialogues/kiratalk.rpy:372
translate crowdin kira_talk5_dfeec0a5:

    # Max_20 "Дело за малым. Осталось где-то взять фотоаппарат и тогда... Да... Интересно, сколько они стоят? А, не важно. Важно, что мне может дать сама тётя Кира! Ради этого стоит попотеть... О да..." nointeract
    Max_20 "Дело за малым. Осталось где-то взять фотоаппарат и тогда... Да... Интересно, сколько они стоят? А, не важно. Важно, что мне может дать сама тётя Кира! Ради этого стоит попотеть... О да..." nointeract

# game/dialogues/kiratalk.rpy:376
translate crowdin kira_talk5_b53777de:

    # Max_09 "{i}( Эх, с тётей Кирой кончать поинтереснее... и намного! ){/i}"
    Max_09 "{i}( Эх, с тётей Кирой кончать поинтереснее... и намного! ){/i}"

# game/dialogues/kiratalk.rpy:393
translate crowdin kira_talk6_a9812af2:

    # Kira_01 "Ты уже нашёл фотоаппарат?" nointeract
    Kira_01 "Ты уже нашёл фотоаппарат?" nointeract

# game/dialogues/kiratalk.rpy:396
translate crowdin kira_talk6_12fde23b:

    # Kira_02 "Понятно. Ну, как найдёшь, дай знать. Я почти всегда готова фотографироваться, но нужно, чтобы ещё и дома никого не было... А то нас не поймут..." nointeract
    Kira_02 "Понятно. Ну, как найдёшь, дай знать. Я почти всегда готова фотографироваться, но нужно, чтобы ещё и дома никого не было... А то нас не поймут..." nointeract

# game/dialogues/kiratalk.rpy:401
translate crowdin kira_talk6_75ec74c9:

    # Kira_04 "Очень хорошо. Теперь нужно выбрать подходящий момент, когда дома никого не будет..."
    Kira_04 "Очень хорошо. Теперь нужно выбрать подходящий момент, когда дома никого не будет..."

# game/dialogues/kiratalk.rpy:402
translate crowdin kira_talk6_3410e32f:

    # Max_01 "Точно!"
    Max_01 "Точно!"

# game/dialogues/kiratalk.rpy:405
translate crowdin kira_talk6_94f1fd99:

    # Kira_07 "Макс, ты просто чудо! Я всегда бодра, красива и свежа, чтобы фотографироваться. Нужно только решить где это будет..."
    Kira_07 "Макс, ты просто чудо! Я всегда бодра, красива и свежа, чтобы фотографироваться. Нужно только решить где это будет..."

# game/dialogues/kiratalk.rpy:406
translate crowdin kira_talk6_1d4e4efa:

    # Max_04 "Может быть, в гостиной?"
    Max_04 "Может быть, в гостиной?"

# game/dialogues/kiratalk.rpy:418
translate crowdin first_photoset_2b73fd4a:

    # Kira_01 "А что, отличная идея! Только немного подожди, я переоденусь в свою ночнушку... Она ведь довольно сексуальная, как ты считаешь?"
    Kira_01 "А что, отличная идея! Только немного подожди, я переоденусь в свою ночнушку... Она ведь довольно сексуальная, как ты считаешь?"

# game/dialogues/kiratalk.rpy:419
translate crowdin first_photoset_eb9d500f:

    # Max_02 "Да, но у меня есть идея получше."
    Max_02 "Да, но у меня есть идея получше."

# game/dialogues/kiratalk.rpy:422
translate crowdin first_photoset_fea89793:

    # Kira_05 "Сейчас угадаю, Макс, сниматься полностью голой! Верно?"
    Kira_05 "Сейчас угадаю, Макс, сниматься полностью голой! Верно?"

# game/dialogues/kiratalk.rpy:423
translate crowdin first_photoset_b020807e:

    # Max_04 "Не угадала! Я решил купить тебе сорочку, ещё сексуальнее твоей..." nointeract
    Max_04 "Не угадала! Я решил купить тебе сорочку, ещё сексуальнее твоей..." nointeract

# game/dialogues/kiratalk.rpy:429
translate crowdin first_photoset_87e394b1:

    # Kira_08 "Ничего себе! Это очень приятно... И этот подарок, и то как ты подготовился к фотосессии. И как ты выпросил у своей мамы столько денег на это?"
    Kira_08 "Ничего себе! Это очень приятно... И этот подарок, и то как ты подготовился к фотосессии. И как ты выпросил у своей мамы столько денег на это?"

# game/dialogues/kiratalk.rpy:430
translate crowdin first_photoset_abad37bd:

    # Max_03 "Да так, были кое-какие накопления... Для такой классной тёти не жалко!"
    Max_03 "Да так, были кое-какие накопления... Для такой классной тёти не жалко!"

# game/dialogues/kiratalk.rpy:433
translate crowdin first_photoset_2863dbd0:

    # Kira_07 "Да, этот комплект отлично подойдёт для нашей съёмки. Ну что, как на мне смотрятся трусики? Вроде, в самый раз?"
    Kira_07 "Да, этот комплект отлично подойдёт для нашей съёмки. Ну что, как на мне смотрятся трусики? Вроде, в самый раз?"

# game/dialogues/kiratalk.rpy:434
translate crowdin first_photoset_c886f41a:

    # Max_05 "Ага. Мне очень нравится. То, что надо!"
    Max_05 "Ага. Мне очень нравится. То, что надо!"

# game/dialogues/kiratalk.rpy:437
translate crowdin first_photoset_5ec026e1:

    # Kira_06 "Ну вот, Макс, я полностью готова! Где начнём съёмку?"
    Kira_06 "Ну вот, Макс, я полностью готова! Где начнём съёмку?"

# game/dialogues/kiratalk.rpy:438
translate crowdin first_photoset_889601ec:

    # Max_01 "Давай начнём на диване. Ты ведь всё-таки в сорочке, так что покажем, как ты просыпаешься..."
    Max_01 "Давай начнём на диване. Ты ведь всё-таки в сорочке, так что покажем, как ты просыпаешься..."

# game/dialogues/kiratalk.rpy:440
translate crowdin first_photoset_676c261f:

    # Kira_03 "О, мне эта идея нравится! Значит, я просто ложусь на диван или..." nointeract
    Kira_03 "О, мне эта идея нравится! Значит, я просто ложусь на диван или..." nointeract

# game/dialogues/kiratalk.rpy:449
translate crowdin first_photoset_a1b55e52:

    # Kira_04 "Макс, постарайся меня держать в фокусе и следи, чтобы горизонт не был завален... Хотя, ты же всё умеешь, говоришь... В общем, я тебе доверяю."
    Kira_04 "Макс, постарайся меня держать в фокусе и следи, чтобы горизонт не был завален... Хотя, ты же всё умеешь, говоришь... В общем, я тебе доверяю."

# game/dialogues/kiratalk.rpy:452
translate crowdin first_photoset_4e92d6fb:

    # Max_04 "И правильно... Моя тётя очень красиво просыпается! {p=1.5}{nw}"
    Max_04 "И правильно... Моя тётя очень красиво просыпается! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:454
translate crowdin first_photoset_92396b51:

    # extend "Готово! Теперь садись. Ты уже проснулась и решила красиво потянуться..."
    extend "Готово! Теперь садись. Ты уже проснулась и решила красиво потянуться..."

# game/dialogues/kiratalk.rpy:459
translate crowdin first_photoset_set2_8b0aa53e:

    # Kira_02 "Как тебе такие потягушки, Макс? Смотрится хорошо?"
    Kira_02 "Как тебе такие потягушки, Макс? Смотрится хорошо?"

# game/dialogues/kiratalk.rpy:462
translate crowdin first_photoset_set2_2cc32318:

    # Max_02 "То, что надо! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}"
    Max_02 "То, что надо! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:464
translate crowdin first_photoset_set2_e0b39b37:

    # extend "Ага, есть! А дальше мы щёлкнем твою попку..."
    extend "Ага, есть! А дальше мы щёлкнем твою попку..."

# game/dialogues/kiratalk.rpy:467
translate crowdin first_photoset_set2_0542ad6b:

    # Kira_01 "С радостью, Макс! Как мне для этого лучше устроиться?" nointeract
    Kira_01 "С радостью, Макс! Как мне для этого лучше устроиться?" nointeract

# game/dialogues/kiratalk.rpy:476
translate crowdin first_photoset_set2_f70e99f0:

    # Kira_05 "Вот так должно красиво смотреться... Или сесть по-другому?"
    Kira_05 "Вот так должно красиво смотреться... Или сесть по-другому?"

# game/dialogues/kiratalk.rpy:479
translate crowdin first_photoset_set2_ec1bc097:

    # Max_05 "Нет, тётя Кира, вид обалденный! Лучше некуда! Только фокус настрою сейчас... {p=1.5}{nw}"
    Max_05 "Нет, тётя Кира, вид обалденный! Лучше некуда! Только фокус настрою сейчас... {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:481
translate crowdin first_photoset_set2_f7295a5d:

    # extend "Вот и готово. Давай, привстань немного, я сделаю ещё снимок..."
    extend "Вот и готово. Давай, привстань немного, я сделаю ещё снимок..."

# game/dialogues/kiratalk.rpy:486
translate crowdin first_photoset_set4_434fb1ca:

    # Kira_07 "Я вижу, тебе нравится? Ясно, почему ты в джинсах всё время ходил..."
    Kira_07 "Я вижу, тебе нравится? Ясно, почему ты в джинсах всё время ходил..."

# game/dialogues/kiratalk.rpy:491
translate crowdin first_photoset_set4_d32c6105:

    # Max_01 "Не отвлекайся, тётя Кира! А то снимок выйдет так себе... {p=1.5}{nw}"
    Max_01 "Не отвлекайся, тётя Кира! А то снимок выйдет так себе... {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:493
translate crowdin first_photoset_set4_47f29f71:

    # extend "Отлично! Вот что делаем дальше..." nointeract
    extend "Отлично! Вот что делаем дальше..." nointeract

# game/dialogues/kiratalk.rpy:502
translate crowdin first_photoset_set4_00af3fa8:

    # Kira_09 "Ухх... Макс! Меня и саму очень заводит, когда я завожу фотографа..."
    Kira_09 "Ухх... Макс! Меня и саму очень заводит, когда я завожу фотографа..."

# game/dialogues/kiratalk.rpy:505
translate crowdin first_photoset_set4_c305aae6:

    # Max_03 "Да... Покажем твою сочную попку во всей красе! {p=1.5}{nw}"
    Max_03 "Да... Покажем твою сочную попку во всей красе! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:507
translate crowdin first_photoset_set4_947687dd:

    # extend "Снимок выйдет чумовой... Теперь переходим с дивана к столу."
    extend "Снимок выйдет чумовой... Теперь переходим с дивана к столу."

# game/dialogues/kiratalk.rpy:512
translate crowdin first_photoset_set6_9af80df1:

    # Kira_04 "Если я обопрусь на стол вот так, слегка поддразнивая своей грудью, получится неплохой снимок, как мне кажется..."
    Kira_04 "Если я обопрусь на стол вот так, слегка поддразнивая своей грудью, получится неплохой снимок, как мне кажется..."

# game/dialogues/kiratalk.rpy:515
translate crowdin first_photoset_set6_04c93189:

    # Max_02 "О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}"
    Max_02 "О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:517
translate crowdin first_photoset_set6_9e415db6:

    # extend "Снимок готов. Давай, покажи мне что-нибудь погорячее..."
    extend "Снимок готов. Давай, покажи мне что-нибудь погорячее..."

# game/dialogues/kiratalk.rpy:521
translate crowdin first_photoset_set6_d74aef50:

    # Kira_06 "Вроде такого? Думаю кадр получится отменный..."
    Kira_06 "Вроде такого? Думаю кадр получится отменный..."

# game/dialogues/kiratalk.rpy:525
translate crowdin first_photoset_set6_1f7ddded:

    # Max_04 "Ага, замри... Сейчас я тебя щёлкну. {p=1.5}{nw}"
    Max_04 "Ага, замри... Сейчас я тебя щёлкну. {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:527
translate crowdin first_photoset_set6_ff3a2d28:

    # extend "Да, кадр получился что надо!" nointeract
    extend "Да, кадр получился что надо!" nointeract

# game/dialogues/kiratalk.rpy:531
translate crowdin first_photoset_set6_42057bef:

    # Kira_07 "Мне нужно, чтобы кадры были ещё лучше! Думаешь, мы можем ограничиться лишь снятием с меня трусиков?"
    Kira_07 "Мне нужно, чтобы кадры были ещё лучше! Думаешь, мы можем ограничиться лишь снятием с меня трусиков?"

# game/dialogues/kiratalk.rpy:534
translate crowdin first_photoset_set6_ef185983:

    # Max_01 "Конечно нет, тётя Кира! {p=1.5}{nw}"
    Max_01 "Конечно нет, тётя Кира! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:536
translate crowdin first_photoset_set6_b116d87b:

    # extend "Это же все для портфолио, а в нём должны быть продемонстрированы твои умения..."
    extend "Это же все для портфолио, а в нём должны быть продемонстрированы твои умения..."

# game/dialogues/kiratalk.rpy:540
translate crowdin first_photoset_set6_44dd7e29:

    # Kira_09 "И я с удовольствием их продемонстрирую... Особенно, если при этом у тебя получатся очень хорошие кадры!"
    Kira_09 "И я с удовольствием их продемонстрирую... Особенно, если при этом у тебя получатся очень хорошие кадры!"

# game/dialogues/kiratalk.rpy:545
translate crowdin first_photoset_set6_fd2a8d5d:

    # Max_02 "Я думаю, кадры будут отличные...{p=1.5}{nw}"
    Max_02 "Я думаю, кадры будут отличные...{p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:547
translate crowdin first_photoset_set6_11fdb519:

    # extend "" nointeract
    extend "" nointeract

# game/dialogues/kiratalk.rpy:556
translate crowdin first_photoset_set6_8f9aa457:

    # Kira_02 "Как скажешь, Макс. Держись... Это будет сумасшедший минет!"
    Kira_02 "Как скажешь, Макс. Держись... Это будет сумасшедший минет!"

# game/dialogues/kiratalk.rpy:560
translate crowdin first_photoset_set6_2da65c76:

    # Max_20 "Охх... Полегче, тётя Кира! Ты так чувственно берёшь его в рот, что я могу забыть сделать снимки. {p=1.5}{nw}"
    Max_20 "Охх... Полегче, тётя Кира! Ты так чувственно берёшь его в рот, что я могу забыть сделать снимки. {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:562
translate crowdin first_photoset_set6_77e15199:

    # extend "Да... продолжай вот так, это будет отличный кадр! Может тебе есть, чем меня удивить?"
    extend "Да... продолжай вот так, это будет отличный кадр! Может тебе есть, чем меня удивить?"

# game/dialogues/kiratalk.rpy:566
translate crowdin first_photoset_set11_2fd9047a:

    # Kira_05 "Как тебе такой пируэт, Макс? Уверена, ты будешь в восторге!"
    Kira_05 "Как тебе такой пируэт, Макс? Уверена, ты будешь в восторге!"

# game/dialogues/kiratalk.rpy:570
translate crowdin first_photoset_set11_be14bc45:

    # Max_22 "Вау! Такое нужно обязательно заснять... Ох, как же классно ты сосёшь... {p=1.5}{nw}"
    Max_22 "Вау! Такое нужно обязательно заснять... Ох, как же классно ты сосёшь... {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:572
translate crowdin first_photoset_set11_54845204:

    # extend "Думаю, я уже почти готов для последнего снимка! Готовься, тётя Кира..."
    extend "Думаю, я уже почти готов для последнего снимка! Готовься, тётя Кира..."

# game/dialogues/kiratalk.rpy:575
translate crowdin first_photoset_set11_94d8f220:

    # Kira_08 "Да, вот так, Макс! Не сдерживайся! Я должна выглядеть как самая настоящая порно-звезда..."
    Kira_08 "Да, вот так, Макс! Не сдерживайся! Я должна выглядеть как самая настоящая порно-звезда..."

# game/dialogues/kiratalk.rpy:579
translate crowdin first_photoset_set11_adb51051:

    # Max_05 "И снято! {p=1.5}{nw}"
    Max_05 "И снято! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:581
translate crowdin first_photoset_set11_9c4f2555:

    # extend "Да уж, это было потрясающе! Думаю, снимки получились удачными..."
    extend "Да уж, это было потрясающе! Думаю, снимки получились удачными..."

# game/dialogues/kiratalk.rpy:582
translate crowdin first_photoset_set11_9aa39956:

    # Kira_06 "Надеюсь... Я скину себе фотографии, мой знакомый их обработает и там уже посмотрим, что получилось. Спасибо тебе, Макс. Кстати, если что, ты же не откажешь ещё пощёлкать свою тётю?"
    Kira_06 "Надеюсь... Я скину себе фотографии, мой знакомый их обработает и там уже посмотрим, что получилось. Спасибо тебе, Макс. Кстати, если что, ты же не откажешь ещё пощёлкать свою тётю?"

# game/dialogues/kiratalk.rpy:583
translate crowdin first_photoset_set11_be82d054:

    # Max_03 "Да, я бы пощёлкал..."
    Max_03 "Да, я бы пощёлкал..."

# game/dialogues/kiratalk.rpy:584
translate crowdin first_photoset_set11_8dd8559a:

    # Kira_01 "Вот и здорово, Макс! Ладно, пойду приведу себя в порядок и переоденусь, а тебе ещё раз спасибо..."
    Kira_01 "Вот и здорово, Макс! Ладно, пойду приведу себя в порядок и переоденусь, а тебе ещё раз спасибо..."

# game/dialogues/kiratalk.rpy:585
translate crowdin first_photoset_set11_d5bd3dd4:

    # Max_07 "{i}( Это было намного лучше, чем ничего! Может, в следующий раз, мне обломится куда больше... ){/i}"
    Max_07 "{i}( Это было намного лучше, чем ничего! Может, в следующий раз, мне обломится куда больше... ){/i}"

# game/dialogues/kiratalk.rpy:609
translate crowdin kira_about_photo1_406e9eeb:

    # Kira_04 "А, Макс. Я сразу отправила фотографии своему знакомому и он сказал, что его всё устраивает. Фокус отличный, ракурс тоже. Так что, я бы ещё раз обратилась к тебе за помощью, если ты не против..."
    Kira_04 "А, Макс. Я сразу отправила фотографии своему знакомому и он сказал, что его всё устраивает. Фокус отличный, ракурс тоже. Так что, я бы ещё раз обратилась к тебе за помощью, если ты не против..."

# game/dialogues/kiratalk.rpy:610
translate crowdin kira_about_photo1_3b74eef4:

    # Max_01 "В любое время, тётя Кира"
    Max_01 "В любое время, тётя Кира"

# game/dialogues/kiratalk.rpy:611
translate crowdin kira_about_photo1_ac2316d0:

    # Kira_14 "Да в том-то и дело, что не в любое. Нужно выбирать момент, когда никого нет дома. Потому-что, если нас заметят за таким, то точно это будет в последний раз, а мне бы не хотелось этого..."
    Kira_14 "Да в том-то и дело, что не в любое. Нужно выбирать момент, когда никого нет дома. Потому-что, если нас заметят за таким, то точно это будет в последний раз, а мне бы не хотелось этого..."

# game/dialogues/kiratalk.rpy:612
translate crowdin kira_about_photo1_b3630916:

    # Max_04 "Да, мне тоже... А какой будет следующая фотосессия?"
    Max_04 "Да, мне тоже... А какой будет следующая фотосессия?"

# game/dialogues/kiratalk.rpy:617
translate crowdin kira_about_photo1_b2f703a2:

    # Kira_05 "Какой ты любопытный, Макс. Вижу, твой дружок уже догадался, что эта фотосессия будет ещё более откровенной..."
    Kira_05 "Какой ты любопытный, Макс. Вижу, твой дружок уже догадался, что эта фотосессия будет ещё более откровенной..."

# game/dialogues/kiratalk.rpy:618
translate crowdin kira_about_photo1_3ee32226:

    # Max_05 "Ого! А куда ещё откровеннее?"
    Max_05 "Ого! А куда ещё откровеннее?"

# game/dialogues/kiratalk.rpy:619
translate crowdin kira_about_photo1_c9b83336:

    # Kira_07 "А вот... Думаю, тебе понравится. А сейчас кое-кому стоит принять холодный... очень холодный душ!"
    Kira_07 "А вот... Думаю, тебе понравится. А сейчас кое-кому стоит принять холодный... очень холодный душ!"

# game/dialogues/kiratalk.rpy:620
translate crowdin kira_about_photo1_3c46af2f:

    # Max_02 "А ты поможешь мне с этим?"
    Max_02 "А ты поможешь мне с этим?"

# game/dialogues/kiratalk.rpy:621
translate crowdin kira_about_photo1_65138e4c:

    # Kira_02 "Пожалуй, я ещё немного понежусь на солнышке. Ты и сам прекрасно справишься..."
    Kira_02 "Пожалуй, я ещё немного понежусь на солнышке. Ты и сам прекрасно справишься..."

# game/dialogues/kiratalk.rpy:622
translate crowdin kira_about_photo1_caa6f41d:

    # Max_09 "Эх, всё приходится делать самому..."
    Max_09 "Эх, всё приходится делать самому..."

# game/dialogues/kiratalk.rpy:628
translate crowdin kira_about_photo1_acc5470d:

    # Max_19 "{i}( Интересно, когда будет следующая фотосессия? Мне уже не терпится перейти на новый уровень близости с тётей! Вот я бы её хорошенько... ){/i}"
    Max_19 "{i}( Интересно, когда будет следующая фотосессия? Мне уже не терпится перейти на новый уровень близости с тётей! Вот я бы её хорошенько... ){/i}"

# game/dialogues/kiratalk.rpy:632
translate crowdin kira_about_photo1_36196eca:

    # Kira_04 "Не паникуй, Макс, это всего лишь я. Стало как-то слишком жарко... Ты же ведь не против моей компании?"
    Kira_04 "Не паникуй, Макс, это всего лишь я. Стало как-то слишком жарко... Ты же ведь не против моей компании?"

# game/dialogues/kiratalk.rpy:633
translate crowdin kira_about_photo1_33a9ff94:

    # Max_03 "Конечно не против! Ещё спрашиваешь..."
    Max_03 "Конечно не против! Ещё спрашиваешь..."

# game/dialogues/kiratalk.rpy:639
translate crowdin kira_about_photo1_e5e21458:

    # Kira_07 "Я подумала, фотосессия фотосессией, а за сорочку нужно поблагодарить отдельно. Как считаешь?"
    Kira_07 "Я подумала, фотосессия фотосессией, а за сорочку нужно поблагодарить отдельно. Как считаешь?"

# game/dialogues/kiratalk.rpy:640
translate crowdin kira_about_photo1_ecccc582:

    # Max_05 "Не обязательно, но можно!"
    Max_05 "Не обязательно, но можно!"

# game/dialogues/kiratalk.rpy:644
translate crowdin kira_about_photo1_2b4065e5:

    # Kira_10 "Ты хоть представляешь, Макс, что будет, если нас застукают за таким?"
    Kira_10 "Ты хоть представляешь, Макс, что будет, если нас застукают за таким?"

# game/dialogues/kiratalk.rpy:645
translate crowdin kira_about_photo1_f1756a61:

    # Max_07 "Боюсь даже представить... Может, сделать всё по-быстрому?"
    Max_07 "Боюсь даже представить... Может, сделать всё по-быстрому?"

# game/dialogues/kiratalk.rpy:650
translate crowdin kira_about_photo1_ae59965c:

    # Kira_02 "Тогда нам лучше выключить воду... И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся..."
    Kira_02 "Тогда нам лучше выключить воду... И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся..."

# game/dialogues/kiratalk.rpy:651
translate crowdin kira_about_photo1_fe79864c:

    # Max_02 "Само собой, тётя Кира!"
    Max_02 "Само собой, тётя Кира!"

# game/dialogues/kiratalk.rpy:656
translate crowdin kira_about_photo1_e143d1d3:

    # Max_20 "{i}( Ох, как она сосёт... Да так глубоко... Похоже, у неё чёрный пояс по минету! Блин, я уже на грани... Вот-вот и кончу... Отпадно! ){/i}" nointeract
    Max_20 "{i}( Ох, как она сосёт... Да так глубоко... Похоже, у неё чёрный пояс по минету! Блин, я уже на грани... Вот-вот и кончу... Отпадно! ){/i}" nointeract

# game/dialogues/kiratalk.rpy:662
translate crowdin kira_about_photo1_b438d6cf:

    # Max_22 "{i}( Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире! ){/i}"
    Max_22 "{i}( Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире! ){/i}"

# game/dialogues/kiratalk.rpy:665
translate crowdin kira_about_photo1_74184a9e:

    # Kira_05 "Ну вот. Понравилось? И ни капли мимо..."
    Kira_05 "Ну вот. Понравилось? И ни капли мимо..."

# game/dialogues/kiratalk.rpy:666
translate crowdin kira_about_photo1_deee8dbc:

    # Max_05 "Ты потрясающая! Это было классно!"
    Max_05 "Ты потрясающая! Это было классно!"

# game/dialogues/kiratalk.rpy:667
translate crowdin kira_about_photo1_87ba2404:

    # Kira_01 "Я рада, что смогла снять твоё напряжение. А теперь, давай разбегаться, пока нас кто-нибудь не увидел..."
    Kira_01 "Я рада, что смогла снять твоё напряжение. А теперь, давай разбегаться, пока нас кто-нибудь не увидел..."

# game/dialogues/kiratalk.rpy:668
translate crowdin kira_about_photo1_9b836c58:

    # Max_04 "Конечно!"
    Max_04 "Конечно!"

# game/dialogues/kiratalk.rpy:685
translate crowdin kira_about_cuni_8cc8ec4f:

    # Kira_13 "А что, Макс, должна?"
    Kira_13 "А что, Макс, должна?"

# game/dialogues/kiratalk.rpy:686
translate crowdin kira_about_cuni_063924e5:

    # Max_07 "Наверно, да. Я ведь не заглянул к тебе в душ..."
    Max_07 "Наверно, да. Я ведь не заглянул к тебе в душ..."

# game/dialogues/kiratalk.rpy:687
translate crowdin kira_about_cuni_c16b4060:

    # Kira_14 "Я не злюсь, но немного расстроена... А разозлюсь я, если ты просто забыл!" nointeract
    Kira_14 "Я не злюсь, но немного расстроена... А разозлюсь я, если ты просто забыл!" nointeract

# game/dialogues/kiratalk.rpy:693
translate crowdin kira_about_cuni_06c8a7c0:

    # Kira_07 "Должно быть, это было что-то важное, раз ты решил не приходить к своей любимой, совершенно голой тёте в душ!"
    Kira_07 "Должно быть, это было что-то важное, раз ты решил не приходить к своей любимой, совершенно голой тёте в душ!"

# game/dialogues/kiratalk.rpy:694
translate crowdin kira_about_cuni_7ea229cb:

    # Max_09 "Сестрёнкам надо помогать! А твоё приглашение всё ещё в силе?"
    Max_09 "Сестрёнкам надо помогать! А твоё приглашение всё ещё в силе?"

# game/dialogues/kiratalk.rpy:696
translate crowdin kira_about_cuni_17b9a3e8:

    # Kira_04 "Если только ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения..."
    Kira_04 "Если только ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения..."

# game/dialogues/kiratalk.rpy:699
translate crowdin kira_about_cuni_92d34ad2:

    # Kira_04 "Если только завтра ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения..."
    Kira_04 "Если только завтра ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения..."

# game/dialogues/kiratalk.rpy:701
translate crowdin kira_about_cuni_a74acaec:

    # Max_02 "Не завалюсь, буду тебя ждать!"
    Max_02 "Не завалюсь, буду тебя ждать!"

# game/dialogues/kiratalk.rpy:702
translate crowdin kira_about_cuni_a7579d1c:

    # Kira_01 "Посмотрим, Макс."
    Kira_01 "Посмотрим, Макс."

# game/dialogues/kiratalk.rpy:713
translate crowdin kira_about_photo2_95c353c3:

    # Kira_05 "Что, Макс, не терпится?"
    Kira_05 "Что, Макс, не терпится?"

# game/dialogues/kiratalk.rpy:714
translate crowdin kira_about_photo2_3e9c6954:

    # Max_01 "Ага! Я готов! А ты?"
    Max_01 "Ага! Я готов! А ты?"

# game/dialogues/kiratalk.rpy:718
translate crowdin kira_about_photo2_1d7615a9:

    # Kira_04 "У меня тоже всё готово, но как ты знаешь, сейчас мы дома не одни. Представь, что подумают, если увидят такое..."
    Kira_04 "У меня тоже всё готово, но как ты знаешь, сейчас мы дома не одни. Представь, что подумают, если увидят такое..."

# game/dialogues/kiratalk.rpy:719
translate crowdin kira_about_photo2_ef86c016:

    # Max_07 "Э... Какое?"
    Max_07 "Э... Какое?"

# game/dialogues/kiratalk.rpy:720
translate crowdin kira_about_photo2_37f9ae96:

    # Kira_07 "А это сюрприз, Макс. Так что, наберись терпения..."
    Kira_07 "А это сюрприз, Макс. Так что, наберись терпения..."

# game/dialogues/kiratalk.rpy:721
translate crowdin kira_about_photo2_cc5c82d4:

    # Max_04 "Понял..."
    Max_04 "Понял..."

# game/dialogues/kiratalk.rpy:728
translate crowdin kira_about_photo2_246387f7:

    # Kira_04 "Я тоже готова. На этот раз мне нужна особая фотосессия..." nointeract
    Kira_04 "Я тоже готова. На этот раз мне нужна особая фотосессия..." nointeract

# game/dialogues/kiratalk.rpy:731
translate crowdin kira_about_photo2_7455059f:

    # Kira_07 "Что, даже не любопытно о чём речь? Ну что же, тогда пойдём в комнату твоей мамы..."
    Kira_07 "Что, даже не любопытно о чём речь? Ну что же, тогда пойдём в комнату твоей мамы..."

# game/dialogues/kiratalk.rpy:732
translate crowdin kira_about_photo2_60e45d8b:

    # Max_07 "Хорошо, а зачем?"
    Max_07 "Хорошо, а зачем?"

# game/dialogues/kiratalk.rpy:734
translate crowdin kira_about_photo2_22b6f676:

    # Kira_07 "Увидишь. Пойдём в комнату твоей мамы."
    Kira_07 "Увидишь. Пойдём в комнату твоей мамы."

# game/dialogues/kiratalk.rpy:735
translate crowdin kira_about_photo2_60e45d8b_1:

    # Max_07 "Хорошо, а зачем?"
    Max_07 "Хорошо, а зачем?"

# game/dialogues/kiratalk.rpy:736
translate crowdin kira_about_photo2_d01a437e:

    # Kira_02 "А вот и узнаешь. Пойдём быстрее, нужно всё успеть сделать, пока наши не вернулись с шопинга..."
    Kira_02 "А вот и узнаешь. Пойдём быстрее, нужно всё успеть сделать, пока наши не вернулись с шопинга..."

# game/dialogues/kiratalk.rpy:737
translate crowdin kira_about_photo2_6374794e:

    # Max_01 "Ага..."
    Max_01 "Ага..."

# game/dialogues/kiratalk.rpy:742
translate crowdin kira_about_photo2_f75acffb:

    # Kira_06 "В общем, на этот раз мне нужна серия снимков в стиле... БДСМ... Верёвки, кожа, вот это всё..."
    Kira_06 "В общем, на этот раз мне нужна серия снимков в стиле... БДСМ... Верёвки, кожа, вот это всё..."

# game/dialogues/kiratalk.rpy:743
translate crowdin kira_about_photo2_d8e7f542:

    # Max_03 "Ого, круто!"
    Max_03 "Ого, круто!"

# game/dialogues/kiratalk.rpy:744
translate crowdin kira_about_photo2_096955da:

    # Kira_07 "А чего ты так радуешься, я же не сказала кого привязывать будем..."
    Kira_07 "А чего ты так радуешься, я же не сказала кого привязывать будем..."

# game/dialogues/kiratalk.rpy:745
translate crowdin kira_about_photo2_1354d716:

    # Max_02 "А мне не важно! Но я - фотограф, так что привязывать будем однозначно тебя."
    Max_02 "А мне не важно! Но я - фотограф, так что привязывать будем однозначно тебя."

# game/dialogues/kiratalk.rpy:746
translate crowdin kira_about_photo2_fa67fb03:

    # Kira_05 "Да ты полон сюрпризов, Макс! Рада, что ты не против. Подожди минутку за дверью, я переоденусь..."
    Kira_05 "Да ты полон сюрпризов, Макс! Рада, что ты не против. Подожди минутку за дверью, я переоденусь..."

# game/dialogues/kiratalk.rpy:747
translate crowdin kira_about_photo2_8159a78d:

    # Max_01 "Хорошо, жду."
    Max_01 "Хорошо, жду."

# game/dialogues/kiratalk.rpy:751
translate crowdin kira_about_photo2_d60ba812:

    # Max_04 "{i}( Верёвки и кожа - это интересно! А ещё интереснее то, насколько далеко мне удастся зайти с тётей Кирой во время этой фотосессии... ){/i}" nointeract
    Max_04 "{i}( Верёвки и кожа - это интересно! А ещё интереснее то, насколько далеко мне удастся зайти с тётей Кирой во время этой фотосессии... ){/i}" nointeract

# game/dialogues/kiratalk.rpy:757
translate crowdin kira_about_photo2_e610eb0a:

    # Kira_06 "Ну, как тебе мой наряд? Уже не жалеешь, что столько ждал у двери?"
    Kira_06 "Ну, как тебе мой наряд? Уже не жалеешь, что столько ждал у двери?"

# game/dialogues/kiratalk.rpy:758
translate crowdin kira_about_photo2_9cb75980:

    # Max_05 "Что ты, тётя Кира... Выглядишь шикарно!"
    Max_05 "Что ты, тётя Кира... Выглядишь шикарно!"

# game/dialogues/kiratalk.rpy:765
translate crowdin kira_about_photo2_38650218:

    # Max_03 "{i}( Ого! Вот это не дурно тётя Кира принаряжается! Надеюсь, она меня не заметит, а то... Хотя, о чём это я?! Это же Кира! Её это даже заводит... ){/i}"
    Max_03 "{i}( Ого! Вот это не дурно тётя Кира принаряжается! Надеюсь, она меня не заметит, а то... Хотя, о чём это я?! Это же Кира! Её это даже заводит... ){/i}"

# game/dialogues/kiratalk.rpy:769
translate crowdin kira_about_photo2_b7c89231:

    # Max_07 "{i}( Ну прямо всё самое интересное закрывает этим кожаным костюмом... Хотя, мне же интереснее будет её раздевать! Мне кажется или она как-то слишком эротично одевается? ){/i}"
    Max_07 "{i}( Ну прямо всё самое интересное закрывает этим кожаным костюмом... Хотя, мне же интереснее будет её раздевать! Мне кажется или она как-то слишком эротично одевается? ){/i}"

# game/dialogues/kiratalk.rpy:773
translate crowdin kira_about_photo2_14506dda:

    # Kira_06 "Думаешь, я не заметила, как ты подглядываешь? Именно этого я и ожидала от тебя. Ну, как тебе мой наряд?"
    Kira_06 "Думаешь, я не заметила, как ты подглядываешь? Именно этого я и ожидала от тебя. Ну, как тебе мой наряд?"

# game/dialogues/kiratalk.rpy:774
translate crowdin kira_about_photo2_2e41e060:

    # Max_04 "Выглядишь шикарно!"
    Max_04 "Выглядишь шикарно!"

# game/dialogues/kiratalk.rpy:780
translate crowdin kira_about_photo2_3b99b008:

    # Kira_04 "Вот и отлично. Тогда, начнём. Нужно сделать несколько кадров на фоне комнаты и кровати. Кстати, не говори маме, что я в сапогах тут топталась..."
    Kira_04 "Вот и отлично. Тогда, начнём. Нужно сделать несколько кадров на фоне комнаты и кровати. Кстати, не говори маме, что я в сапогах тут топталась..."

# game/dialogues/kiratalk.rpy:783
translate crowdin kira_about_photo2_17697838:

    # Max_01 "Я - могила! О да, так и задержись, как будто девушка с картины на стене не удержалась и решила прикоснуться к твоей груди! {p=1.5}{nw}"
    Max_01 "Я - могила! О да, так и задержись, как будто девушка с картины на стене не удержалась и решила прикоснуться к твоей груди! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:785
translate crowdin kira_about_photo2_1e1833a1:

    # extend "Готово! Теперь приляг на кровать как-нибудь интересно..."
    extend "Готово! Теперь приляг на кровать как-нибудь интересно..."

# game/dialogues/kiratalk.rpy:790
translate crowdin kira_about_photo2_3632b5af:

    # Kira_05 "Так будет достаточно интересно? Или слишком скромно для первых кадров?"
    Kira_05 "Так будет достаточно интересно? Или слишком скромно для первых кадров?"

# game/dialogues/kiratalk.rpy:793
translate crowdin kira_about_photo2_5a7f8753:

    # Max_02 "В самый раз! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}"
    Max_02 "В самый раз! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:795
translate crowdin kira_about_photo2_2281fcac:

    # extend "Ага, есть! А дальше мы щёлкнем твою попку ещё раз, ложись как будто устала и отдыхаешь..."
    extend "Ага, есть! А дальше мы щёлкнем твою попку ещё раз, ложись как будто устала и отдыхаешь..."

# game/dialogues/kiratalk.rpy:800
translate crowdin kira_about_photo2_b4d729d5:

    # Kira_09 "После всех этих шнурков и застёжек мне не составит труда изобразить усталость... Но сил на всё, что будет дальше, у меня хватит."
    Kira_09 "После всех этих шнурков и застёжек мне не составит труда изобразить усталость... Но сил на всё, что будет дальше, у меня хватит."

# game/dialogues/kiratalk.rpy:803
translate crowdin kira_about_photo2_cc3722f2:

    # Max_03 "А это у тебя молния на трусиках, тётя Кира? {p=1.5}{nw}"
    Max_03 "А это у тебя молния на трусиках, тётя Кира? {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:805
translate crowdin kira_about_photo2_08b22229:

    # extend "С радостью бы её расстегнул, но давай начнём с верху. Наверно, во всей этой коже очень жарко..."
    extend "С радостью бы её расстегнул, но давай начнём с верху. Наверно, во всей этой коже очень жарко..."

# game/dialogues/kiratalk.rpy:810
translate crowdin kira_about_photo2_b42365a4:

    # Kira_07 "Очень, Макс! Да и преступление, скрывать моих прелестных девочек от глаз. Не так ли?"
    Kira_07 "Очень, Макс! Да и преступление, скрывать моих прелестных девочек от глаз. Не так ли?"

# game/dialogues/kiratalk.rpy:813
translate crowdin kira_about_photo2_663fd71a:

    # Max_04 "О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}"
    Max_04 "О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:815
translate crowdin kira_about_photo2_a22807a0:

    # extend "Снимок готов. А что ты там говорила про верёвки?"
    extend "Снимок готов. А что ты там говорила про верёвки?"

# game/dialogues/kiratalk.rpy:818
translate crowdin kira_about_photo2_eb14f139:

    # Kira_04 "Да, я думаю самое время привязать меня к кровати! Только так, чтобы выглядело натурально, хорошо?" nointeract
    Kira_04 "Да, я думаю самое время привязать меня к кровати! Только так, чтобы выглядело натурально, хорошо?" nointeract

# game/dialogues/kiratalk.rpy:826
translate crowdin kira_about_photo2_e9b5eb7d:

    # Kira_05 "Отлично, Макс. Теперь нам нужно сделать несколько снимков, на которых я должна выглядеть очень развратно! Я знаю, что тебе уже неймётся..." nointeract
    Kira_05 "Отлично, Макс. Теперь нам нужно сделать несколько снимков, на которых я должна выглядеть очень развратно! Я знаю, что тебе уже неймётся..." nointeract

# game/dialogues/kiratalk.rpy:832
translate crowdin kira_about_photo2_d43cbc87:

    # Kira_13 "Какой же ты непослушный мальчишка! Такое со своей тётей вытворяешь... Быстро развяжи меня, а не то твоя мама всё узнает! Это я так, для придания соответствующего настроения..."
    Kira_13 "Какой же ты непослушный мальчишка! Такое со своей тётей вытворяешь... Быстро развяжи меня, а не то твоя мама всё узнает! Это я так, для придания соответствующего настроения..."

# game/dialogues/kiratalk.rpy:835
translate crowdin kira_about_photo2_ed7eabcb:

    # Max_01 "Я понял. И что же она узнает? Какая у неё бессовестная и развратная сестра? {p=1.5}{nw}"
    Max_01 "Я понял. И что же она узнает? Какая у неё бессовестная и развратная сестра? {p=1.5}{nw}"

# game/dialogues/kiratalk.rpy:837
translate crowdin kira_about_photo2_499c97e0:

    # extend "И даже, как любишь сосать мой член расскажешь?"
    extend "И даже, как любишь сосать мой член расскажешь?"

# game/dialogues/kiratalk.rpy:838
translate crowdin kira_about_photo2_76feb6c2:

    # Kira_10 "Думаешь, тебе удастся заткнуть мне рот?! Твоя мама узнает всё!" nointeract
    Kira_10 "Думаешь, тебе удастся заткнуть мне рот?! Твоя мама узнает всё!" nointeract

# game/dialogues/kiratalk.rpy:850
translate crowdin kira_about_photo2_6714f4ea:

    # Max_02 "Да... Вот так... Эта фотосессия мне нравится гораздо больше... Я могу делать с тобой всё, что только придёт в голову! Хотя, сперва я бы сделал ещё один снимок..."
    Max_02 "Да... Вот так... Эта фотосессия мне нравится гораздо больше... Я могу делать с тобой всё, что только придёт в голову! Хотя, сперва я бы сделал ещё один снимок..."

# game/dialogues/kiratalk.rpy:857
translate crowdin kira_about_photo2_2779f8a6:

    # Kira_03 "Ну Макс... Ты увидел, что хотел? Нравится? Ой, я хотела сказать, теперь застегни молнию и развязывай меня..."
    Kira_03 "Ну Макс... Ты увидел, что хотел? Нравится? Ой, я хотела сказать, теперь застегни молнию и развязывай меня..."

# game/dialogues/kiratalk.rpy:859
translate crowdin kira_about_photo2_1bb70dcb:

    # Max_07 "Я бы с этим не торопился. А ещё, я бы лучше снял с тебя эти кожаные трусы. Так что отчасти твоё желание по развязыванию я осуществлю... Чтобы было удобнее..." nointeract
    Max_07 "Я бы с этим не торопился. А ещё, я бы лучше снял с тебя эти кожаные трусы. Так что отчасти твоё желание по развязыванию я осуществлю... Чтобы было удобнее..." nointeract

# game/dialogues/kiratalk.rpy:865
translate crowdin kira_about_photo2_eb2363b9:

    # Kira_06 "Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь!" nointeract
    Kira_06 "Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь!" nointeract

# game/dialogues/kiratalk.rpy:872
translate crowdin kira_about_photo2_37168e7e:

    # Kira_08 "Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё..." nointeract
    Kira_08 "Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё..." nointeract

# game/dialogues/kiratalk.rpy:878
translate crowdin kira_about_photo2_e9b9fac1:

    # Kira_09 "Макс... Если ты продолжишь так и дальше, я не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract
    Kira_09 "Макс... Если ты продолжишь так и дальше, я не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract

# game/dialogues/kiratalk.rpy:884
translate crowdin kira_about_photo2_67976a1c:

    # Kira_10 "Да... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка? Только не торопись..." nointeract
    Kira_10 "Да... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка? Только не торопись..." nointeract

# game/dialogues/kiratalk.rpy:890
translate crowdin kira_about_photo2_c99a9a7c:

    # Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."
    Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."

# game/dialogues/kiratalk.rpy:898
translate crowdin kira_about_photo2_c99a9a7c_1:

    # Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."
    Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."

# game/dialogues/kiratalk.rpy:904
translate crowdin kira_about_photo2_eb2363b9_1:

    # Kira_06 "Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь!" nointeract
    Kira_06 "Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь!" nointeract

# game/dialogues/kiratalk.rpy:910
translate crowdin kira_about_photo2_37168e7e_1:

    # Kira_08 "Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё..." nointeract
    Kira_08 "Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё..." nointeract

# game/dialogues/kiratalk.rpy:916
translate crowdin kira_about_photo2_c99a9a7c_2:

    # Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."
    Kira_07 "Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу..."

# game/dialogues/kiratalk.rpy:923
translate crowdin kira_about_photo2_dc8e7c61:

    # Kira_09 "Ухх, давно во мне не было такого большого... Д-а-а... Вот так, Макс... Не спеши, дай мне привыкнуть к нему... А вот теперь, трахни свою тётю!" nointeract
    Kira_09 "Ухх, давно во мне не было такого большого... Д-а-а... Вот так, Макс... Не спеши, дай мне привыкнуть к нему... А вот теперь, трахни свою тётю!" nointeract

# game/dialogues/kiratalk.rpy:932
translate crowdin kira_about_photo2_5e707a5f:

    # Kira_11 "Ах, я правильно сделала, что решила подготовить тебя к первому разу! Ммм... Иначе, ты бы кончил почти сразу, как проник в меня... А я хотела, чтобы мой любимый племянник насладился сексом со мной! Ты ещё и фотографировать успеваешь! Ох..." nointeract
    Kira_11 "Ах, я правильно сделала, что решила подготовить тебя к первому разу! Ммм... Иначе, ты бы кончил почти сразу, как проник в меня... А я хотела, чтобы мой любимый племянник насладился сексом со мной! Ты ещё и фотографировать успеваешь! Ох..." nointeract

# game/dialogues/kiratalk.rpy:939
translate crowdin kira_about_photo2_d2748148:

    # Kira_12 "Да, так... Глубже, быстрее! К чёрту нежности, оттрахай меня так, как тебе хочется! Да, вот так... Ох, я кончаю... Д-а-а..." nointeract
    Kira_12 "Да, так... Глубже, быстрее! К чёрту нежности, оттрахай меня так, как тебе хочется! Да, вот так... Ох, я кончаю... Д-а-а..." nointeract

# game/dialogues/kiratalk.rpy:946
translate crowdin kira_about_photo2_b83148a3:

    # Kira_07 "Ну что, полегчало, Макс? Как тебе первый раз? Понравилось так, что трахал бы меня весь день?"
    Kira_07 "Ну что, полегчало, Макс? Как тебе первый раз? Понравилось так, что трахал бы меня весь день?"

# game/dialogues/kiratalk.rpy:951
translate crowdin kira_about_photo2_f2e0ce1e:

    # Max_05 "Фух, было обалденно! Но я бы и ночью не перестал это делать!"
    Max_05 "Фух, было обалденно! Но я бы и ночью не перестал это делать!"

# game/dialogues/kiratalk.rpy:952
translate crowdin kira_about_photo2_20b9c0f0:

    # Kira_04 "Ну всё, развязывай меня, а то если кто-то придёт, будет... неловко, правда?" nointeract
    Kira_04 "Ну всё, развязывай меня, а то если кто-то придёт, будет... неловко, правда?" nointeract

# game/dialogues/kiratalk.rpy:961
translate crowdin kira_about_photo2_c7e8b3a3:

    # Kira_07 "Спасибо, Макс, что не оставил меня так до прихода твоей мамы с Эриком... Пришлось бы им многое объяснять, а мы же не хотим, чтобы наши секреты стали кому-то известны, правда?"
    Kira_07 "Спасибо, Макс, что не оставил меня так до прихода твоей мамы с Эриком... Пришлось бы им многое объяснять, а мы же не хотим, чтобы наши секреты стали кому-то известны, правда?"

# game/dialogues/kiratalk.rpy:962
translate crowdin kira_about_photo2_18aab452:

    # Max_02 "Конечно, тётя Кира!"
    Max_02 "Конечно, тётя Кира!"

# game/dialogues/kiratalk.rpy:963
translate crowdin kira_about_photo2_121983c7:

    # Kira_05 "Мы отлично повеселились. Только не вздумай ко мне приставать! На публике, разумеется. А теперь я пойду. Приятного дня, если он может быть ещё приятнее..."
    Kira_05 "Мы отлично повеселились. Только не вздумай ко мне приставать! На публике, разумеется. А теперь я пойду. Приятного дня, если он может быть ещё приятнее..."

# game/dialogues/kiratalk.rpy:964
translate crowdin kira_about_photo2_92defb81:

    # Max_01 "Спасибо за фотосессию!"
    Max_01 "Спасибо за фотосессию!"

# game/dialogues/kiratalk.rpy:983
translate crowdin kira_about_ann_secret0_7e3447c7:

    # Kira_14 "Да я поговорила с ней, Макс... Просто... Даже не знаю, что тут можно сделать."
    Kira_14 "Да я поговорила с ней, Макс... Просто... Даже не знаю, что тут можно сделать."

# game/dialogues/kiratalk.rpy:984
translate crowdin kira_about_ann_secret0_38f9df67:

    # Max_09 "Как что?! Нужно показать ей, что на самом деле Эрик за тип! Ну... я так думаю..."
    Max_09 "Как что?! Нужно показать ей, что на самом деле Эрик за тип! Ну... я так думаю..."

# game/dialogues/kiratalk.rpy:985
translate crowdin kira_about_ann_secret0_11df571a:

    # Kira_01 "Тут всё несколько сложнее, чем ты думаешь. А почему ты не допускаешь, что твоя мама могла просто влюбится в Эрика? Ты же знаешь, любовь слепа, и не такое бывает..."
    Kira_01 "Тут всё несколько сложнее, чем ты думаешь. А почему ты не допускаешь, что твоя мама могла просто влюбится в Эрика? Ты же знаешь, любовь слепа, и не такое бывает..."

# game/dialogues/kiratalk.rpy:986
translate crowdin kira_about_ann_secret0_d4376736:

    # Max_07 "Она вытворяет вещи, которые до Эрика, никогда не стала бы делать! Ты видимо не знаешь, но они с Эриком обучают Лизу, как доставлять удовольствие мужчине!"
    Max_07 "Она вытворяет вещи, которые до Эрика, никогда не стала бы делать! Ты видимо не знаешь, но они с Эриком обучают Лизу, как доставлять удовольствие мужчине!"

# game/dialogues/kiratalk.rpy:987
translate crowdin kira_about_ann_secret0_3da98396:

    # Kira_13 "О как! Этого я действительно не знала... Может быть, оно и правильно?"
    Kira_13 "О как! Этого я действительно не знала... Может быть, оно и правильно?"

# game/dialogues/kiratalk.rpy:988
translate crowdin kira_about_ann_secret0_6f1f83f6:

    # Max_10 "Мама дрочит Эрику по всякому, прямо у Лизы на глазах! Ты как, начинаешь осознавать масштаб того, как мама изменилась?"
    Max_10 "Мама дрочит Эрику по всякому, прямо у Лизы на глазах! Ты как, начинаешь осознавать масштаб того, как мама изменилась?"

# game/dialogues/kiratalk.rpy:989
translate crowdin kira_about_ann_secret0_a81f26a0:

    # Kira_15 "Подожди! Хочешь сказать они ей не просто рассказывают об этом, но и показывают на личном примере?"
    Kira_15 "Подожди! Хочешь сказать они ей не просто рассказывают об этом, но и показывают на личном примере?"

# game/dialogues/kiratalk.rpy:990
translate crowdin kira_about_ann_secret0_0176adba:

    # Max_15 "Да, тётя Кира, именно так. И я думаю, вопрос времени, когда мама начнёт отсасывать Эрику при ней! Или того хуже..."
    Max_15 "Да, тётя Кира, именно так. И я думаю, вопрос времени, когда мама начнёт отсасывать Эрику при ней! Или того хуже..."

# game/dialogues/kiratalk.rpy:991
translate crowdin kira_about_ann_secret0_35b169a4:

    # Kira_16 "С этим нужно срочно что-то делать..."
    Kira_16 "С этим нужно срочно что-то делать..."

# game/dialogues/kiratalk.rpy:992
translate crowdin kira_about_ann_secret0_5ae91ac3:

    # Max_09 "А я о чём! Я не понимаю, почему она на такое соглашается... Понятно, что она не инициатор этого, но тем не менее, она всё это поддерживает!"
    Max_09 "А я о чём! Я не понимаю, почему она на такое соглашается... Понятно, что она не инициатор этого, но тем не менее, она всё это поддерживает!"

# game/dialogues/kiratalk.rpy:993
translate crowdin kira_about_ann_secret0_327cdcef:

    # Kira_13 "Ты прав, тут дело не только в Эрике... Я догадываюсь, что с твоей мамой. Но это наш с ней большой секрет, точнее, скорее её секрет. И я не уверена, что могу тебе рассказать..."
    Kira_13 "Ты прав, тут дело не только в Эрике... Я догадываюсь, что с твоей мамой. Но это наш с ней большой секрет, точнее, скорее её секрет. И я не уверена, что могу тебе рассказать..."

# game/dialogues/kiratalk.rpy:994
translate crowdin kira_about_ann_secret0_881c3cb4:

    # Max_07 "О чём? Что за секрет?"
    Max_07 "О чём? Что за секрет?"

# game/dialogues/kiratalk.rpy:995
translate crowdin kira_about_ann_secret0_ab0718b9:

    # Kira_14 "Поговори с мамой, спроси про случай из детства. Если она разрешит, я расскажу. А может быть, она и сама всё объяснит..."
    Kira_14 "Поговори с мамой, спроси про случай из детства. Если она разрешит, я расскажу. А может быть, она и сама всё объяснит..."

# game/dialogues/kiratalk.rpy:996
translate crowdin kira_about_ann_secret0_12d0c7ef:

    # Max_08 "Ладно, попробую."
    Max_08 "Ладно, попробую."

# game/dialogues/kiratalk.rpy:1008
translate crowdin kira_about_ann_secret2_ac685536:

    # Kira_14 "Я так понимаю, мама тебе ничего не рассказала? Значит, не хочет, чтобы кто-то об этом что-то знал. А значит, я ничем не могу тебе помочь..." nointeract
    Kira_14 "Я так понимаю, мама тебе ничего не рассказала? Значит, не хочет, чтобы кто-то об этом что-то знал. А значит, я ничем не могу тебе помочь..." nointeract

# game/dialogues/kiratalk.rpy:1018
translate crowdin kira_about_ann_secret2_failed_f2f10ce3:

    # Kira_13 "Я это понимаю, Макс. Но это также и частная жизнь и история твоей мамы... Я не могу в обход её запрета раскрыть эту тайну."
    Kira_13 "Я это понимаю, Макс. Но это также и частная жизнь и история твоей мамы... Я не могу в обход её запрета раскрыть эту тайну."

# game/dialogues/kiratalk.rpy:1019
translate crowdin kira_about_ann_secret2_failed_f936ff3c:

    # Max_11 "Ясно..."
    Max_11 "Ясно..."

# game/dialogues/kiratalk.rpy:1030
translate crowdin kira_about_ann_secret_r_39f028b6:

    # Kira_14 "Макс, твоя мама не хочет, чтобы кто-то об этом что-то знал. На это есть причины и я не хочу подорвать её, и без того довольно шаткое, доверие ко мне..." nointeract
    Kira_14 "Макс, твоя мама не хочет, чтобы кто-то об этом что-то знал. На это есть причины и я не хочу подорвать её, и без того довольно шаткое, доверие ко мне..." nointeract

# game/dialogues/kiratalk.rpy:1042
translate crowdin story_from_childhood_ann_37f146bb:

    # Kira_03 "Ты же не отстанешь, да? Только учти, если ты обмолвишься об этом кому-то или самой маме, то к обоим доверие пропадёт."
    Kira_03 "Ты же не отстанешь, да? Только учти, если ты обмолвишься об этом кому-то или самой маме, то к обоим доверие пропадёт."

# game/dialogues/kiratalk.rpy:1043
translate crowdin story_from_childhood_ann_9b09dcde:

    # Max_07 "Конечно. Рассказывай!"
    Max_07 "Конечно. Рассказывай!"

# game/dialogues/kiratalk.rpy:1045
translate crowdin story_from_childhood_ann_d4fc0814:

    # Kira_01 "Наверняка, тебе мама рассказывала, что когда мы были совсем юные, мы жили в небольшом городке, где все друг друга знали. Двери не закрывали, не было никакой сигнализации, ничего."
    Kira_01 "Наверняка, тебе мама рассказывала, что когда мы были совсем юные, мы жили в небольшом городке, где все друг друга знали. Двери не закрывали, не было никакой сигнализации, ничего."

# game/dialogues/kiratalk.rpy:1046
translate crowdin story_from_childhood_ann_2946f7b5:

    # Max_09 "Что-то такое было..."
    Max_09 "Что-то такое было..."

# game/dialogues/kiratalk.rpy:1047
translate crowdin story_from_childhood_ann_3d8e4e72:

    # Kira_14 "В общем, жили в безопасности и можно сказать полной идиллии... Пока не произошёл тот случай, о котором твоя мама и не хочет вспоминать..."
    Kira_14 "В общем, жили в безопасности и можно сказать полной идиллии... Пока не произошёл тот случай, о котором твоя мама и не хочет вспоминать..."

# game/dialogues/kiratalk.rpy:1048
translate crowdin story_from_childhood_ann_d7ab20c8:

    # Max_08 "Слушаю внимательно..."
    Max_08 "Слушаю внимательно..."

# game/dialogues/kiratalk.rpy:1049
translate crowdin story_from_childhood_ann_7eb89e3f:

    # Kira_13 "Однажды вечером мы с Аней заигрались на опушке леса и когда собрались возвращаться домой, к нам подошёл мужчина. Предложил нам воду... А нас как раз мучила жажда..."
    Kira_13 "Однажды вечером мы с Аней заигрались на опушке леса и когда собрались возвращаться домой, к нам подошёл мужчина. Предложил нам воду... А нас как раз мучила жажда..."

# game/dialogues/kiratalk.rpy:1050
translate crowdin story_from_childhood_ann_0367db1f:

    # Max_10 "Звучит как не очень хорошее начало..."
    Max_10 "Звучит как не очень хорошее начало..."

# game/dialogues/kiratalk.rpy:1051
translate crowdin story_from_childhood_ann_2aea0d90:

    # Kira_15 "Так и было. Очнулись мы в каком-то подвале, обе связанные. Представляешь, как мы перепугались! Я до сих пор иногда просыпаюсь в холодном поту..."
    Kira_15 "Так и было. Очнулись мы в каком-то подвале, обе связанные. Представляешь, как мы перепугались! Я до сих пор иногда просыпаюсь в холодном поту..."

# game/dialogues/kiratalk.rpy:1052
translate crowdin story_from_childhood_ann_98fdbce9:

    # Max_08 "Ого! И что дальше?"
    Max_08 "Ого! И что дальше?"

# game/dialogues/kiratalk.rpy:1053
translate crowdin story_from_childhood_ann_86924c02:

    # Kira_13 "Мне повезло, верёвки на руках не слишком туго были затянуты и я смогла освободиться. Затем, попыталась развязать сестрёнку, но услышала шаги и вылезла в малюсенькое окошко под потолком..." nointeract
    Kira_13 "Мне повезло, верёвки на руках не слишком туго были затянуты и я смогла освободиться. Затем, попыталась развязать сестрёнку, но услышала шаги и вылезла в малюсенькое окошко под потолком..." nointeract

# game/dialogues/kiratalk.rpy:1056
translate crowdin story_from_childhood_ann_4e458508:

    # Kira_03 "Макс, ну я была маленькая, напуганная, а там кто-то шёл. Я подумала, что лучше позову кого-то взрослого на помощь, чем полезу обратно и меня снова поймают..."
    Kira_03 "Макс, ну я была маленькая, напуганная, а там кто-то шёл. Я подумала, что лучше позову кого-то взрослого на помощь, чем полезу обратно и меня снова поймают..."

# game/dialogues/kiratalk.rpy:1058
translate crowdin story_from_childhood_ann_2a672bb2:

    # Kira_03 "Конечно, я была жутко напугана и хотела помочь маме, но этот человек начал меня искать и я побежала. Думала, что позову кого-то на помощь, потому-что мне самой с ним не справиться..."
    Kira_03 "Конечно, я была жутко напугана и хотела помочь маме, но этот человек начал меня искать и я побежала. Думала, что позову кого-то на помощь, потому-что мне самой с ним не справиться..."

# game/dialogues/kiratalk.rpy:1059
translate crowdin story_from_childhood_ann_592f32a1:

    # Max_07 "Да, это разумно..."
    Max_07 "Да, это разумно..."

# game/dialogues/kiratalk.rpy:1061
translate crowdin story_from_childhood_ann_4f8c7216:

    # Kira_15 "Конечно, я жутко испугалась и до сих пор себя виню, что оставила Аню там одну с этим мужиком..."
    Kira_15 "Конечно, я жутко испугалась и до сих пор себя виню, что оставила Аню там одну с этим мужиком..."

# game/dialogues/kiratalk.rpy:1062
translate crowdin story_from_childhood_ann_b02cea58:

    # Max_08 "Ты позвала на помощь и всё было хорошо?"
    Max_08 "Ты позвала на помощь и всё было хорошо?"

# game/dialogues/kiratalk.rpy:1063
translate crowdin story_from_childhood_ann_fb6d98c5:

    # Kira_13 "Ну, не совсем. Я долго бродила по лесу одна, в темноте... Потом уснула и только к вечеру следующего дня я вышла на дорогу, где меня подобрали добрые люди."
    Kira_13 "Ну, не совсем. Я долго бродила по лесу одна, в темноте... Потом уснула и только к вечеру следующего дня я вышла на дорогу, где меня подобрали добрые люди."

# game/dialogues/kiratalk.rpy:1064
translate crowdin story_from_childhood_ann_90a4d5fe:

    # Max_07 "Повезло... А что потом?"
    Max_07 "Повезло... А что потом?"

# game/dialogues/kiratalk.rpy:1065
translate crowdin story_from_childhood_ann_1a0e195b:

    # Kira_14 "Потом начались поиски. Аню вышли искать почти все жители нашего городка. Многие её знали и любили... Поиски продолжались почти неделю..."
    Kira_14 "Потом начались поиски. Аню вышли искать почти все жители нашего городка. Многие её знали и любили... Поиски продолжались почти неделю..."

# game/dialogues/kiratalk.rpy:1066
translate crowdin story_from_childhood_ann_8989f4f4:

    # Max_12 "Неделю?! Это же где-то недалеко от дома было?"
    Max_12 "Неделю?! Это же где-то недалеко от дома было?"

# game/dialogues/kiratalk.rpy:1067
translate crowdin story_from_childhood_ann_88f82231:

    # Kira_03 "К лесу мы ездили на велосипедах, так что, не очень близко. Да и ночью от того домика я не помню в какую сторону бежала... В общем, мы его нашли..."
    Kira_03 "К лесу мы ездили на велосипедах, так что, не очень близко. Да и ночью от того домика я не помню в какую сторону бежала... В общем, мы его нашли..."

# game/dialogues/kiratalk.rpy:1068
translate crowdin story_from_childhood_ann_6ac93aa0:

    # Max_09 "Того похитителя?"
    Max_09 "Того похитителя?"

# game/dialogues/kiratalk.rpy:1069
translate crowdin story_from_childhood_ann_b5813a73:

    # Kira_14 "Нет, тот домик, где её держали. К счастью, она была жива! Правда, ещё месяц от неё не могли услышать ни слова..."
    Kira_14 "Нет, тот домик, где её держали. К счастью, она была жива! Правда, ещё месяц от неё не могли услышать ни слова..."

# game/dialogues/kiratalk.rpy:1070
translate crowdin story_from_childhood_ann_3c529246:

    # Max_07 "Но потом она заговорила?"
    Max_07 "Но потом она заговорила?"

# game/dialogues/kiratalk.rpy:1071
translate crowdin story_from_childhood_ann_3fbb2f08:

    # Kira_15 "Да, но про тот случай она отказалась тогда говорить, да и сейчас, как видишь, не хочет. Никто не знает что там было, но её держали там больше недели. Скорее всего, издевались..."
    Kira_15 "Да, но про тот случай она отказалась тогда говорить, да и сейчас, как видишь, не хочет. Никто не знает что там было, но её держали там больше недели. Скорее всего, издевались..."

# game/dialogues/kiratalk.rpy:1072
translate crowdin story_from_childhood_ann_ec2ba79c:

    # Max_14 "Это ужасно..."
    Max_14 "Это ужасно..."

# game/dialogues/kiratalk.rpy:1073
translate crowdin story_from_childhood_ann_460d2f32:

    # Kira_13 "Не то слово. С тех пор твоя мама сильно изменилась. Хотя она и смогла вернуться к обычной жизни, что происходит не часто, но её как будто надломили..."
    Kira_13 "Не то слово. С тех пор твоя мама сильно изменилась. Хотя она и смогла вернуться к обычной жизни, что происходит не часто, но её как будто надломили..."

# game/dialogues/kiratalk.rpy:1074
translate crowdin story_from_childhood_ann_b67dc203:

    # Max_09 "В каком смысле?"
    Max_09 "В каком смысле?"

# game/dialogues/kiratalk.rpy:1075
translate crowdin story_from_childhood_ann_e6fa3b05:

    # Kira_01 "До того инцидента Аня была своевольной, капризной, непослушной. Она всеми командовала и не подчинялась никому, кроме нашей мамы, твоей бабушки..."
    Kira_01 "До того инцидента Аня была своевольной, капризной, непослушной. Она всеми командовала и не подчинялась никому, кроме нашей мамы, твоей бабушки..."

# game/dialogues/kiratalk.rpy:1076
translate crowdin story_from_childhood_ann_8812f1ba:

    # Max_07 "А после?"
    Max_07 "А после?"

# game/dialogues/kiratalk.rpy:1077
translate crowdin story_from_childhood_ann_8cfbb2b1:

    # Kira_03 "А после... Мы как-то поссорились и я потребовала, чтобы она сделала за меня домашнюю работу... И представляешь, она покорно согласилась! Я тогда подумала, что просто повезло."
    Kira_03 "А после... Мы как-то поссорились и я потребовала, чтобы она сделала за меня домашнюю работу... И представляешь, она покорно согласилась! Я тогда подумала, что просто повезло."

# game/dialogues/kiratalk.rpy:1078
translate crowdin story_from_childhood_ann_18445936:

    # Max_08 "Видимо, не в этом дело?"
    Max_08 "Видимо, не в этом дело?"

# game/dialogues/kiratalk.rpy:1079
translate crowdin story_from_childhood_ann_b52fe882:

    # Kira_07 "Да. Однажды, когда нашей мамы не было дома, мы позвали друзей на ночь, устроили вечеринку. Хорошо отдохнули, но на утро весь дом был вверх дном. И я потребовала, чтобы Аня прибралась сама..."
    Kira_07 "Да. Однажды, когда нашей мамы не было дома, мы позвали друзей на ночь, устроили вечеринку. Хорошо отдохнули, но на утро весь дом был вверх дном. И я потребовала, чтобы Аня прибралась сама..."

# game/dialogues/kiratalk.rpy:1080
translate crowdin story_from_childhood_ann_a96a39cd:

    # Max_07 "Видимо, она и прибралась?"
    Max_07 "Видимо, она и прибралась?"

# game/dialogues/kiratalk.rpy:1081
translate crowdin story_from_childhood_ann_e30529a3:

    # Kira_13 "Именно! Представляешь? Вот тогда я и поняла, что она стала с радостью подчиняться чужой воле. Так что, я думаю, что тут дело не в вашем Эрике, а скорее, в самой маме..."
    Kira_13 "Именно! Представляешь? Вот тогда я и поняла, что она стала с радостью подчиняться чужой воле. Так что, я думаю, что тут дело не в вашем Эрике, а скорее, в самой маме..."

# game/dialogues/kiratalk.rpy:1082
translate crowdin story_from_childhood_ann_65a2cc17:

    # Max_15 "Но Эрик всё равно козёл!"
    Max_15 "Но Эрик всё равно козёл!"

# game/dialogues/kiratalk.rpy:1083
translate crowdin story_from_childhood_ann_0042f9c6:

    # Kira_04 "А кто спорит? Одно другому не мешает. Зато теперь ты лучше понимаешь, что творится в голове твоей мамы. Ну или как минимум, что-то разъяснилось, верно?"
    Kira_04 "А кто спорит? Одно другому не мешает. Зато теперь ты лучше понимаешь, что творится в голове твоей мамы. Ну или как минимум, что-то разъяснилось, верно?"

# game/dialogues/kiratalk.rpy:1084
translate crowdin story_from_childhood_ann_c5bde529:

    # Max_07 "Значит, если я прикажу что-то, то она сделает?"
    Max_07 "Значит, если я прикажу что-то, то она сделает?"

# game/dialogues/kiratalk.rpy:1085
translate crowdin story_from_childhood_ann_5f8c8553:

    # Kira_05 "Что-то я сомневаюсь. Вы же её дети и к вам у неё особое отношение. К тому же, тут сильнее всего материнский инстинкт... Постой, а что ты собрался ей приказывать?"
    Kira_05 "Что-то я сомневаюсь. Вы же её дети и к вам у неё особое отношение. К тому же, тут сильнее всего материнский инстинкт... Постой, а что ты собрался ей приказывать?"

# game/dialogues/kiratalk.rpy:1086
translate crowdin story_from_childhood_ann_cb1ca5b1:

    # Max_08 "Нет, нет, ничего..."
    Max_08 "Нет, нет, ничего..."

# game/dialogues/kiratalk.rpy:1087
translate crowdin story_from_childhood_ann_25af7870:

    # Kira_07 "Понятно. Ну, хотела бы я посмотреть, как ты пытаешься. Спорим, по заднице получишь в тот же момент!"
    Kira_07 "Понятно. Ну, хотела бы я посмотреть, как ты пытаешься. Спорим, по заднице получишь в тот же момент!"

# game/dialogues/kiratalk.rpy:1088
translate crowdin story_from_childhood_ann_d98db293:

    # Max_10 "Да, есть такое подозрение..."
    Max_10 "Да, есть такое подозрение..."

# game/dialogues/kiratalk.rpy:1089
translate crowdin story_from_childhood_ann_630821d9:

    # Kira_02 "Кстати, нас в детстве тоже пороли. Правда, до гола не заставляли раздеваться. Видимо, это уже инициатива Эрика. Кстати, забавная инициатива и вроде даже эффективная..."
    Kira_02 "Кстати, нас в детстве тоже пороли. Правда, до гола не заставляли раздеваться. Видимо, это уже инициатива Эрика. Кстати, забавная инициатива и вроде даже эффективная..."

# game/dialogues/kiratalk.rpy:1090
translate crowdin story_from_childhood_ann_ff307f55:

    # Max_11 "И это очень унизительно!"
    Max_11 "И это очень унизительно!"

# game/dialogues/kiratalk.rpy:1091
translate crowdin story_from_childhood_ann_9069ca5d:

    # Kira_05 "Да, да, я именно так и сказала. Ну это уже не моё дело. Как вас воспитывать будет решать ваша мама. Я могу лишь понаблюдать со стороны на всё это..."
    Kira_05 "Да, да, я именно так и сказала. Ну это уже не моё дело. Как вас воспитывать будет решать ваша мама. Я могу лишь понаблюдать со стороны на всё это..."

# game/dialogues/kiratalk.rpy:1092
translate crowdin story_from_childhood_ann_14140d51:

    # Max_07 "Ясно. Ну, спасибо за историю. Теперь многое стало понятно!"
    Max_07 "Ясно. Ну, спасибо за историю. Теперь многое стало понятно!"

# game/dialogues/kiratalk.rpy:1093
translate crowdin story_from_childhood_ann_326f8304:

    # Kira_01 "Да не за что. Мне кажется, что ты должен знать. Может быть, теперь ты сможешь лучше понять свою маму и не будешь так резко реагировать на эти её отклонения..."
    Kira_01 "Да не за что. Мне кажется, что ты должен знать. Может быть, теперь ты сможешь лучше понять свою маму и не будешь так резко реагировать на эти её отклонения..."

# game/dialogues/kiratalk.rpy:1094
translate crowdin story_from_childhood_ann_7c95cc62:

    # Max_09 "Это да, но с Эриком всё равно нужно что-то делать. Иначе он тут не на шутку разгуляется!"
    Max_09 "Это да, но с Эриком всё равно нужно что-то делать. Иначе он тут не на шутку разгуляется!"

# game/dialogues/kiratalk.rpy:1095
translate crowdin story_from_childhood_ann_ada1f3f2:

    # Kira_13 "В глазах твоей мамы, Эрик сейчас - идеальный мужчина! Сомневаюсь, что ты можешь что-то сделать, чтобы это изменить."
    Kira_13 "В глазах твоей мамы, Эрик сейчас - идеальный мужчина! Сомневаюсь, что ты можешь что-то сделать, чтобы это изменить."

# game/dialogues/kiratalk.rpy:1096
translate crowdin story_from_childhood_ann_0451edb6:

    # Max_07 "Как думаешь, а если все будут против Эрика, то она начнёт в нём сомневаться?"
    Max_07 "Как думаешь, а если все будут против Эрика, то она начнёт в нём сомневаться?"

# game/dialogues/kiratalk.rpy:1097
translate crowdin story_from_childhood_ann_1d0ac909:

    # Kira_02 "Хороший вопрос, Макс. Может быть. А может и нет. Такое не предугадаешь... Но хорошо бы, чтобы она при этом достаточно доверительно относилась к тебе."
    Kira_02 "Хороший вопрос, Макс. Может быть. А может и нет. Такое не предугадаешь... Но хорошо бы, чтобы она при этом достаточно доверительно относилась к тебе."

# game/dialogues/kiratalk.rpy:1098
translate crowdin story_from_childhood_ann_3d02dc28:

    # Max_10 "Вот только она столько времени проводит на работе и с Эриком..."
    Max_10 "Вот только она столько времени проводит на работе и с Эриком..."

# game/dialogues/kiratalk.rpy:1099
translate crowdin story_from_childhood_ann_ebdba48d:

    # Kira_07 "Она у нас ранняя пташка, так что придётся и тебе рано вставать, чтобы проводить с ней больше времени. Помоги ей с чем-нибудь..."
    Kira_07 "Она у нас ранняя пташка, так что придётся и тебе рано вставать, чтобы проводить с ней больше времени. Помоги ей с чем-нибудь..."

# game/dialogues/kiratalk.rpy:1100
translate crowdin story_from_childhood_ann_bf43c03c:

    # Max_01 "Да, спасибо за совет!"
    Max_01 "Да, спасибо за совет!"

# game/dialogues/kiratalk.rpy:1101
translate crowdin story_from_childhood_ann_e3cb39dd:

    # Max_09 "{i}( Если я буду проводить с мамой больше времени вместе, то может быть и от Эрика будет не так уж сложно избавиться?! Главное, не вести себя по идиотски с ней... И про сестёр нужно не забывать, хорошие и доверительные отношения с ними тоже могут мне помочь. По-моему, мама каждое утро занимается йогой. Пожалуй, стоит попробовать составить ей компанию... ){/i}"
    Max_09 "{i}( Если я буду проводить с мамой больше времени вместе, то может быть и от Эрика будет не так уж сложно избавиться?! Главное, не вести себя по идиотски с ней... И про сестёр нужно не забывать, хорошие и доверительные отношения с ними тоже могут мне помочь. По-моему, мама каждое утро занимается йогой. Пожалуй, стоит попробовать составить ей компанию... ){/i}"

translate crowdin strings:

    # game/dialogues/kiratalk.rpy:11
    old "{i}Ой, в другой раз...{/i}"
    new "{i}Ой, в другой раз...{/i}"

    # game/dialogues/kiratalk.rpy:37
    old "О... Да, было бы супер!"
    new "О... Да, было бы супер!"

    # game/dialogues/kiratalk.rpy:37
    old "Ну, я не знаю..."
    new "Ну, я не знаю..."

    # game/dialogues/kiratalk.rpy:40
    old "Извини, тётя Кира..."
    new "Извини, тётя Кира..."

    # game/dialogues/kiratalk.rpy:40
    old "Просто я отвлёкся..."
    new "Просто я отвлёкся..."

    # game/dialogues/kiratalk.rpy:57
    old "Да я и не скрываю..."
    new "Да я и не скрываю..."

    # game/dialogues/kiratalk.rpy:64
    old "Что?!"
    new "Что?!"

    # game/dialogues/kiratalk.rpy:64
    old "Откуда ты знаешь, что..."
    new "Откуда ты знаешь, что..."

    # game/dialogues/kiratalk.rpy:76
    old "{i}снять напряжение{/i}"
    new "{i}снять напряжение{/i}"

    # game/dialogues/kiratalk.rpy:96
    old "Есть!"
    new "Есть!"

    # game/dialogues/kiratalk.rpy:96
    old "Нет..."
    new "Нет..."

    # game/dialogues/kiratalk.rpy:99
    old "Ты права, нет девушки..."
    new "Ты права, нет девушки..."

    # game/dialogues/kiratalk.rpy:118
    old "Что ты, всё хорошо!"
    new "Что ты, всё хорошо!"

    # game/dialogues/kiratalk.rpy:118
    old "Меня всё устраивает..."
    new "Меня всё устраивает..."

    # game/dialogues/kiratalk.rpy:130
    old "Верно..."
    new "Верно..."

    # game/dialogues/kiratalk.rpy:130
    old "И что ты ей скажешь?"
    new "И что ты ей скажешь?"

    # game/dialogues/kiratalk.rpy:140
    old "Не надо прикрываться!"
    new "Не надо прикрываться!"

    # game/dialogues/kiratalk.rpy:140
    old "Пожалуй, я пойду..."
    new "Пожалуй, я пойду..."

    # game/dialogues/kiratalk.rpy:150
    old "{i}кончить{/i}"
    new "{i}кончить{/i}"

    # game/dialogues/kiratalk.rpy:167
    old "Сегодня точно всё в порядке!"
    new "Сегодня точно всё в порядке!"

    # game/dialogues/kiratalk.rpy:167
    old "Да я не могу ни о чём думать, когда тут такое..."
    new "Да я не могу ни о чём думать, когда тут такое..."

    # game/dialogues/kiratalk.rpy:180
    old "Вот именно!"
    new "Вот именно!"

    # game/dialogues/kiratalk.rpy:180
    old "Нет, тебе показалось..."
    new "Нет, тебе показалось..."

    # game/dialogues/kiratalk.rpy:183
    old "{i}рассказать всю правду про Эрика{/i}"
    new "{i}рассказать всю правду про Эрика{/i}"

    # game/dialogues/kiratalk.rpy:188
    old "Ну ладно... {i}Рассказать всю правду про Эрика{/i}"
    new "Ну ладно... {i}Рассказать всю правду про Эрика{/i}"

    # game/dialogues/kiratalk.rpy:192
    old "Чем ты пользовалась?"
    new "Чем ты пользовалась?"

    # game/dialogues/kiratalk.rpy:192
    old "Я говорю правду!"
    new "Я говорю правду!"

    # game/dialogues/kiratalk.rpy:216
    old "А можно что-то ещё?"
    new "А можно что-то ещё?"

    # game/dialogues/kiratalk.rpy:216
    old "Для начала только целоваться!"
    new "Для начала только целоваться!"

    # game/dialogues/kiratalk.rpy:223
    old "Мама не помогла..."
    new "Мама не помогла..."

    # game/dialogues/kiratalk.rpy:223
    old "Да, Алиса меня отшила..."
    new "Да, Алиса меня отшила..."

    # game/dialogues/kiratalk.rpy:233
    old "Договорились!"
    new "Договорились!"

    # game/dialogues/kiratalk.rpy:233
    old "Хорошо! А ты только этому учишь?"
    new "Хорошо! А ты только этому учишь?"

    # game/dialogues/kiratalk.rpy:258
    old "Кто же вечером порядок наводит?"
    new "Кто же вечером порядок наводит?"

    # game/dialogues/kiratalk.rpy:258
    old "Ну, твои руки не как у горничной..."
    new "Ну, твои руки не как у горничной..."

    # game/dialogues/kiratalk.rpy:268
    old "А кем тогда?"
    new "А кем тогда?"

    # game/dialogues/kiratalk.rpy:268
    old "И для чего тебе форма горничной?"
    new "И для чего тебе форма горничной?"

    # game/dialogues/kiratalk.rpy:279
    old "И что это за фильм?"
    new "И что это за фильм?"

    # game/dialogues/kiratalk.rpy:393
    old "Ещё нет..."
    new "Ещё нет..."

    # game/dialogues/kiratalk.rpy:393
    old "Ага, он у меня!"
    new "Ага, он у меня!"

    # game/dialogues/kiratalk.rpy:396
    old "Всё понял..."
    new "Всё понял..."

    # game/dialogues/kiratalk.rpy:423
    old "{i}подарить сорочку{/i}"
    new "{i}подарить сорочку{/i}"

    # game/dialogues/kiratalk.rpy:441
    old "Да, сделаем сперва снимок, будто ты только-только проснулась..."
    new "Да, сделаем сперва снимок, будто ты только-только проснулась..."

    # game/dialogues/kiratalk.rpy:441
    old "Ты уже проснулась и решила красиво потянуться..."
    new "Ты уже проснулась и решила красиво потянуться..."

    # game/dialogues/kiratalk.rpy:468
    old "Просто повернись в сторону окна..."
    new "Просто повернись в сторону окна..."

    # game/dialogues/kiratalk.rpy:468
    old "Немного привстань, а остальное за мной..."
    new "Немного привстань, а остальное за мной..."

    # game/dialogues/kiratalk.rpy:494
    old "Сделаем снимок не для портфолио в монастырь..."
    new "Сделаем снимок не для портфолио в монастырь..."

    # game/dialogues/kiratalk.rpy:494
    old "Переходим с дивана к столу..."
    new "Переходим с дивана к столу..."

    # game/dialogues/kiratalk.rpy:527
    old "Хотя, я знаю, как он станет ещё лучше..."
    new "Хотя, я знаю, как он станет ещё лучше..."

    # game/dialogues/kiratalk.rpy:548
    old "Пора показать класс, тётя Кира!"
    new "Пора показать класс, тётя Кира!"

    # game/dialogues/kiratalk.rpy:548
    old "Может, сразу удивишь меня чем-нибудь?"
    new "Может, сразу удивишь меня чем-нибудь?"

    # game/dialogues/kiratalk.rpy:656
    old "{i}кончить!{/i}"
    new "{i}кончить!{/i}"

    # game/dialogues/kiratalk.rpy:687
    old "Нет, я не забыл... были дела с Лизой."
    new "Нет, я не забыл... были дела с Лизой."

    # game/dialogues/kiratalk.rpy:687
    old "Нет, просто были дела с Алисой."
    new "Нет, просто были дела с Алисой."

    # game/dialogues/kiratalk.rpy:728
    old "Всё, что угодно!"
    new "Всё, что угодно!"

    # game/dialogues/kiratalk.rpy:728
    old "Особая? Это какая?"
    new "Особая? Это какая?"

    # game/dialogues/kiratalk.rpy:751
    old "{i}подсмотреть за Кирой{/i}"
    new "{i}подсмотреть за Кирой{/i}"

    # game/dialogues/kiratalk.rpy:818
    old "{i}крепко привязать Киру{/i}"
    new "{i}крепко привязать Киру{/i}"

    # game/dialogues/kiratalk.rpy:826
    old "{i}раздеться и поиграть с её грудью{/i}"
    new "{i}раздеться и поиграть с её грудью{/i}"

    # game/dialogues/kiratalk.rpy:826
    old "{i}раздеться и дать ей пососать свой член{/i}"
    new "{i}раздеться и дать ей пососать свой член{/i}"

    # game/dialogues/kiratalk.rpy:838
    old "А вот это вряд ли! (дать ей пососать свой член)"
    new "А вот это вряд ли! (дать ей пососать свой член)"

    # game/dialogues/kiratalk.rpy:859
    old "{i}ласкать её киску языком{/i}"
    new "{i}ласкать её киску языком{/i}"

    # game/dialogues/kiratalk.rpy:859
    old "{i}проникнуть в её киску пальцами{/i}"
    new "{i}проникнуть в её киску пальцами{/i}"

    # game/dialogues/kiratalk.rpy:865
    old "{i}активнее работать языком и губами{/i}"
    new "{i}активнее работать языком и губами{/i}"

    # game/dialogues/kiratalk.rpy:872
    old "{i}тереться членом о её киску{/i}"
    new "{i}тереться членом о её киску{/i}"

    # game/dialogues/kiratalk.rpy:878
    old "{i}трахать её пальцами{/i}"
    new "{i}трахать её пальцами{/i}"

    # game/dialogues/kiratalk.rpy:884
    old "{i}медленно проникнуть в неё членом{/i}"
    new "{i}медленно проникнуть в неё членом{/i}"

    # game/dialogues/kiratalk.rpy:923
    old "{i}трахать тётю Киру{/i}"
    new "{i}трахать тётю Киру{/i}"

    # game/dialogues/kiratalk.rpy:932
    old "{i}ускориться{/i}"
    new "{i}ускориться{/i}"

    # game/dialogues/kiratalk.rpy:939
    old "{i}кончить Кире на живот{/i}"
    new "{i}кончить Кире на живот{/i}"

    # game/dialogues/kiratalk.rpy:952
    old "{i}развязать Киру{/i}"
    new "{i}развязать Киру{/i}"

    # game/dialogues/kiratalk.rpy:1008
    old "Но это моя семья! \n{color=[ch1.col]}(Убеждение. Шанс: [ch1.vis]){/color}"
    new "Но это моя семья! \n{color=[ch1.col]}(Убеждение. Шанс: [ch1.vis]){/color}"

    # game/dialogues/kiratalk.rpy:1030
    old "Я же не из корыстных целей это спрашиваю! Я хочу ей помочь... \n{color=[ch1.col]}(Убеждение. Шанс: [ch1.vis]){/color}"
    new "Я же не из корыстных целей это спрашиваю! Я хочу ей помочь... \n{color=[ch1.col]}(Убеждение. Шанс: [ch1.vis]){/color}"

    # game/dialogues/kiratalk.rpy:1053
    old "Так ты бросила там мою маму?"
    new "Так ты бросила там мою маму?"

    # game/dialogues/kiratalk.rpy:1053
    old "Тебе удалось сбежать?"
    new "Тебе удалось сбежать?"

