# TODO: Translation updated at 2021-06-19 20:09

# game/events/max.rpy:4
translate crowdin StartDialog_069fda26:

    # Max_10 "Я чувствую себя слишком уставшим для этого. Было бы неплохо сначала вздремнуть и набраться сил..."
    Max_10 "Я чувствую себя слишком уставшим для этого. Было бы неплохо сначала вздремнуть и набраться сил..."

# game/events/max.rpy:32
translate crowdin Sleep_002afad6:

    # Max_00 "{i}( Пожалуй, пора ложиться спать... ){/i}" nointeract
    Max_00 "{i}( Пожалуй, пора ложиться спать... ){/i}" nointeract

# game/events/max.rpy:35
translate crowdin Sleep_dca71115:

    # Max_19 "Как же в этом доме хорошо..."
    Max_19 "Как же в этом доме хорошо..."

# game/events/max.rpy:51
translate crowdin Wearied_6c64d774:

    # Max_10 "{i}( Моя голова уже совсем не соображает, нужно ложиться спать... ){/i}" nointeract
    Max_10 "{i}( Моя голова уже совсем не соображает, нужно ложиться спать... ){/i}" nointeract

# game/events/max.rpy:54
translate crowdin Wearied_dca71115:

    # Max_19 "Как же в этом доме хорошо..."
    Max_19 "Как же в этом доме хорошо..."

# game/events/max.rpy:70
translate crowdin LittleEnergy_f3661dab:

    # Max_10 "{i}( Я слишком вымотался, нужно хоть немного вздремнуть... ){/i}" nointeract
    Max_10 "{i}( Я слишком вымотался, нужно хоть немного вздремнуть... ){/i}" nointeract

# game/events/max.rpy:77
translate crowdin LittleEnergy_dca71115:

    # Max_19 "Как же в этом доме хорошо..."
    Max_19 "Как же в этом доме хорошо..."

# game/events/max.rpy:100
translate crowdin Nap_89de1ee6:

    # Max_00 "[txt!t]" nointeract
    Max_00 "[txt!t]" nointeract

# game/events/max.rpy:114
translate crowdin Nap_dca71115:

    # Max_19 "Как же в этом доме хорошо..."
    Max_19 "Как же в этом доме хорошо..."

# game/events/max.rpy:122
translate crowdin Alarm_26005aa6:

    # Max_00 "{i}( В каком часу мне будет лучше проснуться? ){/i}" nointeract
    Max_00 "{i}( В каком часу мне будет лучше проснуться? ){/i}" nointeract

# game/events/max.rpy:133
translate crowdin Alarm_dca71115:

    # Max_19 "Как же в этом доме хорошо..."
    Max_19 "Как же в этом доме хорошо..."

# game/events/max.rpy:148
translate crowdin Shower_2c708671:

    # Max_19 "Всё-таки чистым быть намного лучше. Хотя не всегда хочется..." nointeract
    Max_19 "Всё-таки чистым быть намного лучше. Хотя не всегда хочется..." nointeract

# game/events/max.rpy:155
translate crowdin Shower_58b0fd27:

    # Max_03 "Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать."
    Max_03 "Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать."

# game/events/max.rpy:156
translate crowdin Shower_b6233ffc:

    # Max_09 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."
    Max_09 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."

# game/events/max.rpy:157
translate crowdin Shower_b3c37b42:

    # Max_01 "Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!"
    Max_01 "Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!"

# game/events/max.rpy:171
translate crowdin Bath_2c708671:

    # Max_19 "Всё-таки чистым быть намного лучше. Хотя не всегда хочется..." nointeract
    Max_19 "Всё-таки чистым быть намного лучше. Хотя не всегда хочется..." nointeract

# game/events/max.rpy:178
translate crowdin Bath_58b0fd27:

    # Max_03 "Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать."
    Max_03 "Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать."

# game/events/max.rpy:179
translate crowdin Bath_b6233ffc:

    # Max_09 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."
    Max_09 "Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений..."

# game/events/max.rpy:180
translate crowdin Bath_b3c37b42:

    # Max_01 "Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!"
    Max_01 "Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!"

# game/events/max.rpy:193
translate crowdin Box_2b7f754d:

    # Max_08 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."
    Max_08 "Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас..."

# game/events/max.rpy:195
translate crowdin Box_7d70e813:

    # Max_09 "Жаль, но все коробки пустые... Но что это такое? Какая-то камера?"
    Max_09 "Жаль, но все коробки пустые... Но что это такое? Какая-то камера?"

# game/events/max.rpy:197
translate crowdin Box_05229898:

    # Max_01 "Тут внутри какая-то инструкция, описание... Да это скрытая камера! Любопытно, зачем она понадобилась отцу?"
    Max_01 "Тут внутри какая-то инструкция, описание... Да это скрытая камера! Любопытно, зачем она понадобилась отцу?"

# game/events/max.rpy:200
translate crowdin Box_b28a0ea4:

    # Max_10 "Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом..." nointeract
    Max_10 "Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом..." nointeract

# game/events/max.rpy:227
translate crowdin Notebook_2dd57a79:

    # Max_00 "Итак, чем интересным я займусь?"
    Max_00 "Итак, чем интересным я займусь?"

# game/events/max.rpy:288
translate crowdin nothing_search_8ac67f83:

    # Max_00 "Сейчас мне нечего искать..."
    Max_00 "Сейчас мне нечего искать..."

# game/events/max.rpy:296
translate crowdin buyfood_0de2cd95:

    # Max_04 "Так... Посмотрим список продуктов... Ага. Сейчас всё закажем..."
    Max_04 "Так... Посмотрим список продуктов... Ага. Сейчас всё закажем..."

# game/events/max.rpy:298
translate crowdin buyfood_e01f4c0c:

    # Max_04 "Готово. Да это же самая лёгкая задача!"
    Max_04 "Готово. Да это же самая лёгкая задача!"

# game/events/max.rpy:301
translate crowdin buyfood_96f7e58d:

    # Max_01 "Готово. То, что я делаю это без маминой финансовой помощи точно пойдёт мне только в плюс."
    Max_01 "Готово. То, что я делаю это без маминой финансовой помощи точно пойдёт мне только в плюс."

# game/events/max.rpy:334
translate crowdin create_site_3744c5ee:

    # Max_00 "Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. На всё в сумме нужно $100" nointeract
    Max_00 "Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. На всё в сумме нужно $100" nointeract

# game/events/max.rpy:341
translate crowdin create_site_e36c401d:

    # Max_04 "Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом..." nointeract
    Max_04 "Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом..." nointeract

# game/events/max.rpy:346
translate crowdin create_site_4e1c08b2:

    # Max_04 "Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Конечно, если они каким-то образом узнают про мой сайт... Ладно, подумаю ещё что можно сделать..."
    Max_04 "Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Конечно, если они каким-то образом узнают про мой сайт... Ладно, подумаю ещё что можно сделать..."

# game/events/max.rpy:381
translate crowdin about_cam_c0885969:

    # Max_09 "Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!"
    Max_09 "Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!"

# game/events/max.rpy:382
translate crowdin about_cam_3d3bce54:

    # Max_07 "Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам..."
    Max_07 "Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам..."

# game/events/max.rpy:383
translate crowdin about_cam_3fd48063:

    # Max_09 "Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео? Но я не умею ничего толком..."
    Max_09 "Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео? Но я не умею ничего толком..."

# game/events/max.rpy:395
translate crowdin about_blog_d88e779b:

    # Max_00 "Итак, попробуем что-то найти о блогах. С чего начать?" nointeract
    Max_00 "Итак, попробуем что-то найти о блогах. С чего начать?" nointeract

# game/events/max.rpy:398
translate crowdin about_blog_3a839884:

    # Max_10 "Ох... Сколько цифр. Неужели, во всём этом можно разобраться?" nointeract
    Max_10 "Ох... Сколько цифр. Неужели, во всём этом можно разобраться?" nointeract

# game/events/max.rpy:407
translate crowdin about_blog_814aee55:

    # Max_04 "Прикольно... Ага. Котики. Не, устарели. Киски. Ну, смотря какие..." nointeract
    Max_04 "Прикольно... Ага. Котики. Не, устарели. Киски. Ну, смотря какие..." nointeract

# game/events/max.rpy:416
translate crowdin about_blog_bb8942c7:

    # Max_14 "Ух. Сколько гадости в комментах... Ладно, попробуем найти в этом крупицу смысла..." nointeract
    Max_14 "Ух. Сколько гадости в комментах... Ладно, попробуем найти в этом крупицу смысла..." nointeract

# game/events/max.rpy:425
translate crowdin about_blog_5af97f32:

    # Max_09 "[_text!t]" nointeract
    Max_09 "[_text!t]" nointeract

# game/events/max.rpy:428
translate crowdin about_blog_c1ce2606:

    # Max_01 "Это что же получается. Неужели, всё так просто? Главное - сиськи! Не важно о чём блог, важно что на экране. И если там сиськи, всё в порядке с популярностью! Но я и так об этом догадывался..."
    Max_01 "Это что же получается. Неужели, всё так просто? Главное - сиськи! Не важно о чём блог, важно что на экране. И если там сиськи, всё в порядке с популярностью! Но я и так об этом догадывался..."

# game/events/max.rpy:429
translate crowdin about_blog_4571eb7f:

    # Max_00 "И зачем я только что-то изучал..."
    Max_00 "И зачем я только что-то изучал..."

# game/events/max.rpy:441
translate crowdin about_secretbook_605b0407:

    # Max_00 "Так... Сейчас погуглим. Как там она называлась? \"Sugar Daddies\"?... Любовный роман? И что в нём такого может быть?" nointeract
    Max_00 "Так... Сейчас погуглим. Как там она называлась? \"Sugar Daddies\"?... Любовный роман? И что в нём такого может быть?" nointeract

# game/events/max.rpy:444
translate crowdin about_secretbook_279d4103:

    # Max_06 "Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает..."
    Max_06 "Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает..."

# game/events/max.rpy:457
translate crowdin about_spider_45c2646e:

    # Max_00 "Так... Пауки. Ох, сколько видов... Какие же тут водятся..." nointeract
    Max_00 "Так... Пауки. Ох, сколько видов... Какие же тут водятся..." nointeract

# game/events/max.rpy:460
translate crowdin about_spider_624fb07e:

    # Max_00 "Ага, отлично. Выбираем наш регион, сортируем по видам пауков..."
    Max_00 "Ага, отлично. Выбираем наш регион, сортируем по видам пауков..."

# game/events/max.rpy:462
translate crowdin about_spider_3be5aefa:

    # Max_00 "Так, пауки. Смотрим какие водятся в этом климате..."
    Max_00 "Так, пауки. Смотрим какие водятся в этом климате..."

# game/events/max.rpy:463
translate crowdin about_spider_e3aa40bf:

    # Max_00 "Так, и что у нас получается?"
    Max_00 "Так, и что у нас получается?"

# game/events/max.rpy:464
translate crowdin about_spider_49e33bd9:

    # Max_01 "Ну вот, подходит. Самый популярный паук в наших краях. Ага! Теперь узнаем как его поймать..." nointeract
    Max_01 "Ну вот, подходит. Самый популярный паук в наших краях. Ага! Теперь узнаем как его поймать..." nointeract

# game/events/max.rpy:467
translate crowdin about_spider_5170efbe:

    # Max_09 "Так, питается комарами и мошками. Как это обычно... нет, это ничего не даёт..." nointeract
    Max_09 "Так, питается комарами и мошками. Как это обычно... нет, это ничего не даёт..." nointeract

# game/events/max.rpy:473
translate crowdin about_spider_883f72be:

    # Max_04 "Вот, отлично! Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу. А это у нас часов 10-11?"
    Max_04 "Вот, отлично! Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу. А это у нас часов 10-11?"

# game/events/max.rpy:474
translate crowdin about_spider_0e3e8b40:

    # Max_01 "Будем искать!"
    Max_01 "Будем искать!"

# game/events/max.rpy:490
translate crowdin SearchCam_67b6130b:

    # Max_04 "Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь..."
    Max_04 "Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь..."

# game/events/max.rpy:491
translate crowdin SearchCam_140db024:

    # Max_09 "Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем..."
    Max_09 "Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем..."

# game/events/max.rpy:492
translate crowdin SearchCam_9487a2c0:

    # Max_04 "Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться!"
    Max_04 "Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться!"

# game/events/max.rpy:500
translate crowdin SearchCam_529c107e:

    # Max_14 "Кажется, здесь нет никаких камер... Нужно поискать в самом доме!"
    Max_14 "Кажется, здесь нет никаких камер... Нужно поискать в самом доме!"

# game/events/max.rpy:502
translate crowdin SearchCam_c5169ba0:

    # Max_14 "Кажется, здесь нет никаких камер... Может быть, стоит поискать в другой комнате?"
    Max_14 "Кажется, здесь нет никаких камер... Может быть, стоит поискать в другой комнате?"

# game/events/max.rpy:514
translate crowdin ClearPool_f0dc1508:

    # Max_11 "Эх... Не лёгкая это работа, но нужно отработать те деньги, что мама уже заплатила..."
    Max_11 "Эх... Не лёгкая это работа, но нужно отработать те деньги, что мама уже заплатила..."

# game/events/max.rpy:517
translate crowdin ClearPool_62cb38c0:

    # Max_01 "Эх... Работа нудная, но важно, чтобы мои девочки плескались в чистой водичке. И теперь, я слежу за этим сам."
    Max_01 "Эх... Работа нудная, но важно, чтобы мои девочки плескались в чистой водичке. И теперь, я слежу за этим сам."

# game/events/max.rpy:536
translate crowdin DishesWashed_cedc9161:

    # Max_00 "Эх... столько посуды. И почему в этом огромном доме нет маленькой посудомоечной машины?" nointeract
    Max_00 "Эх... столько посуды. И почему в этом огромном доме нет маленькой посудомоечной машины?" nointeract

# game/events/max.rpy:563
translate crowdin delivery1_919500cd:

    # Max_07 "Звонок в ворота! Похоже, к нам кто-то приехал..."
    Max_07 "Звонок в ворота! Похоже, к нам кто-то приехал..."

# game/events/max.rpy:566
translate crowdin delivery1_80685efe:

    # Sam_00 "Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?"
    Sam_00 "Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?"

# game/events/max.rpy:567
translate crowdin delivery1_509c6af4:

    # Max_00 "Конечно! А что тут?"
    Max_00 "Конечно! А что тут?"

# game/events/max.rpy:569
translate crowdin delivery1_0ba1be34:

    # Max_00 "Да, то что нужно. Спасибо!"
    Max_00 "Да, то что нужно. Спасибо!"

# game/events/max.rpy:596
translate crowdin delivery2_919500cd:

    # Max_07 "Звонок в ворота! Похоже, к нам кто-то приехал..."
    Max_07 "Звонок в ворота! Похоже, к нам кто-то приехал..."

# game/events/max.rpy:600
translate crowdin delivery2_60d5c126:

    # Christine_00 "Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?"
    Christine_00 "Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?"

# game/events/max.rpy:601
translate crowdin delivery2_509c6af4:

    # Max_00 "Конечно! А что тут?"
    Max_00 "Конечно! А что тут?"

# game/events/max.rpy:603
translate crowdin delivery2_0ba1be34:

    # Max_00 "Да, то что нужно. Спасибо!"
    Max_00 "Да, то что нужно. Спасибо!"

# game/events/max.rpy:613
translate crowdin delivery2_6587db47:

    # Max_02 "{i}( Боди у меня! Теперь, нужно подарить его Алисе и больше всего мне может повезти, когда она занимается своим блогом. Она и так в это время в нижнем белье, а с учётом того, что она получит боди раньше времени, то вполне может переодеться и при мне... ){/i}"
    Max_02 "{i}( Боди у меня! Теперь, нужно подарить его Алисе и больше всего мне может повезти, когда она занимается своим блогом. Она и так в это время в нижнем белье, а с учётом того, что она получит боди раньше времени, то вполне может переодеться и при мне... ){/i}"

# game/events/max.rpy:615
translate crowdin delivery2_245175bb:

    # Max_10 "{i}( Боди у меня! Вот только поздно... Эрик уже купил Алисе то, что она хотела. Остаётся лишь выставить на ebay, так хотя бы половину стоимости верну. ){/i}"
    Max_10 "{i}( Боди у меня! Вот только поздно... Эрик уже купил Алисе то, что она хотела. Остаётся лишь выставить на ebay, так хотя бы половину стоимости верну. ){/i}"

# game/events/max.rpy:625
translate crowdin BookRead_9562ffab:

    # Max_00 "Пришло время почитать что-то..." nointeract
    Max_00 "Пришло время почитать что-то..." nointeract

# game/events/max.rpy:635
translate crowdin BookRead_manual_41be558e:

    # Max_00 "Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы...\n\n{color=[orange]}{i}(Книга изучена на 20%%){/i}{/color}"
    Max_00 "Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы...\n\n{color=[orange]}{i}(Книга изучена на 20%%){/i}{/color}"

# game/events/max.rpy:637
translate crowdin BookRead_manual_0826f3fe:

    # Max_00 "Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить...\n\n{color=[orange]}{i}(Книга изучена на 40%%){/i}{/color}"
    Max_00 "Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить...\n\n{color=[orange]}{i}(Книга изучена на 40%%){/i}{/color}"

# game/events/max.rpy:639
translate crowdin BookRead_manual_3605e1d8:

    # Max_00 "Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз.\n\n{color=[orange]}{i}(Книга изучена на 60%%){/i}{/color}"
    Max_00 "Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз.\n\n{color=[orange]}{i}(Книга изучена на 60%%){/i}{/color}"

# game/events/max.rpy:641
translate crowdin BookRead_manual_1c08c83d:

    # Max_00 "Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи?\n\n{color=[orange]}{i}(Книга изучена на 80%%){/i}{/color}"
    Max_00 "Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи?\n\n{color=[orange]}{i}(Книга изучена на 80%%){/i}{/color}"

# game/events/max.rpy:643
translate crowdin BookRead_manual_bd8ad388:

    # Max_00 "Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги?"
    Max_00 "Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги?"

# game/events/max.rpy:654
translate crowdin BookRead_sex_ed_e2e2e4d9:

    # Max_01 "Ага. У каждого есть свои особенности, а то я не знал! Вот, строение половых органов девочки-подростка, то что надо... Будем читать и разглядывать.\n\n{color=[orange]}{i}(Книга изучена на 25%%){/i}{/color}"
    Max_01 "Ага. У каждого есть свои особенности, а то я не знал! Вот, строение половых органов девочки-подростка, то что надо... Будем читать и разглядывать.\n\n{color=[orange]}{i}(Книга изучена на 25%%){/i}{/color}"

# game/events/max.rpy:656
translate crowdin BookRead_sex_ed_2c2e756a:

    # Max_03 "Так, это не особо интересно... А вот сексуалное поведение подростков - это как раз про меня! Ещё про мои утренние стояки написали бы, было бы вообще супер...\n\n{color=[orange]}{i}(Книга изучена на 50%%){/i}{/color}"
    Max_03 "Так, это не особо интересно... А вот сексуалное поведение подростков - это как раз про меня! Ещё про мои утренние стояки написали бы, было бы вообще супер...\n\n{color=[orange]}{i}(Книга изучена на 50%%){/i}{/color}"

# game/events/max.rpy:658
translate crowdin BookRead_sex_ed_cdf53c7a:

    # Max_07 "Ого, здесь даже есть краткий исторический очерк о сексуальном воспитании детей и подростков... Как только голову не дурили за всё это время!\n\n{color=[orange]}{i}(Книга изучена на 75%%){/i}{/color}"
    Max_07 "Ого, здесь даже есть краткий исторический очерк о сексуальном воспитании детей и подростков... Как только голову не дурили за всё это время!\n\n{color=[orange]}{i}(Книга изучена на 75%%){/i}{/color}"

# game/events/max.rpy:662
translate crowdin BookRead_sex_ed_58528ae0:

    # Max_04 "Вот и последние главы... Всё-таки прикосновения очень важны! Да я и на практике уже это понял... Эх, надо было раньше эту книжку купить! Но лучше поздно, чем никогда. Материал усвоен и теперь можно дарить её Лизе."
    Max_04 "Вот и последние главы... Всё-таки прикосновения очень важны! Да я и на практике уже это понял... Эх, надо было раньше эту книжку купить! Но лучше поздно, чем никогда. Материал усвоен и теперь можно дарить её Лизе."

# game/events/max.rpy:674
translate crowdin SearchSecretBook_390d326c:

    # Max_10 "Так... И с чего начать поиск? И нужно поспешить: если Алиса меня поймает, то сначала убьёт, а только потом поздоровается..." nointeract
    Max_10 "Так... И с чего начать поиск? И нужно поспешить: если Алиса меня поймает, то сначала убьёт, а только потом поздоровается..." nointeract

# game/events/max.rpy:689
translate crowdin SearchSecretBook_pillow_fdc18f7e:

    # Max_14 "Нет, здесь её нет... Ну где же эта чёртова книга? Шаги? Нет, показалось..." nointeract
    Max_14 "Нет, здесь её нет... Ну где же эта чёртова книга? Шаги? Нет, показалось..." nointeract

# game/events/max.rpy:702
translate crowdin SearchSecretBook_bed_893f346c:

    # Max_14 "Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум..." nointeract
    Max_14 "Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум..." nointeract

# game/events/max.rpy:716
translate crowdin SearchSecretBook_table_f75e7ca0:

    # Max_14 "Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск?" nointeract
    Max_14 "Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск?" nointeract

# game/events/max.rpy:733
translate crowdin SearchSecretBook_wardrobe_ef3ccc0f:

    # Max_04 "Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить..."
    Max_04 "Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить..."

# game/events/max.rpy:744
translate crowdin InstallCam_b5c9650c:

    # Max_00 "Здесь уже есть камера. Пожалуй, стоит установить её в другом месте."
    Max_00 "Здесь уже есть камера. Пожалуй, стоит установить её в другом месте."

# game/events/max.rpy:751
translate crowdin InstallCam_61508b1b:

    # Max_04 "{i}( В этой комнате столько всего может происходить... Думаю, зрителям понравится! Главное - спрятать все провода, чтобы Лиза не заметила новую микро-камеру... ){/i}" nointeract
    Max_04 "{i}( В этой комнате столько всего может происходить... Думаю, зрителям понравится! Главное - спрятать все провода, чтобы Лиза не заметила новую микро-камеру... ){/i}" nointeract

# game/events/max.rpy:757
translate crowdin InstallCam_a23c5b5d:

    # Max_04 "{i}( Пусть зрители посмотрят, чем Алиса занимается в своей комнате, когда её не видят... Я бы и сам был бы рад посмотреть, но пока такой функции у меня нет... ){/i}" nointeract
    Max_04 "{i}( Пусть зрители посмотрят, чем Алиса занимается в своей комнате, когда её не видят... Я бы и сам был бы рад посмотреть, но пока такой функции у меня нет... ){/i}" nointeract

# game/events/max.rpy:763
translate crowdin InstallCam_51cc3414:

    # Max_04 "{i}( Конечно, здесь редко происходят события. Зато, когда они происходят, то здесь такое... Думаю, зрители будут рады таким моментам... ){/i}" nointeract
    Max_04 "{i}( Конечно, здесь редко происходят события. Зато, когда они происходят, то здесь такое... Думаю, зрители будут рады таким моментам... ){/i}" nointeract

# game/events/max.rpy:770
translate crowdin InstallCam_4055993b:

    # Max_03 "{i}( Теперь через обе камеры можно увидеть всё самое интересное! Девочки любят покрасоваться у зеркала, а моя мама и Эрик, как я заметил, стараются не упустить возможность потрахаться перед этим же зеркалом... Моим зрителям это явно понравится! ){/i}" nointeract
    Max_03 "{i}( Теперь через обе камеры можно увидеть всё самое интересное! Девочки любят покрасоваться у зеркала, а моя мама и Эрик, как я заметил, стараются не упустить возможность потрахаться перед этим же зеркалом... Моим зрителям это явно понравится! ){/i}" nointeract

# game/events/max.rpy:776
translate crowdin InstallCam_5ff29a44:

    # Max_04 "{i}( Конечно, с точки зрения морали ставить камеру в ванной сомнительно. Однако, тут и так окно во всю стену. Так что, формально я лишь приоткрыл это окно... ){/i}" nointeract
    Max_04 "{i}( Конечно, с точки зрения морали ставить камеру в ванной сомнительно. Однако, тут и так окно во всю стену. Так что, формально я лишь приоткрыл это окно... ){/i}" nointeract

# game/events/max.rpy:782
translate crowdin InstallCam_da778942:

    # Max_04 "{i}( Уж не знаю, будет ли какой-то толк от этой камеры... Тут так редко что-то происходит... Ну пусть будет. Раз уж взялся всё подключать... ){/i}" nointeract
    Max_04 "{i}( Уж не знаю, будет ли какой-то толк от этой камеры... Тут так редко что-то происходит... Ну пусть будет. Раз уж взялся всё подключать... ){/i}" nointeract

# game/events/max.rpy:789
translate crowdin InstallCam_87d6b203:

    # Max_04 "{i}( Вот теперь зрители смогут насладится всеми мокрыми и блестящими красотами, происходящими во дворе... ){/i}" nointeract
    Max_04 "{i}( Вот теперь зрители смогут насладится всеми мокрыми и блестящими красотами, происходящими во дворе... ){/i}" nointeract

# game/events/max.rpy:795
translate crowdin InstallCam_c1844184:

    # Max_04 "{i}( Двор... Тут почти всё время кто-то есть и что-то делает, пока светит солнце. Думаю, тут зрители будут зависать постоянно в надежде увидеть кого-то с голыми сиськами... ){/i}" nointeract
    Max_04 "{i}( Двор... Тут почти всё время кто-то есть и что-то делает, пока светит солнце. Думаю, тут зрители будут зависать постоянно в надежде увидеть кого-то с голыми сиськами... ){/i}" nointeract

# game/events/max.rpy:798
translate crowdin InstallCam_3a0ef02c:

    # Max_09 "{i}( Пожалуй, из-за большой площади мне стоило бы установить здесь несколько камер, чтобы зрители смогли лучше разглядеть каждую попку, которая тут бывает... ){/i}"
    Max_09 "{i}( Пожалуй, из-за большой площади мне стоило бы установить здесь несколько камер, чтобы зрители смогли лучше разглядеть каждую попку, которая тут бывает... ){/i}"

# game/events/max.rpy:818
translate crowdin SearchSpider_19279e48:

    # Max_00 "Так, нужно хорошенько рассмотреть траву..." nointeract
    Max_00 "Так, нужно хорошенько рассмотреть траву..." nointeract

# game/events/max.rpy:824
translate crowdin SearchSpider_1b27d19f:

    # Max_04 "Ага! Попался! Отлично..."
    Max_04 "Ага! Попался! Отлично..."

# game/events/max.rpy:828
translate crowdin SearchSpider_88937e9a:

    # Max_00 "Нет, ничего похожего на большого страшного паука тут нет... Может быть, я всех переловил и стоит подождать денёк-другой?"
    Max_00 "Нет, ничего похожего на большого страшного паука тут нет... Может быть, я всех переловил и стоит подождать денёк-другой?"

# game/events/max.rpy:840
translate crowdin HideSpider_59b81ead:

    # Max_00 "Я могу не успеть как следует припрятать паука, прежде чем Алиса вернется из ванной."
    Max_00 "Я могу не успеть как следует припрятать паука, прежде чем Алиса вернется из ванной."

# game/events/max.rpy:844
translate crowdin HideSpider_14a01e28:

    # Max_00 "Интересно, что будет, если Алиса заметит паука ночью? Она прибежит за помощью? Вот только этот монстр может сбежать... Так что, чем позже я его спрячу, тем больше шансов на успех..." nointeract
    Max_00 "Интересно, что будет, если Алиса заметит паука ночью? Она прибежит за помощью? Вот только этот монстр может сбежать... Так что, чем позже я его спрячу, тем больше шансов на успех..." nointeract

# game/events/max.rpy:848
translate crowdin HideSpider_dbcd96db:

    # Max_00 "Что ж, будем надеяться, что паук не сбежит до того, как Алиса ляжет спать..."
    Max_00 "Что ж, будем надеяться, что паук не сбежит до того, как Алиса ляжет спать..."

# game/events/max.rpy:891
translate crowdin ViewLesson_a3b4ee9d:

    # Max_00 "{i}( Хорошая штука эти онлайн-курсы - можно научиться всему, не входя из дома! Вот только и стоит это немало... ){/i}"
    Max_00 "{i}( Хорошая штука эти онлайн-курсы - можно научиться всему, не входя из дома! Вот только и стоит это немало... ){/i}"

# game/events/max.rpy:898
translate crowdin SearchCigarettes_b89e2d47:

    # Max_09 "Так... Где же Алиса спрятала сигареты сегодня?"
    Max_09 "Так... Где же Алиса спрятала сигареты сегодня?"

# game/events/max.rpy:916
translate crowdin SearchCigarettes_no_34602f75:

    # Max_10 "Кажется, здесь их нет... Пора уходить, а то если кто-то заметит меня..." nointeract
    Max_10 "Кажется, здесь их нет... Пора уходить, а то если кто-то заметит меня..." nointeract

# game/events/max.rpy:924
translate crowdin SearchCigarettes_yes_b172b515:

    # Max_04 "Ага, нашёл! Так... Теперь их нужно положить таким образом, чтобы мама их заметила, если заглянет в комнату..." nointeract
    Max_04 "Ага, нашёл! Так... Теперь их нужно положить таким образом, чтобы мама их заметила, если заглянет в комнату..." nointeract

# game/events/max.rpy:943
translate crowdin need_money_abb42405:

    # Max_10 "Сегодня уже четверг. Последний день когда я могу заказать подарки девчонкам, чтобы опередить Эрика."
    Max_10 "Сегодня уже четверг. Последний день когда я могу заказать подарки девчонкам, чтобы опередить Эрика."

# game/events/max.rpy:949
translate crowdin need_money_ac403840:

    # Max_11 "Нужно скорее купить платье Алисе и купальник для Лизы, а денег у меня хватает лишь на что-то одно..."
    Max_11 "Нужно скорее купить платье Алисе и купальник для Лизы, а денег у меня хватает лишь на что-то одно..."

# game/events/max.rpy:951
translate crowdin need_money_3eda5efb:

    # Max_11 "Нужно скорее купить платье Алисе и купальник для Лизы, а денег мне не хватит даже на что-то одно..."
    Max_11 "Нужно скорее купить платье Алисе и купальник для Лизы, а денег мне не хватит даже на что-то одно..."

# game/events/max.rpy:956
translate crowdin need_money_d141bd06:

    # Max_11 "Я уже купил платье Алисе, но на купальник для Лизы мне не хватит денег..."
    Max_11 "Я уже купил платье Алисе, но на купальник для Лизы мне не хватит денег..."

# game/events/max.rpy:961
translate crowdin need_money_82767ab2:

    # Max_11 "Я уже купил купальник для Лизы, но на платье Алисе мне не хватит денег..."
    Max_11 "Я уже купил купальник для Лизы, но на платье Алисе мне не хватит денег..."

# game/events/max.rpy:965
translate crowdin need_money_e2c6bbaf:

    # Max_08 "Сайт у меня есть и уже приносит какую-то прибыль, но нужно время, чтобы раскрутить его."
    Max_08 "Сайт у меня есть и уже приносит какую-то прибыль, но нужно время, чтобы раскрутить его."

# game/events/max.rpy:967
translate crowdin need_money_4caca393:

    # Max_08 "К сожалению, у меня нет источника доходов, все мои деньги я получаю только от мамы. Ну и от Алисы ещё могу..."
    Max_08 "К сожалению, у меня нет источника доходов, все мои деньги я получаю только от мамы. Ну и от Алисы ещё могу..."

# game/events/max.rpy:968
translate crowdin need_money_e2987b4e:

    # Max_09 "Нужно поискать какую-нибудь информацию в интернете, может есть возможность получить кредит."
    Max_09 "Нужно поискать какую-нибудь информацию в интернете, может есть возможность получить кредит."

# game/events/max.rpy:988
translate crowdin cheat_money_46383d7e:

    # "На данном этапе игры у Макса не может быть такой суммы. Взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру."
    "На данном этапе игры у Макса не может быть такой суммы. Взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру."

# game/events/max.rpy:992
translate crowdin cheat_money_strateg_16b9bde6:

    # "Вы либо аккуратный взломщик, либо хороший стратег. В любом случае вы не нуждаетесь в дополнительных методах получения денег. Учтите, взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру."
    "Вы либо аккуратный взломщик, либо хороший стратег. В любом случае вы не нуждаетесь в дополнительных методах получения денег. Учтите, взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру."

# game/events/max.rpy:1000
translate crowdin about_credit_235ff689:

    # Max_00 "И так, поищем, где можно простому парню разжиться деньгами..."
    Max_00 "И так, поищем, где можно простому парню разжиться деньгами..."

# game/events/max.rpy:1001
translate crowdin about_credit_3db8ce1c:

    # Max_09 "Это не подходит... Здесь нужно иметь официальное трудоустройство на работе..."
    Max_09 "Это не подходит... Здесь нужно иметь официальное трудоустройство на работе..."

# game/events/max.rpy:1002
translate crowdin about_credit_ed51b8a7:

    # Max_07 "Ага, а вот это может и подойти - краткосрочные займы начинающим интернет-предпринимателям. О, да, это про меня..."
    Max_07 "Ага, а вот это может и подойти - краткосрочные займы начинающим интернет-предпринимателям. О, да, это про меня..."

# game/events/max.rpy:1003
translate crowdin about_credit_189e301b:

    # Max_01 "Бла, бла, бла... ...если у Вас есть работающий проект в интернете, мы предоставляем займы на раскрутку Вашего бизнеса..."
    Max_01 "Бла, бла, бла... ...если у Вас есть работающий проект в интернете, мы предоставляем займы на раскрутку Вашего бизнеса..."

# game/events/max.rpy:1005
translate crowdin about_credit_0f0e102c:

    # Max_04 "Подытожим условия: \n{i}В течение месяца нужно вернуть всю сумму займа + 10%% \nВ случае не погашения в срок, сумма долга утраивается каждые 30 дней, а с моего сайта будут ежедневно изымать половину прибыли. И занять ещё раз уже не получится...{/i} \n\nЛучше, конечно же, до такого не доводить."
    Max_04 "Подытожим условия: \n{i}В течение месяца нужно вернуть всю сумму займа + 10%% \nВ случае не погашения в срок, сумма долга утраивается каждые 30 дней, а с моего сайта будут ежедневно изымать половину прибыли. И занять ещё раз уже не получится...{/i} \n\nЛучше, конечно же, до такого не доводить."

# game/events/max.rpy:1006
translate crowdin about_credit_6a66dabb:

    # Max_05 "Регистрируюсь... Указываю свои реквизиты... Свой сайт в качестве источника дохода... Готово!"
    Max_05 "Регистрируюсь... Указываю свои реквизиты... Свой сайт в качестве источника дохода... Готово!"

# game/events/max.rpy:1007
translate crowdin about_credit_aae7fcb4:

    # Max_02 "Теперь я могу взять кредит, если срочно понадобятся деньги. Главное вовремя его погасить, чтобы проблем не было..."
    Max_02 "Теперь я могу взять кредит, если срочно понадобятся деньги. Главное вовремя его погасить, чтобы проблем не было..."

# game/events/max.rpy:1010
translate crowdin about_credit_a7187d9d:

    # Max_16 "Вот чёрт, а у меня нет никакого проекта! Получается, что денег мне никто не даст."
    Max_16 "Вот чёрт, а у меня нет никакого проекта! Получается, что денег мне никто не даст."

# game/events/max.rpy:1019
translate crowdin getting_load_f9d89f7f:

    # Max_00 "Сколько мне сейчас нужно занять?" nointeract
    Max_00 "Сколько мне сейчас нужно занять?" nointeract

# game/events/max.rpy:1036
translate crowdin return_part_loan_4564f05f:

    # Max_00 "Сколько я верну сейчас?" nointeract
    Max_00 "Сколько я верну сейчас?" nointeract

translate crowdin strings:

    # game/events/max.rpy:70
    old "{i}вздремнуть{/i}"
    new "{i}вздремнуть{/i}"

    # game/events/max.rpy:96
    old "{i}Я сейчас не очень хочу спать, но немного вздремнуть лишним не будет...{/i}"
    new "{i}Я сейчас не очень хочу спать, но немного вздремнуть лишним не будет...{/i}"

    # game/events/max.rpy:98
    old "{i}Ох и вымотался же я сегодня, надо немного вздремнуть...{/i}"
    new "{i}Ох и вымотался же я сегодня, надо немного вздремнуть...{/i}"

    # game/events/max.rpy:100
    old "{i}подремать пару часов{/i}"
    new "{i}подремать пару часов{/i}"

    # game/events/max.rpy:100
    old "{i}подремать 3 часа{/i}"
    new "{i}подремать 3 часа{/i}"

    # game/events/max.rpy:100
    old "{i}подремать 4 часа{/i}"
    new "{i}подремать 4 часа{/i}"

    # game/events/max.rpy:100
    old "{i}подремать 5 часов{/i}"
    new "{i}подремать 5 часов{/i}"

    # game/events/max.rpy:100
    old "{i}не-а, может позже...{/i}"
    new "{i}не-а, может позже...{/i}"

    # game/events/max.rpy:122
    old "{i}в 6 утра{/i}"
    new "{i}в 6 утра{/i}"

    # game/events/max.rpy:122
    old "{i}в 7 утра{/i}"
    new "{i}в 7 утра{/i}"

    # game/events/max.rpy:255
    old "{i}почитать о камерах{/i}"
    new "{i}почитать о камерах{/i}"

    # game/events/max.rpy:257
    old "{i}читать о блогах{/i}"
    new "{i}читать о блогах{/i}"

    # game/events/max.rpy:259
    old "{i}узнать о книге Алисы{/i}"
    new "{i}узнать о книге Алисы{/i}"

    # game/events/max.rpy:261
    old "{i}читать о пауках{/i}"
    new "{i}читать о пауках{/i}"

    # game/events/max.rpy:263
    old "{i}искать информацию по кредитам{/i}"
    new "{i}искать информацию по кредитам{/i}"

    # game/events/max.rpy:334
    old "Оплатить всё ($100)"
    new "Оплатить всё ($100)"

    # game/events/max.rpy:341
    old "Настроить работу сайта"
    new "Настроить работу сайта"

    # game/events/max.rpy:395
    old "Собрать статистику"
    new "Собрать статистику"

    # game/events/max.rpy:395
    old "Просмотреть популярные блоги"
    new "Просмотреть популярные блоги"

    # game/events/max.rpy:395
    old "Почитать комменты на блогах"
    new "Почитать комменты на блогах"

    # game/events/max.rpy:398
    old "Проанализировать результаты"
    new "Проанализировать результаты"

    # game/events/max.rpy:398
    old "Построить таблицу"
    new "Построить таблицу"

    # game/events/max.rpy:398
    old "Нарисовать график"
    new "Нарисовать график"

    # game/events/max.rpy:401
    old "Хм... Так... Ага. Это сюда запишем, это сюда..."
    new "Хм... Так... Ага. Это сюда запишем, это сюда..."

    # game/events/max.rpy:403
    old "Так. Из этой таблицы мы делаем вывод. Ага. Вот это значит, что... Нет, не так. Вот. Вроде получилось..."
    new "Так. Из этой таблицы мы делаем вывод. Ага. Вот это значит, что... Нет, не так. Вот. Вроде получилось..."

    # game/events/max.rpy:405
    old "Рисователь графиков из меня ещё тот. Но попробуем. Так, это шкала популярности, это... Ага. Кажется, всё сходится..."
    new "Рисователь графиков из меня ещё тот. Но попробуем. Так, это шкала популярности, это... Ага. Кажется, всё сходится..."

    # game/events/max.rpy:407
    old "Составить список"
    new "Составить список"

    # game/events/max.rpy:407
    old "Отсортировать..."
    new "Отсортировать..."

    # game/events/max.rpy:407
    old "Сравнить количество лайков..."
    new "Сравнить количество лайков..."

    # game/events/max.rpy:410
    old "Так, вычёркиваем из списка этих, вот этих и тех. Что тут у нас остаётся?"
    new "Так, вычёркиваем из списка этих, вот этих и тех. Что тут у нас остаётся?"

    # game/events/max.rpy:412
    old "Так, сравниваем аудиторию. Время публикации... Исключаем сомнительный контент..."
    new "Так, сравниваем аудиторию. Время публикации... Исключаем сомнительный контент..."

    # game/events/max.rpy:414
    old "Сортируем по количеству лайков. Убираем тех, кто с дизлайками больше этого процента..."
    new "Сортируем по количеству лайков. Убираем тех, кто с дизлайками больше этого процента..."

    # game/events/max.rpy:416
    old "Воспользоваться поиском"
    new "Воспользоваться поиском"

    # game/events/max.rpy:416
    old "Читать всё подряд"
    new "Читать всё подряд"

    # game/events/max.rpy:416
    old "Выбрать лучшие комменты"
    new "Выбрать лучшие комменты"

    # game/events/max.rpy:419
    old "Так, в поиске мы видим любопытные результаты. Так, выберем то что нам подходит..."
    new "Так, в поиске мы видим любопытные результаты. Так, выберем то что нам подходит..."

    # game/events/max.rpy:421
    old "Ох. Всё оказалось ещё хуже. Кажется, тут нет ничего полезного... Хотя. Думаю, можно сделать даже какой-то вывод..."
    new "Ох. Всё оказалось ещё хуже. Кажется, тут нет ничего полезного... Хотя. Думаю, можно сделать даже какой-то вывод..."

    # game/events/max.rpy:423
    old "Так, топовые комменты все сводятся к одному. Не может быть?"
    new "Так, топовые комменты все сводятся к одному. Не может быть?"

    # game/events/max.rpy:425
    old "Сделать вывод..."
    new "Сделать вывод..."

    # game/events/max.rpy:441
    old "{i}читать о книге{/i}"
    new "{i}читать о книге{/i}"

    # game/events/max.rpy:457
    old "Искать виды насекомых по регионам"
    new "Искать виды насекомых по регионам"

    # game/events/max.rpy:457
    old "Читать где водятся какие пауки"
    new "Читать где водятся какие пауки"

    # game/events/max.rpy:464
    old "Выяснить, чем питается..."
    new "Выяснить, чем питается..."

    # game/events/max.rpy:464
    old "Почитать о повадках..."
    new "Почитать о повадках..."

    # game/events/max.rpy:625
    old "{i}читать \"WEB STANDARDS\"{/i}"
    new "{i}читать \"WEB STANDARDS\"{/i}"

    # game/events/max.rpy:625
    old "{i}читать \"СЕКС-ОБРАЗОВАНИЕ\"{/i}"
    new "{i}читать \"СЕКС-ОБРАЗОВАНИЕ\"{/i}"

    # game/events/max.rpy:674
    old "{i}искать под подушкой{/i}"
    new "{i}искать под подушкой{/i}"

    # game/events/max.rpy:674
    old "{i}искать в шкафу{/i}"
    new "{i}искать в шкафу{/i}"

    # game/events/max.rpy:674
    old "{i}прекратить поиски{/i}"
    new "{i}прекратить поиски{/i}"

    # game/events/max.rpy:818
    old "{i}искать... {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}искать... {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/max.rpy:844
    old "{i}Подложить сейчас {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}Подложить сейчас {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/max.rpy:890
    old "Вы просматриваете видеоурок и повышаете свои навыки."
    new "Вы просматриваете видеоурок и повышаете свои навыки."

    # game/events/max.rpy:924
    old "{i}подставить Алису{/i}"
    new "{i}подставить Алису{/i}"

    # game/events/max.rpy:924
    old "{i}не подставлять Алису{/i}"
    new "{i}не подставлять Алису{/i}"

    # game/events/max.rpy:1019
    old "$500"
    new "$500"

    # game/events/max.rpy:1019
    old "$1000"
    new "$1000"

    # game/events/max.rpy:1019
    old "$2000"
    new "$2000"

    # game/events/max.rpy:1019
    old "$5000"
    new "$5000"

    # game/events/max.rpy:1036
    old "$50"
    new "$50"

    # game/events/max.rpy:1036
    old "$100"
    new "$100"

    # game/events/max.rpy:1036
    old "$200"
    new "$200"

