# TODO: Translation updated at 2021-06-19 20:09

# game/dialogues/dinner.rpy:43
translate crowdin typical_dinner_abe1c298:

    # Ann_01 "Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. И бассейн я вижу чистый. Молодец, что взял на себя эту ответственность, мы все это ценим. А теперь давайте ужинать..." nointeract
    Ann_01 "Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. И бассейн я вижу чистый. Молодец, что взял на себя эту ответственность, мы все это ценим. А теперь давайте ужинать..." nointeract

# game/dialogues/dinner.rpy:48
translate crowdin typical_dinner_e043c878:

    # Ann_01 "Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. Хоть ответственности и немного, но она важна. А теперь давайте ужинать..." nointeract
    Ann_01 "Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. Хоть ответственности и немного, но она важна. А теперь давайте ужинать..." nointeract

# game/dialogues/dinner.rpy:53
translate crowdin typical_dinner_6b0248d1:

    # Ann_01 "Всем приятного аппетита. Я заметила с балкона, что бассейн почищен. Спасибо тебе, Макс, что заботишься о порядке, это меня радует. А теперь давайте ужинать..." nointeract
    Ann_01 "Всем приятного аппетита. Я заметила с балкона, что бассейн почищен. Спасибо тебе, Макс, что заботишься о порядке, это меня радует. А теперь давайте ужинать..." nointeract

# game/dialogues/dinner.rpy:55
translate crowdin typical_dinner_ba465243:

    # Ann_00 "Всем приятного аппетита. Сегодня что-то устала. Так что, давайте поужинаем в тишине..." nointeract
    Ann_00 "Всем приятного аппетита. Сегодня что-то устала. Так что, давайте поужинаем в тишине..." nointeract

# game/dialogues/dinner.rpy:58
translate crowdin typical_dinner_1211a2f4:

    # Ann_05 "Спасибо за понимание, Макс! Ну, приступим..."
    Ann_05 "Спасибо за понимание, Макс! Ну, приступим..."

# game/dialogues/dinner.rpy:59
translate crowdin typical_dinner_4a7da202:

    # Max_00 "Приятного аппетита!"
    Max_00 "Приятного аппетита!"

# game/dialogues/dinner.rpy:61
translate crowdin typical_dinner_e7b121b0:

    # Ann_05 "Да, всё в порядке, Макс. Спасибо, что спросил. Просто за день столько всего, что пора бы уже и отдохнуть..."
    Ann_05 "Да, всё в порядке, Макс. Спасибо, что спросил. Просто за день столько всего, что пора бы уже и отдохнуть..."

# game/dialogues/dinner.rpy:62
translate crowdin typical_dinner_63f629c8:

    # Max_00 "Понятно. Приятного аппетита!"
    Max_00 "Понятно. Приятного аппетита!"

# game/dialogues/dinner.rpy:68
translate crowdin dinner_first_650c2c5d:

    # Ann_07 "Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?"
    Ann_07 "Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?"

# game/dialogues/dinner.rpy:69
translate crowdin dinner_first_ed236883:

    # Alice_00 "Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?"
    Alice_00 "Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?"

# game/dialogues/dinner.rpy:70
translate crowdin dinner_first_54cbe6e6:

    # Ann_00 "Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице..." nointeract
    Ann_00 "Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице..." nointeract

# game/dialogues/dinner.rpy:73
translate crowdin dinner_first_7344f574:

    # Ann_01 "Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом." nointeract
    Ann_01 "Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом." nointeract

# game/dialogues/dinner.rpy:80
translate crowdin dinner_first_ccf193ad:

    # Ann_14 "Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится..." nointeract
    Ann_14 "Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится..." nointeract

# game/dialogues/dinner.rpy:88
translate crowdin dinner_first_great_f75fe005:

    # Ann_07 "Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась."
    Ann_07 "Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась."

# game/dialogues/dinner.rpy:89
translate crowdin dinner_first_great_0ed07e47:

    # Alice_07 "Не за что. Ты же сама меня научила всему, вот и пожинай плоды! Слушай, ну а кто у тебя начальник на работе?"
    Alice_07 "Не за что. Ты же сама меня научила всему, вот и пожинай плоды! Слушай, ну а кто у тебя начальник на работе?"

# game/dialogues/dinner.rpy:92
translate crowdin dinner_first_boss_9e062c0f:

    # Ann_14 "Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника..." nointeract
    Ann_14 "Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника..." nointeract

# game/dialogues/dinner.rpy:98
translate crowdin dinner_first_boss_50630656:

    # Ann_01 "Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит!" nointeract
    Ann_01 "Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит!" nointeract

# game/dialogues/dinner.rpy:101
translate crowdin dinner_first_boss_2c2bc8d5:

    # Ann_00 "Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы..." nointeract
    Ann_00 "Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы..." nointeract

# game/dialogues/dinner.rpy:110
translate crowdin dinner_first_boss_4a925465:

    # Lisa_02 "Макс! Мама давно ни с кем не общалась и если нашла себе босса начальника, то какой от этого может быть вред?" nointeract
    Lisa_02 "Макс! Мама давно ни с кем не общалась и если нашла себе босса начальника, то какой от этого может быть вред?" nointeract

# game/dialogues/dinner.rpy:113
translate crowdin dinner_first_boss_8583dda0:

    # Lisa_01 "Мне кажется, что если ссориться со своим боссом, то так и так могут уволить..."
    Lisa_01 "Мне кажется, что если ссориться со своим боссом, то так и так могут уволить..."

# game/dialogues/dinner.rpy:114
translate crowdin dinner_first_boss_0d7d3940:

    # Max_00 "Тоже верно..."
    Max_00 "Тоже верно..."

# game/dialogues/dinner.rpy:117
translate crowdin dinner_first_boss_0d49c0dd:

    # Lisa_03 "Мам, похоже и он тебе нравится, да?"
    Lisa_03 "Мам, похоже и он тебе нравится, да?"

# game/dialogues/dinner.rpy:121
translate crowdin dinner_first_boss_name_f3659920:

    # Ann_07 "Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю..."
    Ann_07 "Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю..."

# game/dialogues/dinner.rpy:122
translate crowdin dinner_first_boss_name_e218c717:

    # Max_05 "Значит, он тебе нравится..."
    Max_05 "Значит, он тебе нравится..."

# game/dialogues/dinner.rpy:125
translate crowdin dinner_first_yeah_e7a2f4ac:

    # Ann_12 "Я уже сказала, что он симпатичный молодой парень и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!"
    Ann_12 "Я уже сказала, что он симпатичный молодой парень и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!"

# game/dialogues/dinner.rpy:126
translate crowdin dinner_first_yeah_775e169f:

    # Ann_07 "Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?"
    Ann_07 "Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?"

# game/dialogues/dinner.rpy:127
translate crowdin dinner_first_yeah_c3619227:

    # Lisa_01 "Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!"
    Lisa_01 "Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!"

# game/dialogues/dinner.rpy:128
translate crowdin dinner_first_yeah_09a444ef:

    # Ann_07 "Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?"
    Ann_07 "Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?"

# game/dialogues/dinner.rpy:129
translate crowdin dinner_first_yeah_21c00c7f:

    # Lisa_02 "Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам!" nointeract
    Lisa_02 "Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам!" nointeract

# game/dialogues/dinner.rpy:133
translate crowdin dinner_first_yeah_4eb66e9d:

    # Lisa_12 "Макс! Я же тебе по секрету рассказала..." nointeract
    Lisa_12 "Макс! Я же тебе по секрету рассказала..." nointeract

# game/dialogues/dinner.rpy:139
translate crowdin dinner_first_yeah_6649cfb2:

    # Lisa_00 "Не удивляйся потом, если твои секреты тоже окажутся... не секретами."
    Lisa_00 "Не удивляйся потом, если твои секреты тоже окажутся... не секретами."

# game/dialogues/dinner.rpy:140
translate crowdin dinner_first_yeah_555ab37a:

    # Ann_07 "Лиза, так что там за подружка по имени Алекс?"
    Ann_07 "Лиза, так что там за подружка по имени Алекс?"

# game/dialogues/dinner.rpy:146
translate crowdin dinner_first_yeah_1cfd61ef:

    # Lisa_00 "Ой, да обычная подружка..."
    Lisa_00 "Ой, да обычная подружка..."

# game/dialogues/dinner.rpy:147
translate crowdin dinner_first_yeah_fbe7c8e0:

    # Alice_06 "Кажется, у кого-то секреты..."
    Alice_06 "Кажется, у кого-то секреты..."

# game/dialogues/dinner.rpy:151
translate crowdin dinner_first_secret_b98451b5:

    # Lisa_09 "Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!"
    Lisa_09 "Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!"

# game/dialogues/dinner.rpy:152
translate crowdin dinner_first_secret_9535ad14:

    # Max_01 "Так бы сразу и сказала!"
    Max_01 "Так бы сразу и сказала!"

# game/dialogues/dinner.rpy:153
translate crowdin dinner_first_secret_4933527a:

    # Lisa_09 "А я так и сказала! Всё. Больше ничего не спрашивайте!"
    Lisa_09 "А я так и сказала! Всё. Больше ничего не спрашивайте!"

# game/dialogues/dinner.rpy:154
translate crowdin dinner_first_secret_2e5f62ef:

    # Ann_00 "Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!"
    Ann_00 "Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!"

# game/dialogues/dinner.rpy:155
translate crowdin dinner_first_secret_399f1d43:

    # Lisa_02 "Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень..."
    Lisa_02 "Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень..."

# game/dialogues/dinner.rpy:156
translate crowdin dinner_first_secret_c95cf852:

    # Ann_07 "Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?"
    Ann_07 "Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?"

# game/dialogues/dinner.rpy:157
translate crowdin dinner_first_secret_31c152af:

    # Lisa_01 "Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь..."
    Lisa_01 "Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь..."

# game/dialogues/dinner.rpy:158
translate crowdin dinner_first_secret_05ec93c4:

    # Max_00 "Может быть..."
    Max_00 "Может быть..."

# game/dialogues/dinner.rpy:159
translate crowdin dinner_first_secret_6d6390f1:

    # Ann_04 "Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, не беспокоить!" nointeract
    Ann_04 "Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, не беспокоить!" nointeract

# game/dialogues/dinner.rpy:169
translate crowdin dinner_2_289e7bc7:

    # Ann_04 "Всем приятного аппетита. У кого какие новости? Рассказывайте..."
    Ann_04 "Всем приятного аппетита. У кого какие новости? Рассказывайте..."

# game/dialogues/dinner.rpy:170
translate crowdin dinner_2_4fe6c45d:

    # Max_04 "У меня всё как всегда"
    Max_04 "У меня всё как всегда"

# game/dialogues/dinner.rpy:171
translate crowdin dinner_2_a1846146:

    # Alice_04 "Ещё бы. Ты же дома всё время сидишь..." nointeract
    Alice_04 "Ещё бы. Ты же дома всё время сидишь..." nointeract

# game/dialogues/dinner.rpy:177
translate crowdin dinner_2_bcecad73:

    # Alice_01 "А я своим блогом занимаюсь. Вечерами. Иногда. Когда есть возможность..."
    Alice_01 "А я своим блогом занимаюсь. Вечерами. Иногда. Когда есть возможность..."

# game/dialogues/dinner.rpy:178
translate crowdin dinner_2_cf58258e:

    # Max_01 "Всё с тобой ясно..."
    Max_01 "Всё с тобой ясно..."

# game/dialogues/dinner.rpy:179
translate crowdin dinner_2_c9d4df9f:

    # Lisa_01 "Возможность? А что такое?"
    Lisa_01 "Возможность? А что такое?"

# game/dialogues/dinner.rpy:180
translate crowdin dinner_2_fb8d43bf:

    # Alice_13 "Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог..."
    Alice_13 "Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог..."

# game/dialogues/dinner.rpy:181
translate crowdin dinner_2_dfe71170:

    # Lisa_09 "Ой, точно. Извини, я совсем забыла про это. Да, сочувствую..."
    Lisa_09 "Ой, точно. Извини, я совсем забыла про это. Да, сочувствую..."

# game/dialogues/dinner.rpy:182
translate crowdin dinner_2_925d99c6:

    # Ann_01 "Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась!" nointeract
    Ann_01 "Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась!" nointeract

# game/dialogues/dinner.rpy:185
translate crowdin dinner_2_da5e0a4f:

    # Ann_14 "Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают..." nointeract
    Ann_14 "Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают..." nointeract

# game/dialogues/dinner.rpy:194
translate crowdin dinner_2_0720556d:

    # Alice_01 "И ничего мне не лень. Просто, у нас денег нет для того, чтобы поступать..."
    Alice_01 "И ничего мне не лень. Просто, у нас денег нет для того, чтобы поступать..."

# game/dialogues/dinner.rpy:195
translate crowdin dinner_2_7c524f0c:

    # Ann_00 "Ну ты знаешь, иногда можно поступить и без денег, было бы желание. Одарённым детям ещё и стипендию доплачивают..." nointeract
    Ann_00 "Ну ты знаешь, иногда можно поступить и без денег, было бы желание. Одарённым детям ещё и стипендию доплачивают..." nointeract

# game/dialogues/dinner.rpy:204
translate crowdin dinner_2_who_89ba014f:

    # Alice_01 "Да уж одарённее некоторых... У меня хотя бы блог есть. Кстати, на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract
    Alice_01 "Да уж одарённее некоторых... У меня хотя бы блог есть. Кстати, на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract

# game/dialogues/dinner.rpy:210
translate crowdin dinner_2_star_4fa372d6:

    # Alice_04 "Да, звезда. И я бы не отказалась от лишних денег. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract
    Alice_04 "Да, звезда. И я бы не отказалась от лишних денег. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract

# game/dialogues/dinner.rpy:216
translate crowdin dinner_2_wtf_5ae1e087:

    # Alice_01 "Очень смешно, Макс. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract
    Alice_01 "Очень смешно, Макс. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы!" nointeract

# game/dialogues/dinner.rpy:223
translate crowdin dinner_2_poor_afe4f7a3:

    # Alice_13 "Для тупых повторяю - у меня всё украли! Так что меня не трогать, я думаю и строю план!" nointeract
    Alice_13 "Для тупых повторяю - у меня всё украли! Так что меня не трогать, я думаю и строю план!" nointeract

# game/dialogues/dinner.rpy:234
translate crowdin dinner_2_plan_2c02a509:

    # Alice_13 "Когда придумаю, тогда и поделюсь. Пока я только строю план." nointeract
    Alice_13 "Когда придумаю, тогда и поделюсь. Пока я только строю план." nointeract

# game/dialogues/dinner.rpy:245
translate crowdin dinner_2_blog2_3f0ae547:

    # Alice_00 "Кстати, ты уже предлагал свою помощь, если я не ошибаюсь... Или это было так, не серьёзно всё?"
    Alice_00 "Кстати, ты уже предлагал свою помощь, если я не ошибаюсь... Или это было так, не серьёзно всё?"

# game/dialogues/dinner.rpy:246
translate crowdin dinner_2_blog2_a87ae875:

    # Max_09 "А ты и правда прислушаешься к моим советам?"
    Max_09 "А ты и правда прислушаешься к моим советам?"

# game/dialogues/dinner.rpy:247
translate crowdin dinner_2_blog2_b4bc6482:

    # Alice_13 "Макс, я готова на любую помощь. У самой уже нет идей, если честно. Так что, да. Прислушаюсь..."
    Alice_13 "Макс, я готова на любую помощь. У самой уже нет идей, если честно. Так что, да. Прислушаюсь..."

# game/dialogues/dinner.rpy:249
translate crowdin dinner_2_blog2_4a32ec09:

    # Max_03 "Отлично. Тогда и правда помогу!"
    Max_03 "Отлично. Тогда и правда помогу!"

# game/dialogues/dinner.rpy:253
translate crowdin dinner_2_blog2_f3ceaf63:

    # Alice_07 "Зачем? Чтобы ты в очередной раз посмеялся? И, вообще, если ты такой умный, то вот ты и придумай что-нибудь. Я даже спасибо скажу. Честно говоря, я в депрессии..." nointeract
    Alice_07 "Зачем? Чтобы ты в очередной раз посмеялся? И, вообще, если ты такой умный, то вот ты и придумай что-нибудь. Я даже спасибо скажу. Честно говоря, я в депрессии..." nointeract

# game/dialogues/dinner.rpy:260
translate crowdin dinner_2_help_b7725454:

    # Alice_07 "Ну если честно, то да. Я думаю, что у меня даже депрессия развивается. Если появятся какие-то мысли, буду рада их услышать. Даже от тебя. А если что-то дельное предложишь, то и спасибо скажу..." nointeract
    Alice_07 "Ну если честно, то да. Я думаю, что у меня даже депрессия развивается. Если появятся какие-то мысли, буду рада их услышать. Даже от тебя. А если что-то дельное предложишь, то и спасибо скажу..." nointeract

# game/dialogues/dinner.rpy:268
translate crowdin dinner_2_next_c6a3dc98:

    # Ann_01 "Ох, детишки. Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакие насекомые не заползали?"
    Ann_01 "Ох, детишки. Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакие насекомые не заползали?"

# game/dialogues/dinner.rpy:269
translate crowdin dinner_2_next_e59e27d3:

    # Max_09 "Нет вроде, а что?"
    Max_09 "Нет вроде, а что?"

# game/dialogues/dinner.rpy:270
translate crowdin dinner_2_next_2dcffe8e:

    # Ann_00 "Да я сегодня огромного паука видела... Даже не знала, что такие бывают..."
    Ann_00 "Да я сегодня огромного паука видела... Даже не знала, что такие бывают..."

# game/dialogues/dinner.rpy:271
translate crowdin dinner_2_next_fea6ae5e:

    # Alice_14 "Что?! Здесь есть пауки?! Мама... я поехала обратно..." nointeract
    Alice_14 "Что?! Здесь есть пауки?! Мама... я поехала обратно..." nointeract

# game/dialogues/dinner.rpy:277
translate crowdin dinner_2_next_a3736476:

    # Lisa_02 "Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала..."
    Lisa_02 "Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала..."

# game/dialogues/dinner.rpy:278
translate crowdin dinner_2_next_fb43d7a4:

    # Max_02 "Что-то такое было, вроде бы..."
    Max_02 "Что-то такое было, вроде бы..."

# game/dialogues/dinner.rpy:279
translate crowdin dinner_2_next_269e5145:

    # Alice_02 "Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет..."
    Alice_02 "Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет..."

# game/dialogues/dinner.rpy:281
translate crowdin dinner_2_next_4f7263d2:

    # Max_03 "Нам тебя будет нехватать..."
    Max_03 "Нам тебя будет нехватать..."

# game/dialogues/dinner.rpy:282
translate crowdin dinner_2_next_d40b4857:

    # Alice_01 "А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее..."
    Alice_01 "А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее..."

# game/dialogues/dinner.rpy:283
translate crowdin dinner_2_next_7b1f3728:

    # Max_01 "Ну, думай..."
    Max_01 "Ну, думай..."

# game/dialogues/dinner.rpy:284
translate crowdin dinner_2_next_895f53c6:

    # Ann_07 "Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. я пойду немного поваляюсь в ванне..."
    Ann_07 "Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. я пойду немного поваляюсь в ванне..."

# game/dialogues/dinner.rpy:285
translate crowdin dinner_2_next_dcddcdc6:

    # Max_04 "Ага, спасибо."
    Max_04 "Ага, спасибо."

# game/dialogues/dinner.rpy:294
translate crowdin dinner_3_161450c7:

    # Ann_00 "Всем приятного аппетита. Предлагаю поужинать. Есть у кого-то какие-то новости?"
    Ann_00 "Всем приятного аппетита. Предлагаю поужинать. Есть у кого-то какие-то новости?"

# game/dialogues/dinner.rpy:295
translate crowdin dinner_3_889c8278:

    # Max_04 "У нас всё как всегда. У тебя какие новости?"
    Max_04 "У нас всё как всегда. У тебя какие новости?"

# game/dialogues/dinner.rpy:296
translate crowdin dinner_3_1f4a6464:

    # Ann_05 "Ой, у меня всё замечательно. Сегодня Эрик намекнул, что хочет меня перевести из моего отдела в свои личные ассистенты, представляете?" nointeract
    Ann_05 "Ой, у меня всё замечательно. Сегодня Эрик намекнул, что хочет меня перевести из моего отдела в свои личные ассистенты, представляете?" nointeract

# game/dialogues/dinner.rpy:299
translate crowdin dinner_3_42737a5d:

    # Alice_13 "Макс, ну вот опять ты в своём репертуаре! Порадуйся за маму. Кроме того, наверняка, это ещё и прибавка к зарплате! Да, мам?"
    Alice_13 "Макс, ну вот опять ты в своём репертуаре! Порадуйся за маму. Кроме того, наверняка, это ещё и прибавка к зарплате! Да, мам?"

# game/dialogues/dinner.rpy:302
translate crowdin dinner_3_c6838fa0:

    # Alice_07 "Ух-ты! Это же здорово! Наверняка, тебе и зарплату повысят и теперь не придётся беспокоиться о доме. Да, мам?"
    Alice_07 "Ух-ты! Это же здорово! Наверняка, тебе и зарплату повысят и теперь не придётся беспокоиться о доме. Да, мам?"

# game/dialogues/dinner.rpy:303
translate crowdin dinner_3_7dfd9a93:

    # Ann_05 "Всё правильно, Алиса! У меня зарплата теперь будет даже больше, чем у текущего начальника. Того, лысого, о котором говорила..."
    Ann_05 "Всё правильно, Алиса! У меня зарплата теперь будет даже больше, чем у текущего начальника. Того, лысого, о котором говорила..."

# game/dialogues/dinner.rpy:304
translate crowdin dinner_3_e0f5fba8:

    # Max_00 "И что будет входить в твои обязанности?"
    Max_00 "И что будет входить в твои обязанности?"

# game/dialogues/dinner.rpy:305
translate crowdin dinner_3_e6123907:

    # Ann_14 "Ну, я пока точно не знаю. Видимо, помогать с бумагами, может быть что-то ещё. Как дело дойдёт до повышения, я ознакомлюсь с должностными обязанностями, конечно..." nointeract
    Ann_14 "Ну, я пока точно не знаю. Видимо, помогать с бумагами, может быть что-то ещё. Как дело дойдёт до повышения, я ознакомлюсь с должностными обязанностями, конечно..." nointeract

# game/dialogues/dinner.rpy:311
translate crowdin dinner_3_f1444a70:

    # Ann_01 "Макс. Все подчинённые зависят от своего руководства, так или иначе. Это вполне нормально. Но на этой должности я буду ближе к самой верхушке и смогу многому научиться..."
    Ann_01 "Макс. Все подчинённые зависят от своего руководства, так или иначе. Это вполне нормально. Но на этой должности я буду ближе к самой верхушке и смогу многому научиться..."

# game/dialogues/dinner.rpy:312
translate crowdin dinner_3_b99d3250:

    # Max_09 "Ну да, в этом что-то есть..."
    Max_09 "Ну да, в этом что-то есть..."

# game/dialogues/dinner.rpy:313
translate crowdin dinner_3_20792312:

    # Ann_00 "Спасибо, Макс, что ты меня понимаешь. Давайте сменим тему. Лиза, как у тебя в школе дела, как там твой Алекс поживает?"
    Ann_00 "Спасибо, Макс, что ты меня понимаешь. Давайте сменим тему. Лиза, как у тебя в школе дела, как там твой Алекс поживает?"

# game/dialogues/dinner.rpy:314
translate crowdin dinner_3_f3630b15:

    # Lisa_00 "Он не мой. А вообще, всё хорошо. Спасибо, что спросили, но рассказывать нечего..." nointeract
    Lisa_00 "Он не мой. А вообще, всё хорошо. Спасибо, что спросили, но рассказывать нечего..." nointeract

# game/dialogues/dinner.rpy:318
translate crowdin dinner_3_099d7225:

    # Lisa_12 "Макс! Завязывай. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!"
    Lisa_12 "Макс! Завязывай. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!"

# game/dialogues/dinner.rpy:321
translate crowdin dinner_3_c1829598:

    # Lisa_02 "Спасибо, Макс. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!"
    Lisa_02 "Спасибо, Макс. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!"

# game/dialogues/dinner.rpy:322
translate crowdin dinner_3_9f799f74:

    # Ann_01 "Ну вот, и тебе что-то нужно. Да, это повышение точно будет полезно для всех нас. Ну раз нужен купальник, то посмотрим. Обещать ничего не буду, но..."
    Ann_01 "Ну вот, и тебе что-то нужно. Да, это повышение точно будет полезно для всех нас. Ну раз нужен купальник, то посмотрим. Обещать ничего не буду, но..."

# game/dialogues/dinner.rpy:323
translate crowdin dinner_3_d9390707:

    # Alice_13 "Ага, Лизе купальник посмотрим, а мне платье для клуба, значит, нет? Я бы сегодня уже пошла, а так придётся ждать следующей пятницы... И то если купим..."
    Alice_13 "Ага, Лизе купальник посмотрим, а мне платье для клуба, значит, нет? Я бы сегодня уже пошла, а так придётся ждать следующей пятницы... И то если купим..."

# game/dialogues/dinner.rpy:324
translate crowdin dinner_3_80ab1f2a:

    # Ann_00 "Алиса, я тебе уже говорила, что идея с коротким платьем для клубов мне не нравится. Но если будут деньги и попадётся приличное, то, возможно, купим..."
    Ann_00 "Алиса, я тебе уже говорила, что идея с коротким платьем для клубов мне не нравится. Но если будут деньги и попадётся приличное, то, возможно, купим..."

# game/dialogues/dinner.rpy:325
translate crowdin dinner_3_04366ce1:

    # Alice_00 "Хорошо, мам. Но я на тебя надеюсь. Я просто сойду с ума, если никуда не буду выбираться, даже из такого... дома. Мне нужны друзья и подруги, а они любят клубы..." nointeract
    Alice_00 "Хорошо, мам. Но я на тебя надеюсь. Я просто сойду с ума, если никуда не буду выбираться, даже из такого... дома. Мне нужны друзья и подруги, а они любят клубы..." nointeract

# game/dialogues/dinner.rpy:331
translate crowdin dinner_3_0088d1fd:

    # Alice_02 "Очень смешно, Макс! Во-первых, тебя не пустят. Ростом не вышел. А во-вторых, с тобой я не пойду. Просто потому, что в клубы с братьями не ходят!"
    Alice_02 "Очень смешно, Макс! Во-первых, тебя не пустят. Ростом не вышел. А во-вторых, с тобой я не пойду. Просто потому, что в клубы с братьями не ходят!"

# game/dialogues/dinner.rpy:332
translate crowdin dinner_3_fd25125a:

    # Max_11 "Ну и ладно!"
    Max_11 "Ну и ладно!"

# game/dialogues/dinner.rpy:333
translate crowdin dinner_3_72b85541:

    # Ann_01 "Вижу, вы уже нашли общий язык? Ладно. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я пойду поваляюсь в ванне."
    Ann_01 "Вижу, вы уже нашли общий язык? Ладно. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я пойду поваляюсь в ванне."

# game/dialogues/dinner.rpy:334
translate crowdin dinner_3_bb8c7720:

    # Max_01 "Ага, спасибо за ужин."
    Max_01 "Ага, спасибо за ужин."

# game/dialogues/dinner.rpy:344
translate crowdin dinner_4_19ed47e5:

    # Ann_05 "Я рада, что все мы вместе сегодня смогли собраться. Наконец-то, все познакомились с Эриком!"
    Ann_05 "Я рада, что все мы вместе сегодня смогли собраться. Наконец-то, все познакомились с Эриком!"

# game/dialogues/dinner.rpy:345
translate crowdin dinner_4_f786a14a:

    # Lisa_03 "Да, Эрик классный! Кстати, это он мне и посоветовал тот купальник... Вот только мама не дала его купить..."
    Lisa_03 "Да, Эрик классный! Кстати, это он мне и посоветовал тот купальник... Вот только мама не дала его купить..."

# game/dialogues/dinner.rpy:346
translate crowdin dinner_4_6d0031c1:

    # Max_07 "Какой купальник?"
    Max_07 "Какой купальник?"

# game/dialogues/dinner.rpy:347
translate crowdin dinner_4_70506d70:

    # Lisa_02 "Ну тот, дизайнерский какой-то. Он так хорошо на мне сидел. Эрик сказал, что идеально!"
    Lisa_02 "Ну тот, дизайнерский какой-то. Он так хорошо на мне сидел. Эрик сказал, что идеально!"

# game/dialogues/dinner.rpy:348
translate crowdin dinner_4_f7058ec9:

    # Eric_01 "Да, купальник был отличный, но я уважаю решение Ани и понимаю, почему не стали покупать. Ну, нет, так нет..."
    Eric_01 "Да, купальник был отличный, но я уважаю решение Ани и понимаю, почему не стали покупать. Ну, нет, так нет..."

# game/dialogues/dinner.rpy:349
translate crowdin dinner_4_f390e9d0:

    # Ann_05 "Спасибо, Эрик. Ты такой заботливый и внимательный..." nointeract
    Ann_05 "Спасибо, Эрик. Ты такой заботливый и внимательный..." nointeract

# game/dialogues/dinner.rpy:354
translate crowdin dinner_4_ba2cf0bd:

    # Ann_13 "Что такое, Макс? Что-то не свежее попалось?"
    Ann_13 "Что такое, Макс? Что-то не свежее попалось?"

# game/dialogues/dinner.rpy:355
translate crowdin dinner_4_af37ddf8:

    # Max_14 "Да нет, всё в порядке..."
    Max_14 "Да нет, всё в порядке..."

# game/dialogues/dinner.rpy:356
translate crowdin dinner_4_2572e6bf:

    # Lisa_09 "Тем не менее, купальник мне всё ещё нужен. В закрытом я не могу загорать, а очень хочется..." nointeract
    Lisa_09 "Тем не менее, купальник мне всё ещё нужен. В закрытом я не могу загорать, а очень хочется..." nointeract

# game/dialogues/dinner.rpy:361
translate crowdin dinner_4_d0a6b048:

    # Lisa_13 "Очень смешно, Макс. Загорай сам как хочешь, а мне нужен купальник!"
    Lisa_13 "Очень смешно, Макс. Загорай сам как хочешь, а мне нужен купальник!"

# game/dialogues/dinner.rpy:362
translate crowdin dinner_4_ff02b2d1:

    # Max_09 "Ну, как хочешь. Моё дело предложить решение..."
    Max_09 "Ну, как хочешь. Моё дело предложить решение..."

# game/dialogues/dinner.rpy:363
translate crowdin dinner_4_f6e8b059:

    # Eric_05 "Лиза, я тебе обещаю, что если вместе поедем на шоппинг через неделю, я тебе куплю отличный купальник. Конечно, не дизайнерский, но красивый и такой, в котором сможешь загорать! Это будет мой подарок тебе." nointeract
    Eric_05 "Лиза, я тебе обещаю, что если вместе поедем на шоппинг через неделю, я тебе куплю отличный купальник. Конечно, не дизайнерский, но красивый и такой, в котором сможешь загорать! Это будет мой подарок тебе." nointeract

# game/dialogues/dinner.rpy:368
translate crowdin dinner_4_74949cf6:

    # Ann_14 "Эрик, ну не стоит же её так баловать..."
    Ann_14 "Эрик, ну не стоит же её так баловать..."

# game/dialogues/dinner.rpy:369
translate crowdin dinner_4_c6597fba:

    # Alice_02 "Если что, то мне тоже ничего не купили..." nointeract
    Alice_02 "Если что, то мне тоже ничего не купили..." nointeract

# game/dialogues/dinner.rpy:375
translate crowdin dinner_4_dab367c7:

    # Eric_00 "Точно, Алиса. Ты хотела какое-то платье, вроде бы... Верно?"
    Eric_00 "Точно, Алиса. Ты хотела какое-то платье, вроде бы... Верно?"

# game/dialogues/dinner.rpy:376
translate crowdin dinner_4_4ac6b15c:

    # Ann_01 "По заднице она хотела! Платье ей нужно, чтобы по ночным клубам шастать, задом вилять. Я её хорошо знаю. Поэтому, я и была против..." nointeract
    Ann_01 "По заднице она хотела! Платье ей нужно, чтобы по ночным клубам шастать, задом вилять. Я её хорошо знаю. Поэтому, я и была против..." nointeract

# game/dialogues/dinner.rpy:383
translate crowdin dinner_4_129d1f43:

    # Eric_05 "Ань, а ты бываешь строгая, как я погляжу... Мне кажется, тебе стоит Алисе разрешить ходить в клубы. К тому же, она почти взрослая..."
    Eric_05 "Ань, а ты бываешь строгая, как я погляжу... Мне кажется, тебе стоит Алисе разрешить ходить в клубы. К тому же, она почти взрослая..."

# game/dialogues/dinner.rpy:384
translate crowdin dinner_4_ceb18512:

    # Ann_12 "Ну, Эрик, раз ты так считаешь, то конечно. Я и сама в её возрасте немного шалила..." nointeract
    Ann_12 "Ну, Эрик, раз ты так считаешь, то конечно. Я и сама в её возрасте немного шалила..." nointeract

# game/dialogues/dinner.rpy:390
translate crowdin dinner_4_259ec354:

    # Alice_07 "Эрик! Я тебя обожаю! Тебе удалось переубедить маму! Это невероятно. Спасибо, тебе!!!"
    Alice_07 "Эрик! Я тебя обожаю! Тебе удалось переубедить маму! Это невероятно. Спасибо, тебе!!!"

# game/dialogues/dinner.rpy:391
translate crowdin dinner_4_805d016f:

    # Eric_05 "Да не стоит, пустяки. А чтобы ваш семейный бюджет не просел, я сам подарю тебе платье для клуба, какое скажешь. Через неделю." nointeract
    Eric_05 "Да не стоит, пустяки. А чтобы ваш семейный бюджет не просел, я сам подарю тебе платье для клуба, какое скажешь. Через неделю." nointeract

# game/dialogues/dinner.rpy:395
translate crowdin dinner_4_10f0359a:

    # Ann_05 "Эрик, ну не стоит, я и сама могу купить ей платье. Просто, переживаю..." nointeract
    Ann_05 "Эрик, ну не стоит, я и сама могу купить ей платье. Просто, переживаю..." nointeract

# game/dialogues/dinner.rpy:404
translate crowdin dinner_4_dfd14d5b:

    # Alice_02 "Спасибо, Эрик! Ты и правда лучший! Буду ждать следующей субботы!"
    Alice_02 "Спасибо, Эрик! Ты и правда лучший! Буду ждать следующей субботы!"

# game/dialogues/dinner.rpy:405
translate crowdin dinner_4_440f8c26:

    # Ann_00 "Так, ладно. Спасибо всем за ужин. Мы сейчас с Эриком уедем и вернусь завтра утром. Надеюсь, вопросов не возникнет, да? Алиса за старшую, а остальным - не шалите, хорошо?" nointeract
    Ann_00 "Так, ладно. Спасибо всем за ужин. Мы сейчас с Эриком уедем и вернусь завтра утром. Надеюсь, вопросов не возникнет, да? Алиса за старшую, а остальным - не шалите, хорошо?" nointeract

# game/dialogues/dinner.rpy:408
translate crowdin dinner_4_8efb9883:

    # Ann_02 "Спасибо, Макс за пожелание, конечно. В общем, ведите себя хорошо тут."
    Ann_02 "Спасибо, Макс за пожелание, конечно. В общем, ведите себя хорошо тут."

# game/dialogues/dinner.rpy:409
translate crowdin dinner_4_25aa812b:

    # Max_01 "Конечно!"
    Max_01 "Конечно!"

# game/dialogues/dinner.rpy:411
translate crowdin dinner_4_1a653e5d:

    # Ann_05 "Вот и молодцы. Давайте не ругайтесь, не ссорьтесь. Если что - звоните, я сразу приеду..."
    Ann_05 "Вот и молодцы. Давайте не ругайтесь, не ссорьтесь. Если что - звоните, я сразу приеду..."

# game/dialogues/dinner.rpy:412
translate crowdin dinner_4_9b836c58:

    # Max_04 "Конечно!"
    Max_04 "Конечно!"

# game/dialogues/dinner.rpy:414
translate crowdin dinner_4_2a409626:

    # Ann_14 "Макс, твои глупые вопросы меня смущают. В общем, не теряйте, утром вернусь..."
    Ann_14 "Макс, твои глупые вопросы меня смущают. В общем, не теряйте, утром вернусь..."

# game/dialogues/dinner.rpy:415
translate crowdin dinner_4_f3fba9dc:

    # Max_00 "Ладно, мам..."
    Max_00 "Ладно, мам..."

# game/dialogues/dinner.rpy:425
translate crowdin dinner_5_433b61db:

    # Ann_04 "Молодцы, что все собрались. Всем приятного аппетита!"
    Ann_04 "Молодцы, что все собрались. Всем приятного аппетита!"

# game/dialogues/dinner.rpy:426
translate crowdin dinner_5_05214a4e:

    # Max_01 "Приятного..."
    Max_01 "Приятного..."

# game/dialogues/dinner.rpy:427
translate crowdin dinner_5_84162138:

    # Lisa_01 "А что, Эрик сегодня не у нас ночует? Ты вроде говорила, что вы часто будете видеться?"
    Lisa_01 "А что, Эрик сегодня не у нас ночует? Ты вроде говорила, что вы часто будете видеться?"

# game/dialogues/dinner.rpy:428
translate crowdin dinner_5_7608d1b0:

    # Max_00 "Куда уж чаще..."
    Max_00 "Куда уж чаще..."

# game/dialogues/dinner.rpy:429
translate crowdin dinner_5_a372e80e:

    # Ann_00 "Нет, Лиза, хорошего помаленьку... Эрик приедет завтра вечером на ужин и останется у нас с ночевой..." nointeract
    Ann_00 "Нет, Лиза, хорошего помаленьку... Эрик приедет завтра вечером на ужин и останется у нас с ночевой..." nointeract

# game/dialogues/dinner.rpy:432
translate crowdin dinner_5_e8efdc4f:

    # Ann_14 "Макс, ну что за вопросы. Ты же не маленький, вроде бы. Должен всё понимать..."
    Ann_14 "Макс, ну что за вопросы. Ты же не маленький, вроде бы. Должен всё понимать..."

# game/dialogues/dinner.rpy:433
translate crowdin dinner_5_204cb890:

    # Max_00 "Да я шучу..."
    Max_00 "Да я шучу..."

# game/dialogues/dinner.rpy:434
translate crowdin dinner_5_1c2236fd:

    # Alice_02 "Да уж, Макс. Шуточки у тебя просто \"отличные\"! А мне вот Эрик понравился. Солидный, умный, ответственный мужчина. Маме именно такой и нужен, мне кажется..."
    Alice_02 "Да уж, Макс. Шуточки у тебя просто \"отличные\"! А мне вот Эрик понравился. Солидный, умный, ответственный мужчина. Маме именно такой и нужен, мне кажется..."

# game/dialogues/dinner.rpy:436
translate crowdin dinner_5_f4084d8b:

    # Ann_06 "Ого. Значит, тебе понравился Эрик? Я рада..." nointeract
    Ann_06 "Ого. Значит, тебе понравился Эрик? Я рада..." nointeract

# game/dialogues/dinner.rpy:440
translate crowdin dinner_5_3f0f329e:

    # Alice_07 "Ну вот, мы же тебе говорили, что он нормальный, а ты всё ворчал. Вот увидишь, маме именно он и нужен был всё это время!"
    Alice_07 "Ну вот, мы же тебе говорили, что он нормальный, а ты всё ворчал. Вот увидишь, маме именно он и нужен был всё это время!"

# game/dialogues/dinner.rpy:442
translate crowdin dinner_5_44e3063b:

    # Alice_05 "Макс, а ты всё ещё придурок... Эрик отлично подходит маме! Он сильный, умный, ответственный, солидный такой и при деньгах. Маме именно такой и нужен!"
    Alice_05 "Макс, а ты всё ещё придурок... Эрик отлично подходит маме! Он сильный, умный, ответственный, солидный такой и при деньгах. Маме именно такой и нужен!"

# game/dialogues/dinner.rpy:444
translate crowdin dinner_5_ab07bd04:

    # Ann_01 "Ясно. Ты его всё ещё недолюбливаешь, да?" nointeract
    Ann_01 "Ясно. Ты его всё ещё недолюбливаешь, да?" nointeract

# game/dialogues/dinner.rpy:447
translate crowdin dinner_5_a64dcce6:

    # Alice_06 "А тебя за что любить? За то что ты такой... Макс? Я даже не знаю... Этой семье нужен мужчина. А Эрик - он сильный, красивый, умный... Как раз то, что нужно маме!"
    Alice_06 "А тебя за что любить? За то что ты такой... Макс? Я даже не знаю... Этой семье нужен мужчина. А Эрик - он сильный, красивый, умный... Как раз то, что нужно маме!"

# game/dialogues/dinner.rpy:449
translate crowdin dinner_5_c03b73a5:

    # Alice_05 "Ого! Макс выразил своё авторитетное мнение? Абалдеть! Как был придурком, так и остался. Этой семье нужен сильный мужчина. Эрик именно такой. А ещё он умный и симпатичный. Думаю, маме давно именно его и не хватало..."
    Alice_05 "Ого! Макс выразил своё авторитетное мнение? Абалдеть! Как был придурком, так и остался. Этой семье нужен сильный мужчина. Эрик именно такой. А ещё он умный и симпатичный. Думаю, маме давно именно его и не хватало..."

# game/dialogues/dinner.rpy:451
translate crowdin dinner_5_e38b8880:

    # Ann_07 "Спасибо, Алиса, что ты так обо мне заботишься. Да, я тоже думаю, что именно Эрика я и ждала всё это время. Честно говоря, не ожидала даже, что такие мужчины бывают... Но давайте сменим тему. Лизе завтра в школу. Ты готова?"
    Ann_07 "Спасибо, Алиса, что ты так обо мне заботишься. Да, я тоже думаю, что именно Эрика я и ждала всё это время. Честно говоря, не ожидала даже, что такие мужчины бывают... Но давайте сменим тему. Лизе завтра в школу. Ты готова?"

# game/dialogues/dinner.rpy:452
translate crowdin dinner_5_9563c56b:

    # Lisa_01 "Ну, ещё нужно сделать кое-что и да, буду готова. Не переживай, мам..."
    Lisa_01 "Ну, ещё нужно сделать кое-что и да, буду готова. Не переживай, мам..."

# game/dialogues/dinner.rpy:453
translate crowdin dinner_5_2372da91:

    # Ann_01 "Ну не знаю, Лиза. Я всегда преживаю. К тому же, требования в этой школе намного выше, чем в прошлой. Но это не даёт тебе права учиться плохо. Ты меня поняла?"
    Ann_01 "Ну не знаю, Лиза. Я всегда преживаю. К тому же, требования в этой школе намного выше, чем в прошлой. Но это не даёт тебе права учиться плохо. Ты меня поняла?"

# game/dialogues/dinner.rpy:454
translate crowdin dinner_5_3c52e97f:

    # Lisa_00 "Да, мам... Я постараюсь. Сделаю всё, что смогу..."
    Lisa_00 "Да, мам... Я постараюсь. Сделаю всё, что смогу..."

# game/dialogues/dinner.rpy:455
translate crowdin dinner_5_5d21372d:

    # Max_04 "А я, если что, помогу..."
    Max_04 "А я, если что, помогу..."

# game/dialogues/dinner.rpy:456
translate crowdin dinner_5_17eb1260:

    # Ann_05 "Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна..."
    Ann_05 "Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна..."

# game/dialogues/dinner.rpy:457
translate crowdin dinner_5_e9d81834:

    # Max_01 "Ага, всем спасибо..."
    Max_01 "Ага, всем спасибо..."

# game/dialogues/dinner.rpy:465
translate crowdin dinner_6_36943836:

    # Ann_04 "Всем добрый вечер и приятного аппетита! Эрик, мы очень рады, что ты смог сегодня к нам присоединиться!" nointeract
    Ann_04 "Всем добрый вечер и приятного аппетита! Эрик, мы очень рады, что ты смог сегодня к нам присоединиться!" nointeract

# game/dialogues/dinner.rpy:469
translate crowdin dinner_6_7d67fcca:

    # Eric_02 "Макс, у нас с тобой какие-то проблемы? Может быть, расскажешь, чем я тебе не нравлюсь?" nointeract
    Eric_02 "Макс, у нас с тобой какие-то проблемы? Может быть, расскажешь, чем я тебе не нравлюсь?" nointeract

# game/dialogues/dinner.rpy:472
translate crowdin dinner_6_438a5f93:

    # Ann_01 "Макс, я тебя не так воспитывала. Будь чуточку дружелюбнее, пожалуйста..."
    Ann_01 "Макс, я тебя не так воспитывала. Будь чуточку дружелюбнее, пожалуйста..."

# game/dialogues/dinner.rpy:473
translate crowdin dinner_6_f3fba9dc:

    # Max_00 "Ладно, мам..."
    Max_00 "Ладно, мам..."

# game/dialogues/dinner.rpy:475
translate crowdin dinner_6_1af1f49a:

    # Ann_05 "Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью..."
    Ann_05 "Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью..."

# game/dialogues/dinner.rpy:476
translate crowdin dinner_6_d66e2468:

    # Max_00 "Хорошо, мам..."
    Max_00 "Хорошо, мам..."

# game/dialogues/dinner.rpy:478
translate crowdin dinner_6_08736234:

    # Ann_00 "Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!"
    Ann_00 "Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!"

# game/dialogues/dinner.rpy:479
translate crowdin dinner_6_80f63239:

    # Max_00 "Как скажешь, мам..."
    Max_00 "Как скажешь, мам..."

# game/dialogues/dinner.rpy:481
translate crowdin dinner_6_99a07aeb:

    # Eric_02 "Макс, мне показалось, или я тебе не очень нравлюсь?" nointeract
    Eric_02 "Макс, мне показалось, или я тебе не очень нравлюсь?" nointeract

# game/dialogues/dinner.rpy:484
translate crowdin dinner_6_aa905118:

    # Ann_01 "Вот видишь, Эрик, а ты переживал. Макс просто не сразу принимает новых людей, но как видишь, это не проблема. Да, Макс?"
    Ann_01 "Вот видишь, Эрик, а ты переживал. Макс просто не сразу принимает новых людей, но как видишь, это не проблема. Да, Макс?"

# game/dialogues/dinner.rpy:485
translate crowdin dinner_6_95b14205:

    # Max_00 "Да, мам..."
    Max_00 "Да, мам..."

# game/dialogues/dinner.rpy:487
translate crowdin dinner_6_1af1f49a_1:

    # Ann_05 "Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью..."
    Ann_05 "Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью..."

# game/dialogues/dinner.rpy:488
translate crowdin dinner_6_d66e2468_1:

    # Max_00 "Хорошо, мам..."
    Max_00 "Хорошо, мам..."

# game/dialogues/dinner.rpy:490
translate crowdin dinner_6_08736234_1:

    # Ann_00 "Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!"
    Ann_00 "Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!"

# game/dialogues/dinner.rpy:491
translate crowdin dinner_6_80f63239_1:

    # Max_00 "Как скажешь, мам..."
    Max_00 "Как скажешь, мам..."

# game/dialogues/dinner.rpy:492
translate crowdin dinner_6_2dc57b31:

    # Ann_07 "Вот и замечательно. Теперь я хотела бы рассказать об одной идее Эрика. Я и сама о подобном задумывалась, но он озвучил мои мысли. Эрик, может быть ты и расскажешь?"
    Ann_07 "Вот и замечательно. Теперь я хотела бы рассказать об одной идее Эрика. Я и сама о подобном задумывалась, но он озвучил мои мысли. Эрик, может быть ты и расскажешь?"

# game/dialogues/dinner.rpy:493
translate crowdin dinner_6_edd8ab5c:

    # Max_00 "Какая ещё идея?"
    Max_00 "Какая ещё идея?"

# game/dialogues/dinner.rpy:494
translate crowdin dinner_6_08c7017b:

    # Eric_05 "Конечно, Макс ещё не совсем мужчина, но он уже в подходящем возрасте для специального подросткового лагеря..."
    Eric_05 "Конечно, Макс ещё не совсем мужчина, но он уже в подходящем возрасте для специального подросткового лагеря..."

# game/dialogues/dinner.rpy:495
translate crowdin dinner_6_317a2271:

    # Max_09 "Чего чего? Какого ещё лагеря?!"
    Max_09 "Чего чего? Какого ещё лагеря?!"

# game/dialogues/dinner.rpy:496
translate crowdin dinner_6_5356c4a4:

    # Eric_01 "Военного. В этом лагере подготавливают детей твоего возраста к службе в армии. Это не значит, что ты обязан будешь идти служить, но тебя к этом подготовят и ты сам решишь, нравится тебе этот путь или нет..."
    Eric_01 "Военного. В этом лагере подготавливают детей твоего возраста к службе в армии. Это не значит, что ты обязан будешь идти служить, но тебя к этом подготовят и ты сам решишь, нравится тебе этот путь или нет..."

# game/dialogues/dinner.rpy:497
translate crowdin dinner_6_019674e5:

    # Max_08 "Стоп. А если я уже знаю, что не хочу?"
    Max_08 "Стоп. А если я уже знаю, что не хочу?"

# game/dialogues/dinner.rpy:498
translate crowdin dinner_6_5167a21f:

    # Eric_05 "Как ты можешь это знать заранее? Ты же не пробовал! Там готовят настоящих будущих мужчин. Дисциплина, физическая подготовка, субординация. Знакомые слова?"
    Eric_05 "Как ты можешь это знать заранее? Ты же не пробовал! Там готовят настоящих будущих мужчин. Дисциплина, физическая подготовка, субординация. Знакомые слова?"

# game/dialogues/dinner.rpy:499
translate crowdin dinner_6_457b166b:

    # Max_09 "Нет, но они мне не нравятся!"
    Max_09 "Нет, но они мне не нравятся!"

# game/dialogues/dinner.rpy:500
translate crowdin dinner_6_0603d673:

    # Eric_02 "А зря. Хотя ваша мама и воспитала вас очень хорошо, ну некоторых точно. Но она воспитывала одна, а для того, чтобы мальчик стал настоящим мужчиной, нужно строгое, мужское воспитание. Вот в этом лагере его можно получить."
    Eric_02 "А зря. Хотя ваша мама и воспитала вас очень хорошо, ну некоторых точно. Но она воспитывала одна, а для того, чтобы мальчик стал настоящим мужчиной, нужно строгое, мужское воспитание. Вот в этом лагере его можно получить."

# game/dialogues/dinner.rpy:501
translate crowdin dinner_6_2f9d222e:

    # Max_15 "Что-то хрень какая-то, эта ваша идея..."
    Max_15 "Что-то хрень какая-то, эта ваша идея..."

# game/dialogues/dinner.rpy:502
translate crowdin dinner_6_d26308bb:

    # Ann_01 "Макс, что за слова! Ты всем своим видом доказываешь, что Эрик был прав. Тебе и правда не помешает набраться немного дисциплины. Конечно, я бы не хотела, чтобы ты пошёл в армию, но как минимум пусть тебе дадут все необходимые навыки и знания..."
    Ann_01 "Макс, что за слова! Ты всем своим видом доказываешь, что Эрик был прав. Тебе и правда не помешает набраться немного дисциплины. Конечно, я бы не хотела, чтобы ты пошёл в армию, но как минимум пусть тебе дадут все необходимые навыки и знания..."

# game/dialogues/dinner.rpy:503
translate crowdin dinner_6_20ceec69:

    # Max_08 "Я против."
    Max_08 "Я против."

# game/dialogues/dinner.rpy:504
translate crowdin dinner_6_c16222e2:

    # Eric_01 "Ну, как я и ожидал... И как же ты станешь настоящим мужчиной? Драться ты не умеешь, наверняка. Физическая подготовка? Ты зарядку хотя бы делаешь? Про дисциплину, вообще, молчу..."
    Eric_01 "Ну, как я и ожидал... И как же ты станешь настоящим мужчиной? Драться ты не умеешь, наверняка. Физическая подготовка? Ты зарядку хотя бы делаешь? Про дисциплину, вообще, молчу..."

# game/dialogues/dinner.rpy:505
translate crowdin dinner_6_898c60c2:

    # Max_16 "Я уже мужик!"
    Max_16 "Я уже мужик!"

# game/dialogues/dinner.rpy:506
translate crowdin dinner_6_3819b060:

    # Eric_05 "О да. Ну, посмотрим. Я ещё всё выясню про этот лагерь, когда у них ближайший набор, а в твоих силах пока есть время, доказать поступками, что ты уже мужик и не нуждаешься в этом лагере. Всё в твоих руках..."
    Eric_05 "О да. Ну, посмотрим. Я ещё всё выясню про этот лагерь, когда у них ближайший набор, а в твоих силах пока есть время, доказать поступками, что ты уже мужик и не нуждаешься в этом лагере. Всё в твоих руках..."

# game/dialogues/dinner.rpy:507
translate crowdin dinner_6_58a8fd66:

    # Max_09 "И кто будет решать - в лагерь меня или пока не надо?"
    Max_09 "И кто будет решать - в лагерь меня или пока не надо?"

# game/dialogues/dinner.rpy:508
translate crowdin dinner_6_a53df9b6:

    # Ann_01 "Решать буду я. Не могу сказать, что у меня есть серьёзные претензии к твоему поведению в данный момент, но иногда ты перегибаешь палку. Так что, я дам тебе время себя проявить. Если не будешь испытывать моего терпения, то повременим с этим лагерем. Ну а если я пойму, что пора, то уж извини..."
    Ann_01 "Решать буду я. Не могу сказать, что у меня есть серьёзные претензии к твоему поведению в данный момент, но иногда ты перегибаешь палку. Так что, я дам тебе время себя проявить. Если не будешь испытывать моего терпения, то повременим с этим лагерем. Ну а если я пойму, что пора, то уж извини..."

# game/dialogues/dinner.rpy:509
translate crowdin dinner_6_1259f657:

    # Max_14 "Я понял. Буду вести тебя хорошо..."
    Max_14 "Я понял. Буду вести тебя хорошо..."

# game/dialogues/dinner.rpy:510
translate crowdin dinner_6_be309633:

    # Ann_04 "Вот и молодец, Макс. А тебе, Эрик, спасибо за этот совет. Теперь хотя бы будет какой-то способ воздействовать. А то порка не даёт того эффекта, на который я привыкла рассчитывать..." nointeract
    Ann_04 "Вот и молодец, Макс. А тебе, Эрик, спасибо за этот совет. Теперь хотя бы будет какой-то способ воздействовать. А то порка не даёт того эффекта, на который я привыкла рассчитывать..." nointeract

# game/dialogues/dinner.rpy:514
translate crowdin dinner_6_d8863d05:

    # Eric_09 "Да? Странно. Обычно она всегда помогает. Хотя, мне кажется, что ты делаешь это не так. Вот скажи, ты же стараешься просто шлёпать как можно сильнее, думая, что это всё что требуется, верно?"
    Eric_09 "Да? Странно. Обычно она всегда помогает. Хотя, мне кажется, что ты делаешь это не так. Вот скажи, ты же стараешься просто шлёпать как можно сильнее, думая, что это всё что требуется, верно?"

# game/dialogues/dinner.rpy:515
translate crowdin dinner_6_f8fb6fec:

    # Max_07 "Может, сменим тему? Мне эта что-то не нравится..."
    Max_07 "Может, сменим тему? Мне эта что-то не нравится..."

# game/dialogues/dinner.rpy:516
translate crowdin dinner_6_73868a8c:

    # Ann_14 "Ну, да... Потом вся ладошка болит... А разве я делаю это не так? Или в чём хитрость?"
    Ann_14 "Ну, да... Потом вся ладошка болит... А разве я делаю это не так? Или в чём хитрость?"

# game/dialogues/dinner.rpy:517
translate crowdin dinner_6_c85861e6:

    # Max_09 "Определённо, мне это всё не нравится..."
    Max_09 "Определённо, мне это всё не нравится..."

# game/dialogues/dinner.rpy:518
translate crowdin dinner_6_b529c25b:

    # Eric_02 "Гораздо больший эффект оказывает окружение и условия, при которых происходит наказание. Я тебе потом обо всём подробно расскажу. Думаю, пока дети не готовы об этом услышать, тем более вот так за ужином..."
    Eric_02 "Гораздо больший эффект оказывает окружение и условия, при которых происходит наказание. Я тебе потом обо всём подробно расскажу. Думаю, пока дети не готовы об этом услышать, тем более вот так за ужином..."

# game/dialogues/dinner.rpy:519
translate crowdin dinner_6_f4d02f0c:

    # Max_08 "Точно, это всё дурно пахнет..."
    Max_08 "Точно, это всё дурно пахнет..."

# game/dialogues/dinner.rpy:520
translate crowdin dinner_6_d6488e24:

    # Ann_05 "Хорошо, Эрик. Будет очень интересно узнать о правильной методике наказания. Ты такой умный, всё по полочкам раскладываешь... И где ты был всю мою жизнь..."
    Ann_05 "Хорошо, Эрик. Будет очень интересно узнать о правильной методике наказания. Ты такой умный, всё по полочкам раскладываешь... И где ты был всю мою жизнь..."

# game/dialogues/dinner.rpy:521
translate crowdin dinner_6_5156588d:

    # Max_00 "Да завязывайте, уже!"
    Max_00 "Да завязывайте, уже!"

# game/dialogues/dinner.rpy:522
translate crowdin dinner_6_ef0f763e:

    # Ann_01 "Вот Макс в очередной раз доказал, что моё воспитание недостаточно строгое... Ладно. Вижу, все уже закончили ужин. Всем больше спасибо, я пойду приму душ или, может быть, ванну..."
    Ann_01 "Вот Макс в очередной раз доказал, что моё воспитание недостаточно строгое... Ладно. Вижу, все уже закончили ужин. Всем больше спасибо, я пойду приму душ или, может быть, ванну..."

# game/dialogues/dinner.rpy:523
translate crowdin dinner_6_2248c5a6:

    # Max_00 "Спасибо за ужин..."
    Max_00 "Спасибо за ужин..."

# game/dialogues/dinner.rpy:530
translate crowdin dinner_11_a6873134:

    # Ann_04 "Всем добрый вечер и приятного аппетита! Сегодня мы с Эриком снова уедем, вернусь завтра. Но вы уже привыкли к этому, правда?"
    Ann_04 "Всем добрый вечер и приятного аппетита! Сегодня мы с Эриком снова уедем, вернусь завтра. Но вы уже привыкли к этому, правда?"

# game/dialogues/dinner.rpy:531
translate crowdin dinner_11_9cdae0bd:

    # Alice_03 "Конечно, езжайте, развеятесь хоть..."
    Alice_03 "Конечно, езжайте, развеятесь хоть..."

# game/dialogues/dinner.rpy:532
translate crowdin dinner_11_a39875b3:

    # Max_01 "Это ты так рада из-за платья?"
    Max_01 "Это ты так рада из-за платья?"

# game/dialogues/dinner.rpy:533
translate crowdin dinner_11_1909639d:

    # Alice_02 "Макс! Из-за платья я в восторге! Да и за маму рада, что отдохнут от работы..."
    Alice_02 "Макс! Из-за платья я в восторге! Да и за маму рада, что отдохнут от работы..."

# game/dialogues/dinner.rpy:534
translate crowdin dinner_11_372762d1:

    # Lisa_02 "А ты сразу в клуб, да?"
    Lisa_02 "А ты сразу в клуб, да?"

# game/dialogues/dinner.rpy:535
translate crowdin dinner_11_81723923:

    # Max_04 "Вот-вот..."
    Max_04 "Вот-вот..."

# game/dialogues/dinner.rpy:536
translate crowdin dinner_11_fa9cb9e8:

    # Ann_01 "Алиса, это правда? Ты сегодня в клуб собралась?"
    Ann_01 "Алиса, это правда? Ты сегодня в клуб собралась?"

# game/dialogues/dinner.rpy:537
translate crowdin dinner_11_ba0efa34:

    # Alice_02 "Мам, нет конечно. Я в пятницу вечером с подругой пойду. Могла бы и сегодня, раз есть теперь в чём идти, но..."
    Alice_02 "Мам, нет конечно. Я в пятницу вечером с подругой пойду. Могла бы и сегодня, раз есть теперь в чём идти, но..."

# game/dialogues/dinner.rpy:538
translate crowdin dinner_11_e2d2f91c:

    # Ann_04 "Лучше бы делом занялась. На курсы подготовительные пошла бы, может быть, и поступить смогла бы куда-то..."
    Ann_04 "Лучше бы делом занялась. На курсы подготовительные пошла бы, может быть, и поступить смогла бы куда-то..."

# game/dialogues/dinner.rpy:539
translate crowdin dinner_11_e5f051d6:

    # Eric_02 "А что, Алиса, отличная идея. Если проблема с деньгами какая-то, то это не проблема, я помогу и даже организую всё..."
    Eric_02 "А что, Алиса, отличная идея. Если проблема с деньгами какая-то, то это не проблема, я помогу и даже организую всё..."

# game/dialogues/dinner.rpy:540
translate crowdin dinner_11_7b7d27fd:

    # Ann_05 "Эрик, ну что ты! Мы сами справимся. Особенно, когда ты меня так... повысил. К тому же, пусть своим умом поступает, а не нашими кошельками..."
    Ann_05 "Эрик, ну что ты! Мы сами справимся. Особенно, когда ты меня так... повысил. К тому же, пусть своим умом поступает, а не нашими кошельками..."

# game/dialogues/dinner.rpy:541
translate crowdin dinner_11_8943ad56:

    # Lisa_01 "А у тебя, Эрик, есть высшее образование?"
    Lisa_01 "А у тебя, Эрик, есть высшее образование?"

# game/dialogues/dinner.rpy:542
translate crowdin dinner_11_e2de9231:

    # Eric_05 "Лиза, что за глупый вопрос. Конечно! В нашем мире без этого ни за что не удалось бы занять такую высокую должность в компании. Да и в жизни без образования пробиваются только единицы..." nointeract
    Eric_05 "Лиза, что за глупый вопрос. Конечно! В нашем мире без этого ни за что не удалось бы занять такую высокую должность в компании. Да и в жизни без образования пробиваются только единицы..." nointeract

# game/dialogues/dinner.rpy:548
translate crowdin dinner_11_d501685a:

    # Ann_01 "Да, Эрик полностью прав. А ты, Макс, даже школу бросил. Прежде, чем думать о высшем образовании, неплохо было бы закончить среднее. Как считаешь?" nointeract
    Ann_01 "Да, Эрик полностью прав. А ты, Макс, даже школу бросил. Прежде, чем думать о высшем образовании, неплохо было бы закончить среднее. Как считаешь?" nointeract

# game/dialogues/dinner.rpy:551
translate crowdin dinner_11_559e8fa1:

    # Eric_01 "Ну, тогда у тебя одна дорога. В тот самый военный лагерь. Ну или какой-то другой. И это хорошо. Тебя подготовят, натренируют, научат дисциплине и субординации. Станешь настоящим мужиком!"
    Eric_01 "Ну, тогда у тебя одна дорога. В тот самый военный лагерь. Ну или какой-то другой. И это хорошо. Тебя подготовят, натренируют, научат дисциплине и субординации. Станешь настоящим мужиком!"

# game/dialogues/dinner.rpy:553
translate crowdin dinner_11_b3ece1cc:

    # Eric_03 "Ты знаешь, думать нужно быстрее. Потому-что выбор у тебя либо школа, либо военный лагерь, а потом и армия... Я бы выбрал армию на твоём месте, но с твоими физическими данными..."
    Eric_03 "Ты знаешь, думать нужно быстрее. Потому-что выбор у тебя либо школа, либо военный лагерь, а потом и армия... Я бы выбрал армию на твоём месте, но с твоими физическими данными..."

# game/dialogues/dinner.rpy:554
translate crowdin dinner_11_bf1cc148:

    # Max_09 "А что с моими данными?"
    Max_09 "А что с моими данными?"

# game/dialogues/dinner.rpy:555
translate crowdin dinner_11_de1a56d1:

    # Eric_01 "Ну, они не очень. Хотя, тебя подготовят, натренеруют. А главное - научат дисциплине и субординации. Мама за тебя порадуется, когда увидит, что мужиком стал!"
    Eric_01 "Ну, они не очень. Хотя, тебя подготовят, натренеруют. А главное - научат дисциплине и субординации. Мама за тебя порадуется, когда увидит, что мужиком стал!"

# game/dialogues/dinner.rpy:556
translate crowdin dinner_11_7037837f:

    # Max_15 "Да я уже мужик!"
    Max_15 "Да я уже мужик!"

# game/dialogues/dinner.rpy:557
translate crowdin dinner_11_293f5d0a:

    # Eric_09 "Ну ладно, думай так... Заблуждаться никто не мешает..."
    Eric_09 "Ну ладно, думай так... Заблуждаться никто не мешает..."

# game/dialogues/dinner.rpy:558
translate crowdin dinner_11_318e1952:

    # Max_16 "Знаешь, что?"
    Max_16 "Знаешь, что?"

# game/dialogues/dinner.rpy:559
translate crowdin dinner_11_f4df1d4d:

    # Ann_19 "Макс! Что за тон? Уважительно разговаривай с Эриком! А не то накажу. В общем, мы сейчас поехали, а вы приберитесь тут. Завтра я вернусь. Всем спасибо за ужин!"
    Ann_19 "Макс! Что за тон? Уважительно разговаривай с Эриком! А не то накажу. В общем, мы сейчас поехали, а вы приберитесь тут. Завтра я вернусь. Всем спасибо за ужин!"

# game/dialogues/dinner.rpy:560
translate crowdin dinner_11_c8712c7d:

    # Max_00 "Да, спасибо..."
    Max_00 "Да, спасибо..."

# game/dialogues/dinner.rpy:572
translate crowdin dinner_12_d04275cc:

    # Ann_04 "Всем приятного аппетита!"
    Ann_04 "Всем приятного аппетита!"

# game/dialogues/dinner.rpy:573
translate crowdin dinner_12_b6e4f095:

    # Max_01 "Приятного аппетита..."
    Max_01 "Приятного аппетита..."

# game/dialogues/dinner.rpy:574
translate crowdin dinner_12_fabf0476:

    # Ann_07 "У меня для вас отличная новость! Это связано с кем-то, кого вы очень любите..." nointeract
    Ann_07 "У меня для вас отличная новость! Это связано с кем-то, кого вы очень любите..." nointeract

# game/dialogues/dinner.rpy:577
translate crowdin dinner_12_bcfc550e:

    # Ann_01 "Макс! Не неси ерунду. Как тебе такое в голову могло прийти только..."
    Ann_01 "Макс! Не неси ерунду. Как тебе такое в голову могло прийти только..."

# game/dialogues/dinner.rpy:578
translate crowdin dinner_12_07803c9e:

    # Max_00 "Ну, значит, точно про Эрика..."
    Max_00 "Ну, значит, точно про Эрика..."

# game/dialogues/dinner.rpy:580
translate crowdin dinner_12_597d0ff1:

    # Ann_05 "Нет, в этот раз речь не о нём. Ну, ещё варианты есть? Лиза? Алиса?"
    Ann_05 "Нет, в этот раз речь не о нём. Ну, ещё варианты есть? Лиза? Алиса?"

# game/dialogues/dinner.rpy:581
translate crowdin dinner_12_74e231fd:

    # Max_00 "Ну, у меня есть один вариант..."
    Max_00 "Ну, у меня есть один вариант..."

# game/dialogues/dinner.rpy:583
translate crowdin dinner_12_51dda7be:

    # Ann_01 "Макс, ну ты даёшь. Лиза, Алиса, может быть вы догадались о ком речь?"
    Ann_01 "Макс, ну ты даёшь. Лиза, Алиса, может быть вы догадались о ком речь?"

# game/dialogues/dinner.rpy:584
translate crowdin dinner_12_74e231fd_1:

    # Max_00 "Ну, у меня есть один вариант..."
    Max_00 "Ну, у меня есть один вариант..."

# game/dialogues/dinner.rpy:585
translate crowdin dinner_12_3ce393a3:

    # Ann_04 "Ну что же вы. К нам едет ваша тётя в гости!" nointeract
    Ann_04 "Ну что же вы. К нам едет ваша тётя в гости!" nointeract

# game/dialogues/dinner.rpy:591
translate crowdin dinner_12_dba3788a:

    # Lisa_03 "Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!"
    Lisa_03 "Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!"

# game/dialogues/dinner.rpy:592
translate crowdin dinner_12_588b4955:

    # Max_01 "Ого, сколько вопросов..."
    Max_01 "Ого, сколько вопросов..."

# game/dialogues/dinner.rpy:593
translate crowdin dinner_12_314c5e7a:

    # Ann_05 "Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она не завтра приедет, но скоро. На сколько - тоже не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь." nointeract
    Ann_05 "Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она не завтра приедет, но скоро. На сколько - тоже не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь." nointeract

# game/dialogues/dinner.rpy:599
translate crowdin dinner_12_6d5f9b82:

    # Alice_07 "Да, это здорово. Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?"
    Alice_07 "Да, это здорово. Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?"

# game/dialogues/dinner.rpy:600
translate crowdin dinner_12_8af8c3ae:

    # Ann_12 "Нет, мне она тоже ничего не сказала. Но ты же знаешь, что у неё шило в заднице. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным..." nointeract
    Ann_12 "Нет, мне она тоже ничего не сказала. Но ты же знаешь, что у неё шило в заднице. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным..." nointeract

# game/dialogues/dinner.rpy:603
translate crowdin dinner_12_2ab6504b:

    # Ann_01 "Ты что, забыл ту историю, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, вам это знать не обязательно..." nointeract
    Ann_01 "Ты что, забыл ту историю, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, вам это знать не обязательно..." nointeract

# game/dialogues/dinner.rpy:606
translate crowdin dinner_12_d8703e43:

    # Alice_07 "В каком, в каком... В голом, конечно! Если бы наш провайдер не блокировал всё подряд, я бы показала то видео..."
    Alice_07 "В каком, в каком... В голом, конечно! Если бы наш провайдер не блокировал всё подряд, я бы показала то видео..."

# game/dialogues/dinner.rpy:607
translate crowdin dinner_12_ae3ea8ad:

    # Max_05 "Есть видео?!"
    Max_05 "Есть видео?!"

# game/dialogues/dinner.rpy:608
translate crowdin dinner_12_8396e101:

    # Ann_01 "Макс! Ну что за вопросы. Всё, проехали. В общем, скоро тётя Кира нас навестит. Хотя проблемы неизбежны, но точно не соскучитесь!"
    Ann_01 "Макс! Ну что за вопросы. Всё, проехали. В общем, скоро тётя Кира нас навестит. Хотя проблемы неизбежны, но точно не соскучитесь!"

# game/dialogues/dinner.rpy:609
translate crowdin dinner_12_e4627083:

    # Max_04 "Отлично!"
    Max_04 "Отлично!"

# game/dialogues/dinner.rpy:611
translate crowdin dinner_12_797024eb:

    # Lisa_01 "Тётя Кира же рассказывала, Макс! Она любит эту историю, правда, каждый раз рассказывает её по-новому. Вот спросишь у неё и узнаешь новую версию!"
    Lisa_01 "Тётя Кира же рассказывала, Макс! Она любит эту историю, правда, каждый раз рассказывает её по-новому. Вот спросишь у неё и узнаешь новую версию!"

# game/dialogues/dinner.rpy:612
translate crowdin dinner_12_9c03c99d:

    # Max_02 "Ага, спрошу..."
    Max_02 "Ага, спрошу..."

# game/dialogues/dinner.rpy:614
translate crowdin dinner_12_21c6cd97:

    # Ann_01 "На искательницу приключений на свою задницу. Она училась на юриста, но бросила первый курс и решила, что хочет стать журналистом. Поступила снова, но и там ей быстро всё наскучило..." nointeract
    Ann_01 "На искательницу приключений на свою задницу. Она училась на юриста, но бросила первый курс и решила, что хочет стать журналистом. Поступила снова, но и там ей быстро всё наскучило..." nointeract

# game/dialogues/dinner.rpy:617
translate crowdin dinner_12_0e0113dd:

    # Ann_04 "Ну и очень хорошо. Это плохой пример для подражания. За что Кира не берётся, всё у неё получается... особым образом. И когда за ум только возьмётся..."
    Ann_04 "Ну и очень хорошо. Это плохой пример для подражания. За что Кира не берётся, всё у неё получается... особым образом. И когда за ум только возьмётся..."

# game/dialogues/dinner.rpy:618
translate crowdin dinner_12_8e97f7e1:

    # Max_03 "Понятно..."
    Max_03 "Понятно..."

# game/dialogues/dinner.rpy:621
translate crowdin dinner_12_b37b9305:

    # Ann_05 "В общем, к нам едет генератор проблем, зато точно не соскучитесь!"
    Ann_05 "В общем, к нам едет генератор проблем, зато точно не соскучитесь!"

# game/dialogues/dinner.rpy:622
translate crowdin dinner_12_9816e105:

    # Max_05 "Супер!"
    Max_05 "Супер!"

# game/dialogues/dinner.rpy:623
translate crowdin dinner_12_10b24d25:

    # Ann_02 "Да, она сказала, что приедет в ближайшие выходные, если решит какие-то очередные свои проблемы. Так что, ничего не планируйте. Да, спасибо всем за ужин. Хорошо поболтали."
    Ann_02 "Да, она сказала, что приедет в ближайшие выходные, если решит какие-то очередные свои проблемы. Так что, ничего не планируйте. Да, спасибо всем за ужин. Хорошо поболтали."

# game/dialogues/dinner.rpy:624
translate crowdin dinner_12_60420080:

    # Max_01 "Да, всем спасибо!"
    Max_01 "Да, всем спасибо!"

# game/dialogues/dinner.rpy:631
translate crowdin dinner_17_d04275cc:

    # Ann_04 "Всем приятного аппетита!"
    Ann_04 "Всем приятного аппетита!"

# game/dialogues/dinner.rpy:632
translate crowdin dinner_17_367064d7:

    # Max_01 "Приятного!"
    Max_01 "Приятного!"

# game/dialogues/dinner.rpy:633
translate crowdin dinner_17_8cbd4bb3:

    # Ann_07 "Ну что, все помнят какой завтра день?" nointeract
    Ann_07 "Ну что, все помнят какой завтра день?" nointeract

# game/dialogues/dinner.rpy:636
translate crowdin dinner_17_e1dae74b:

    # Ann_05 "Верно, Макс, но это не самое главное. Напоминаю, что завтра утром приедет ваша тётя Кира!"
    Ann_05 "Верно, Макс, но это не самое главное. Напоминаю, что завтра утром приедет ваша тётя Кира!"

# game/dialogues/dinner.rpy:637
translate crowdin dinner_17_f0337bdd:

    # Max_04 "А как же шоппинг?"
    Max_04 "А как же шоппинг?"

# game/dialogues/dinner.rpy:640
translate crowdin dinner_17_b7e0b476:

    # Ann_05 "Именно! Она звонила и сказала, что приедет рано утром. Так что, ложитесь пораньше сегодня. Я сейчас к Эрику, но до приезда Киры вернусь." nointeract
    Ann_05 "Именно! Она звонила и сказала, что приедет рано утром. Так что, ложитесь пораньше сегодня. Я сейчас к Эрику, но до приезда Киры вернусь." nointeract

# game/dialogues/dinner.rpy:643
translate crowdin dinner_17_7874218b:

    # Ann_01 "Макс. Я же сказала, что успею до приезда Киры. Вы тут и без меня справитесь, верно?"
    Ann_01 "Макс. Я же сказала, что успею до приезда Киры. Вы тут и без меня справитесь, верно?"

# game/dialogues/dinner.rpy:644
translate crowdin dinner_17_3bb2de77:

    # Max_00 "Верно, верно. А где тётя Кира будет спать?"
    Max_00 "Верно, верно. А где тётя Кира будет спать?"

# game/dialogues/dinner.rpy:649
translate crowdin dinner_17_shop_cfc1b2c4:

    # Alice_01 "Макс! Да сдался тебе этот шоппинг. Это же наша тётя Кира!"
    Alice_01 "Макс! Да сдался тебе этот шоппинг. Это же наша тётя Кира!"

# game/dialogues/dinner.rpy:650
translate crowdin dinner_17_shop_e07eca73:

    # Max_01 "Да я просто спросил..."
    Max_01 "Да я просто спросил..."

# game/dialogues/dinner.rpy:651
translate crowdin dinner_17_shop_3e2734e9:

    # Ann_07 "А шоппинг и не отменяется. Эрик заедет за нами как обычно, часов в 10. Может быть, и Киру с собой возьмём, если она согласится."
    Ann_07 "А шоппинг и не отменяется. Эрик заедет за нами как обычно, часов в 10. Может быть, и Киру с собой возьмём, если она согласится."

# game/dialogues/dinner.rpy:652
translate crowdin dinner_17_shop_f3d653c6:

    # Max_00 "А где она будет спать?"
    Max_00 "А где она будет спать?"

# game/dialogues/dinner.rpy:655
translate crowdin dinner_17_sleep_24dcc3e9:

    # Ann_00 "Ой. Хороший вопрос, Макс. Я как-то об этом не подумала. Может быть, она поспит на твоей кровати с Лизой в комнате, а ты в гостиной как-нибудь?" nointeract
    Ann_00 "Ой. Хороший вопрос, Макс. Я как-то об этом не подумала. Может быть, она поспит на твоей кровати с Лизой в комнате, а ты в гостиной как-нибудь?" nointeract

# game/dialogues/dinner.rpy:658
translate crowdin dinner_17_sleep_b6f8eac5:

    # Ann_07 "Вот и хорошо. А вообще, спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром."
    Ann_07 "Вот и хорошо. А вообще, спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром."

# game/dialogues/dinner.rpy:660
translate crowdin dinner_17_sleep_d50d210d:

    # Ann_07 "Может быть и наоборот. Спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром."
    Ann_07 "Может быть и наоборот. Спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром."

# game/dialogues/dinner.rpy:661
translate crowdin dinner_17_sleep_82324783:

    # Max_01 "Хорошо..."
    Max_01 "Хорошо..."

# game/dialogues/dinner.rpy:668
translate crowdin dinner_ab_lisa_ed_d04275cc:

    # Ann_04 "Всем приятного аппетита!"
    Ann_04 "Всем приятного аппетита!"

# game/dialogues/dinner.rpy:669
translate crowdin dinner_ab_lisa_ed_b6e4f095:

    # Max_01 "Приятного аппетита..."
    Max_01 "Приятного аппетита..."

# game/dialogues/dinner.rpy:670
translate crowdin dinner_ab_lisa_ed_dc1cdcf5:

    # Ann_05 "Лиза, у Эрика для тебя есть новость..."
    Ann_05 "Лиза, у Эрика для тебя есть новость..."

# game/dialogues/dinner.rpy:671
translate crowdin dinner_ab_lisa_ed_ccd44083:

    # Lisa_00 "Для меня?! Какая?"
    Lisa_00 "Для меня?! Какая?"

# game/dialogues/dinner.rpy:675
translate crowdin dinner_ab_lisa_ed_f6502d96:

    # Eric_01 "Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я нанял репетитора, который натаскает тебя по учёбе на самые высокие отметки."
    Eric_01 "Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я нанял репетитора, который натаскает тебя по учёбе на самые высокие отметки."

# game/dialogues/dinner.rpy:676
translate crowdin dinner_ab_lisa_ed_f32204fd:

    # Lisa_11 "Ой! А когда мне нужно к нему ездить?"
    Lisa_11 "Ой! А когда мне нужно к нему ездить?"

# game/dialogues/dinner.rpy:677
translate crowdin dinner_ab_lisa_ed_8bc69cc7:

    # Eric_02 "По воскресеньям. Будете заниматься 3 или 4 часа, этого более чем хватит, чтобы закрепить то, что вы пройдёте в школе."
    Eric_02 "По воскресеньям. Будете заниматься 3 или 4 часа, этого более чем хватит, чтобы закрепить то, что вы пройдёте в школе."

# game/dialogues/dinner.rpy:678
translate crowdin dinner_ab_lisa_ed_986bb662:

    # Lisa_02 "Здорово! Спасибо огромное! Слышал, Макс, у меня теперь есть репетитор!"
    Lisa_02 "Здорово! Спасибо огромное! Слышал, Макс, у меня теперь есть репетитор!"

# game/dialogues/dinner.rpy:679
translate crowdin dinner_ab_lisa_ed_3a5ee2d6:

    # Max_01 "Ага. Очень здорово."
    Max_01 "Ага. Очень здорово."

# game/dialogues/dinner.rpy:682
translate crowdin dinner_ab_lisa_ed_348300b3:

    # Ann_02 "Да, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."
    Ann_02 "Да, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."

# game/dialogues/dinner.rpy:683
translate crowdin dinner_ab_lisa_ed_ed572311:

    # Lisa_01 "Хорошо, мам."
    Lisa_01 "Хорошо, мам."

# game/dialogues/dinner.rpy:689
translate crowdin dinner_ab_lisa_ed_45306d35:

    # Eric_01 "Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я оплатил дополнительные учебные курсы у вас в школе."
    Eric_01 "Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я оплатил дополнительные учебные курсы у вас в школе."

# game/dialogues/dinner.rpy:690
translate crowdin dinner_ab_lisa_ed_daffd3b9:

    # Lisa_11 "Ого! А когда они проходят?"
    Lisa_11 "Ого! А когда они проходят?"

# game/dialogues/dinner.rpy:691
translate crowdin dinner_ab_lisa_ed_35bb1e1e:

    # Eric_02 "Сразу после ваших уроков. Будете оставаться после уроков на часок, чтобы закрепить пройденный материал. Уверен, ты станешь круглой отличницей!"
    Eric_02 "Сразу после ваших уроков. Будете оставаться после уроков на часок, чтобы закрепить пройденный материал. Уверен, ты станешь круглой отличницей!"

# game/dialogues/dinner.rpy:692
translate crowdin dinner_ab_lisa_ed_ab303f17:

    # Lisa_02 "Здорово! Спасибо огромное! Я теперь буду ходить на дополнительные курсы!"
    Lisa_02 "Здорово! Спасибо огромное! Я теперь буду ходить на дополнительные курсы!"

# game/dialogues/dinner.rpy:693
translate crowdin dinner_ab_lisa_ed_2ec88256:

    # Max_09 "И зачем?! Я и без всяких курсов тебя круглой отличницей сделаю!"
    Max_09 "И зачем?! Я и без всяких курсов тебя круглой отличницей сделаю!"

# game/dialogues/dinner.rpy:694
translate crowdin dinner_ab_lisa_ed_b7233bd2:

    # Eric_04 "Ты бы лучше, Макс, сам хоть школу закончил! Или на курсы подготовительные записался. А если не хочешь, то можешь начинать чистить сапоги и учиться маршировать. Чему-то учиться в любом случае нужно!"
    Eric_04 "Ты бы лучше, Макс, сам хоть школу закончил! Или на курсы подготовительные записался. А если не хочешь, то можешь начинать чистить сапоги и учиться маршировать. Чему-то учиться в любом случае нужно!"

# game/dialogues/dinner.rpy:695
translate crowdin dinner_ab_lisa_ed_2560c843:

    # Max_15 "Я и без тебя разберусь, что мне делать!"
    Max_15 "Я и без тебя разберусь, что мне делать!"

# game/dialogues/dinner.rpy:696
translate crowdin dinner_ab_lisa_ed_66179e71:

    # Ann_16 "Так, Макс, что за разговоры! Снова хочешь на наказание нарваться?"
    Ann_16 "Так, Макс, что за разговоры! Снова хочешь на наказание нарваться?"

# game/dialogues/dinner.rpy:697
translate crowdin dinner_ab_lisa_ed_67d152f3:

    # Max_07 "Не хочу..."
    Max_07 "Не хочу..."

# game/dialogues/dinner.rpy:698
translate crowdin dinner_ab_lisa_ed_32fd24a7:

    # Ann_02 "А ты, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."
    Ann_02 "А ты, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."

# game/dialogues/dinner.rpy:699
translate crowdin dinner_ab_lisa_ed_ed572311_1:

    # Lisa_01 "Хорошо, мам."
    Lisa_01 "Хорошо, мам."

# game/dialogues/dinner.rpy:704
translate crowdin dinner_ab_lisa_ed_fceb1fc3:

    # Ann_01 "Вот и хорошо. Давайте теперь спокойно поедим."
    Ann_01 "Вот и хорошо. Давайте теперь спокойно поедим."

# game/dialogues/dinner.rpy:705
translate crowdin dinner_ab_lisa_ed_8fec8c57:

    # Max_00 "Давайте."
    Max_00 "Давайте."

# game/dialogues/dinner.rpy:717
translate crowdin dinner_ab_earn_d04275cc:

    # Ann_04 "Всем приятного аппетита!"
    Ann_04 "Всем приятного аппетита!"

# game/dialogues/dinner.rpy:718
translate crowdin dinner_ab_earn_b6e4f095:

    # Max_01 "Приятного аппетита..."
    Max_01 "Приятного аппетита..."

# game/dialogues/dinner.rpy:719
translate crowdin dinner_ab_earn_a58a530c:

    # Ann_02 "Что-нибудь случилось интересное, пока я отсутствовала?"
    Ann_02 "Что-нибудь случилось интересное, пока я отсутствовала?"

# game/dialogues/dinner.rpy:720
translate crowdin dinner_ab_earn_2b69403a:

    # Lisa_01 "У меня всё как всегда, мам."
    Lisa_01 "У меня всё как всегда, мам."

# game/dialogues/dinner.rpy:721
translate crowdin dinner_ab_earn_db72f28f:

    # Ann_05 "Как там у тебя дела с блогом, Алиса? Успехи есть?"
    Ann_05 "Как там у тебя дела с блогом, Алиса? Успехи есть?"

# game/dialogues/dinner.rpy:722
translate crowdin dinner_ab_earn_724af15c:

    # Alice_03 "Да, понемногу развиваюсь. Пробую то одно, то другое... Не без помощи Макса, кстати! И за что ты ему деньги до сих пор даёшь, не понимаю."
    Alice_03 "Да, понемногу развиваюсь. Пробую то одно, то другое... Не без помощи Макса, кстати! И за что ты ему деньги до сих пор даёшь, не понимаю."

# game/dialogues/dinner.rpy:723
translate crowdin dinner_ab_earn_01336d6c:

    # Ann_01 "Не так и много он от меня получает и к тому же не за просто так."
    Ann_01 "Не так и много он от меня получает и к тому же не за просто так."

# game/dialogues/dinner.rpy:724
translate crowdin dinner_ab_earn_a59462c6:

    # Alice_05 "Тогда, похоже, наш Макс имеет с чего-то какой-то доход..."
    Alice_05 "Тогда, похоже, наш Макс имеет с чего-то какой-то доход..."

# game/dialogues/dinner.rpy:725
translate crowdin dinner_ab_earn_f93110f7:

    # Max_04 "Я просто тоже пробую то одно, то другое. Ищу себя..."
    Max_04 "Я просто тоже пробую то одно, то другое. Ищу себя..."

# game/dialogues/dinner.rpy:726
translate crowdin dinner_ab_earn_7d7601ea:

    # Ann_06 "Раз уж у тебя есть свой доход, Макс, может ты тогда будешь следить за бассейном и продуктами без моей финансовой поддержки?"
    Ann_06 "Раз уж у тебя есть свой доход, Макс, может ты тогда будешь следить за бассейном и продуктами без моей финансовой поддержки?"

# game/dialogues/dinner.rpy:727
translate crowdin dinner_ab_earn_0a352aff:

    # Max_02 "Да легко, мам! Я прослежу, чтобы всё в этом доме было в порядке!"
    Max_02 "Да легко, мам! Я прослежу, чтобы всё в этом доме было в порядке!"

# game/dialogues/dinner.rpy:730
translate crowdin dinner_ab_earn_da0eb2ec:

    # Lisa_09 "Ой, все деловые такие! Только одна я ещё маленькая для этого."
    Lisa_09 "Ой, все деловые такие! Только одна я ещё маленькая для этого."

# game/dialogues/dinner.rpy:731
translate crowdin dinner_ab_earn_90e77c73:

    # Ann_02 "Кстати, об этом... Завтра, когда у нас будет гостить Эрик, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."
    Ann_02 "Кстати, об этом... Завтра, когда у нас будет гостить Эрик, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём."

# game/dialogues/dinner.rpy:732
translate crowdin dinner_ab_earn_9767eb8d:

    # Lisa_01 "Хорошо, мам. А зачем?"
    Lisa_01 "Хорошо, мам. А зачем?"

# game/dialogues/dinner.rpy:733
translate crowdin dinner_ab_earn_ae199efc:

    # Ann_04 "Вот придёшь и узнаешь... Давайте больше ешьте, а не разговаривайте."
    Ann_04 "Вот придёшь и узнаешь... Давайте больше ешьте, а не разговаривайте."

# game/dialogues/dinner.rpy:739
translate crowdin dinner_ab_earn_01194469:

    # Ann_04 "Я была бы тебе сынок очень признательна, если бы так и было. А теперь, давайте больше ешьте, а не разговаривайте."
    Ann_04 "Я была бы тебе сынок очень признательна, если бы так и было. А теперь, давайте больше ешьте, а не разговаривайте."

# game/dialogues/dinner.rpy:740
translate crowdin dinner_ab_earn_76177f7d:

    # Max_01 "Да, давайте."
    Max_01 "Да, давайте."

# game/dialogues/dinner.rpy:746
translate crowdin dinner_lace_lingerie_3b579f4f:

    # Ann_04 "Всем добрый вечер и приятного аппетита!"
    Ann_04 "Всем добрый вечер и приятного аппетита!"

# game/dialogues/dinner.rpy:747
translate crowdin dinner_lace_lingerie_367064d7:

    # Max_01 "Приятного!"
    Max_01 "Приятного!"

# game/dialogues/dinner.rpy:748
translate crowdin dinner_lace_lingerie_88f276ad:

    # Ann_08 "Кстати, мне тут стало интересно... По пятницам я всё время уезжаю к Эрику, Алиса по клубам шастает и на всём огромном просторе этого дома совершенно одни остаются Макс и Лиза. Ничего подозрительного я так и не заметила после возвращения. Признавайтесь, что делаете?"
    Ann_08 "Кстати, мне тут стало интересно... По пятницам я всё время уезжаю к Эрику, Алиса по клубам шастает и на всём огромном просторе этого дома совершенно одни остаются Макс и Лиза. Ничего подозрительного я так и не заметила после возвращения. Признавайтесь, что делаете?"

# game/dialogues/dinner.rpy:749
translate crowdin dinner_lace_lingerie_c568c91c:

    # Lisa_01 "Да ничего необычного, мам. Всё то же самое, что во все остальные дни. Так ведь, Макс?"
    Lisa_01 "Да ничего необычного, мам. Всё то же самое, что во все остальные дни. Так ведь, Макс?"

# game/dialogues/dinner.rpy:750
translate crowdin dinner_lace_lingerie_319ac67e:

    # Max_07 "Ага, я даже не могу вспомнить, что мы делали в прошлую пятницу! Настолько всё было обычно."
    Max_07 "Ага, я даже не могу вспомнить, что мы делали в прошлую пятницу! Настолько всё было обычно."

# game/dialogues/dinner.rpy:751
translate crowdin dinner_lace_lingerie_e70fcdf2:

    # Ann_06 "Хоть вас и есть за что ругать и наказывать периодически, но вы всё равно у меня замечательные! За Алису вот только переживаю немного с этими её клубами. Хорошо, что они с Кирой вместе стали отрываться, мне от этого спокойнее. Хотя, за ней самой нужно приглядывать..."
    Ann_06 "Хоть вас и есть за что ругать и наказывать периодически, но вы всё равно у меня замечательные! За Алису вот только переживаю немного с этими её клубами. Хорошо, что они с Кирой вместе стали отрываться, мне от этого спокойнее. Хотя, за ней самой нужно приглядывать..."

# game/dialogues/dinner.rpy:752
translate crowdin dinner_lace_lingerie_c85be202:

    # Lisa_02 "Не переживай за нас, мам. Мы уже большие, можем о себе позаботиться."
    Lisa_02 "Не переживай за нас, мам. Мы уже большие, можем о себе позаботиться."

# game/dialogues/dinner.rpy:753
translate crowdin dinner_lace_lingerie_df977086:

    # Alice_03 "Сегодня за меня тоже можешь не волноваться, мам. Я не иду в клуб. У тёти Киры этой ночью \"корпоративная\" вечеринка, а я лучше над своим блогом дополнительный вечерок поработаю."
    Alice_03 "Сегодня за меня тоже можешь не волноваться, мам. Я не иду в клуб. У тёти Киры этой ночью \"корпоративная\" вечеринка, а я лучше над своим блогом дополнительный вечерок поработаю."

# game/dialogues/dinner.rpy:754
translate crowdin dinner_lace_lingerie_fcb50d1a:

    # Ann_04 "Ну, я рада, что всё так сложилось. Ох, что-то я заболталась, а ведь мне уже скоро уезжать... Спасибо вам за приятный ужин. Я побежала, увидимся утром..."
    Ann_04 "Ну, я рада, что всё так сложилось. Ох, что-то я заболталась, а ведь мне уже скоро уезжать... Спасибо вам за приятный ужин. Я побежала, увидимся утром..."

# game/dialogues/dinner.rpy:755
translate crowdin dinner_lace_lingerie_e0b844ce:

    # Max_01 "Пока, мам..."
    Max_01 "Пока, мам..."

translate crowdin strings:

    # game/dialogues/dinner.rpy:56
    old "Как скажешь, мам..."
    new "Как скажешь, мам..."

    # game/dialogues/dinner.rpy:56
    old "У тебя всё хорошо?"
    new "У тебя всё хорошо?"

    # game/dialogues/dinner.rpy:70
    old "Напомни, а кем ты работаешь?"
    new "Напомни, а кем ты работаешь?"

    # game/dialogues/dinner.rpy:70
    old "А где находится твой офис?"
    new "А где находится твой офис?"

    # game/dialogues/dinner.rpy:73
    old "Точно. Ну, поздравляю!"
    new "Точно. Ну, поздравляю!"

    # game/dialogues/dinner.rpy:73
    old "А с начальником повезло?"
    new "А с начальником повезло?"

    # game/dialogues/dinner.rpy:80
    old "Поздравляю!"
    new "Поздравляю!"

    # game/dialogues/dinner.rpy:92
    old "А что с ним?"
    new "А что с ним?"

    # game/dialogues/dinner.rpy:92
    old "Ещё толще и лысее?"
    new "Ещё толще и лысее?"

    # game/dialogues/dinner.rpy:98
    old "Ого! Да он в тебя влюбился?"
    new "Ого! Да он в тебя влюбился?"

    # game/dialogues/dinner.rpy:98
    old "И как его зовут?"
    new "И как его зовут?"

    # game/dialogues/dinner.rpy:98
    old "Мне кажется, это плохая идея"
    new "Мне кажется, это плохая идея"

    # game/dialogues/dinner.rpy:101
    old "Да, точно! А может быть, и он тебе нравится?"
    new "Да, точно! А может быть, и он тебе нравится?"

    # game/dialogues/dinner.rpy:110
    old "А вред такой, что если поссорится, её уволят!"
    new "А вред такой, что если поссорится, её уволят!"

    # game/dialogues/dinner.rpy:110
    old "Может, ты и права..."
    new "Может, ты и права..."

    # game/dialogues/dinner.rpy:129
    old "Ага, а подружку зовут Алекс..."
    new "Ага, а подружку зовут Алекс..."

    # game/dialogues/dinner.rpy:129
    old "Что за подружка?"
    new "Что за подружка?"

    # game/dialogues/dinner.rpy:129
    old "Что за подружка? {i}(подмигнуть){/i}"
    new "Что за подружка? {i}(подмигнуть){/i}"

    # game/dialogues/dinner.rpy:133
    old "Ой, извини. Я думал, у нас нет секретов..."
    new "Ой, извини. Я думал, у нас нет секретов..."

    # game/dialogues/dinner.rpy:133
    old "А ты не сказала, что это секрет..."
    new "А ты не сказала, что это секрет..."

    # game/dialogues/dinner.rpy:159
    old "Хорошо, мам!"
    new "Хорошо, мам!"

    # game/dialogues/dinner.rpy:171
    old "А ты прямо уработалась, да?"
    new "А ты прямо уработалась, да?"

    # game/dialogues/dinner.rpy:171
    old "А ты чем занимаешься?"
    new "А ты чем занимаешься?"

    # game/dialogues/dinner.rpy:182
    old "А на что она будет поступать?"
    new "А на что она будет поступать?"

    # game/dialogues/dinner.rpy:182
    old "Да ей лень!"
    new "Да ей лень!"

    # game/dialogues/dinner.rpy:185
    old "Это кто одарённый? Алиса?"
    new "Это кто одарённый? Алиса?"

    # game/dialogues/dinner.rpy:185
    old "Ну да, ей уже сейчас должны платить за то, что она такая звезда!"
    new "Ну да, ей уже сейчас должны платить за то, что она такая звезда!"

    # game/dialogues/dinner.rpy:185
    old "А при чём тут Алиса?"
    new "А при чём тут Алиса?"

    # game/dialogues/dinner.rpy:204
    old "Так чего жы ты такая бедная?"
    new "Так чего жы ты такая бедная?"

    # game/dialogues/dinner.rpy:204
    old "И какой план?"
    new "И какой план?"

    # game/dialogues/dinner.rpy:223
    old "Ну как построишь, позови!"
    new "Ну как построишь, позови!"

    # game/dialogues/dinner.rpy:223
    old "Помощь нужна?"
    new "Помощь нужна?"

    # game/dialogues/dinner.rpy:253
    old "Даже спасибо? Ну, хорошо..."
    new "Даже спасибо? Ну, хорошо..."

    # game/dialogues/dinner.rpy:253
    old "Ладно..."
    new "Ладно..."

    # game/dialogues/dinner.rpy:260
    old "Спасибо? Мне? От тебя?!"
    new "Спасибо? Мне? От тебя?!"

    # game/dialogues/dinner.rpy:271
    old "Ты что, пауков боишься?"
    new "Ты что, пауков боишься?"

    # game/dialogues/dinner.rpy:271
    old "Да они же безобидные, наверное..."
    new "Да они же безобидные, наверное..."

    # game/dialogues/dinner.rpy:296
    old "А это точно хорошо?"
    new "А это точно хорошо?"

    # game/dialogues/dinner.rpy:296
    old "Поздравляю, мам!"
    new "Поздравляю, мам!"

    # game/dialogues/dinner.rpy:305
    old "И теперь ты будешь ещё больше от него зависеть..."
    new "И теперь ты будешь ещё больше от него зависеть..."

    # game/dialogues/dinner.rpy:305
    old "А если поссоришься с этим Эриком, то всё..."
    new "А если поссоришься с этим Эриком, то всё..."

    # game/dialogues/dinner.rpy:314
    old "Давай, рассказывай подробности!"
    new "Давай, рассказывай подробности!"

    # game/dialogues/dinner.rpy:314
    old "Ладно, не будем мучать Лизу вопросами..."
    new "Ладно, не будем мучать Лизу вопросами..."

    # game/dialogues/dinner.rpy:325
    old "Бери меня с собой!"
    new "Бери меня с собой!"

    # game/dialogues/dinner.rpy:325
    old "Я тоже люблю клубы!"
    new "Я тоже люблю клубы!"

    # game/dialogues/dinner.rpy:349
    old "А меня сейчас стошнит..."
    new "А меня сейчас стошнит..."

    # game/dialogues/dinner.rpy:356
    old "Да загорай голая!"
    new "Да загорай голая!"

    # game/dialogues/dinner.rpy:369
    old "Попрошайка!"
    new "Попрошайка!"

    # game/dialogues/dinner.rpy:376
    old "И правильно!"
    new "И правильно!"

    # game/dialogues/dinner.rpy:384
    old "Подробнее, пожалуйста..."
    new "Подробнее, пожалуйста..."

    # game/dialogues/dinner.rpy:391
    old "{i}О нет...{/i}"
    new "{i}О нет...{/i}"

    # game/dialogues/dinner.rpy:395
    old "И правильно делаешь!"
    new "И правильно делаешь!"

    # game/dialogues/dinner.rpy:405
    old "Повеселитесь там, как следует!"
    new "Повеселитесь там, как следует!"

    # game/dialogues/dinner.rpy:405
    old "А что вы будете делать?"
    new "А что вы будете делать?"

    # game/dialogues/dinner.rpy:429
    old "И чем будете заниматься?"
    new "И чем будете заниматься?"

    # game/dialogues/dinner.rpy:429
    old "Отлично!"
    new "Отлично!"

    # game/dialogues/dinner.rpy:429
    old "Зачем он тут нужен?"
    new "Зачем он тут нужен?"

    # game/dialogues/dinner.rpy:436
    old "Почему понравился? Нормальный мужик..."
    new "Почему понравился? Нормальный мужик..."

    # game/dialogues/dinner.rpy:436
    old "Эрик? Понравился?! Нет, просто рад, что ты дома будешь..."
    new "Эрик? Понравился?! Нет, просто рад, что ты дома будешь..."

    # game/dialogues/dinner.rpy:444
    old "А за что его любить?"
    new "А за что его любить?"

    # game/dialogues/dinner.rpy:444
    old "Да козёл он!"
    new "Да козёл он!"

    # game/dialogues/dinner.rpy:465
    old "Ну, кто рад, а кто..."
    new "Ну, кто рад, а кто..."

    # game/dialogues/dinner.rpy:469
    old "Да всё нормально..."
    new "Да всё нормально..."

    # game/dialogues/dinner.rpy:469
    old "Вы слишком торопитесь."
    new "Вы слишком торопитесь."

    # game/dialogues/dinner.rpy:469
    old "Просто не нравишься!"
    new "Просто не нравишься!"

    # game/dialogues/dinner.rpy:481
    old "Тебе показалось..."
    new "Тебе показалось..."

    # game/dialogues/dinner.rpy:542
    old "Может быть, я такой..."
    new "Может быть, я такой..."

    # game/dialogues/dinner.rpy:548
    old "Сдалось оно мне..."
    new "Сдалось оно мне..."

    # game/dialogues/dinner.rpy:548
    old "Я подумаю..."
    new "Я подумаю..."

    # game/dialogues/dinner.rpy:574
    old "Ты беременна?"
    new "Ты беременна?"

    # game/dialogues/dinner.rpy:574
    old "Опять про Эрика?"
    new "Опять про Эрика?"

    # game/dialogues/dinner.rpy:574
    old "Не знаю даже..."
    new "Не знаю даже..."

    # game/dialogues/dinner.rpy:585
    old "Я так и знал!"
    new "Я так и знал!"

    # game/dialogues/dinner.rpy:585
    old "Тётя Кира?"
    new "Тётя Кира?"

    # game/dialogues/dinner.rpy:593
    old "Первая хорошая новость..."
    new "Первая хорошая новость..."

    # game/dialogues/dinner.rpy:600
    old "Почему ты так говоришь?"
    new "Почему ты так говоришь?"

    # game/dialogues/dinner.rpy:600
    old "А на кого она училась?"
    new "А на кого она училась?"

    # game/dialogues/dinner.rpy:603
    old "В каком виде?!"
    new "В каком виде?!"

    # game/dialogues/dinner.rpy:603
    old "Её арестовывали?"
    new "Её арестовывали?"

    # game/dialogues/dinner.rpy:614
    old "Я не в курсе этой истории"
    new "Я не в курсе этой истории"

    # game/dialogues/dinner.rpy:633
    old "День шоппинга?"
    new "День шоппинга?"

    # game/dialogues/dinner.rpy:633
    old "Тётя Кира приезжает?"
    new "Тётя Кира приезжает?"

    # game/dialogues/dinner.rpy:640
    old "А без Эрика сегодня никак?"
    new "А без Эрика сегодня никак?"

    # game/dialogues/dinner.rpy:640
    old "А как же шоппинг?"
    new "А как же шоппинг?"

    # game/dialogues/dinner.rpy:655
    old "Ну, я не против"
    new "Ну, я не против"

    # game/dialogues/dinner.rpy:655
    old "Может быть, наоборот?"
    new "Может быть, наоборот?"

