# TODO: Translation updated at 2021-06-19 20:09

# game/events/kira.rpy:23
translate crowdin kira_bath_e51d277a:

    # Max_01 "Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!" nointeract
    Max_01 "Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!" nointeract

# game/events/kira.rpy:26
translate crowdin kira_bath_fef8596e:

    # Kira "{b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!"
    Kira "{b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!"

# game/events/kira.rpy:28
translate crowdin kira_bath_5bdda7d4:

    # Max_09 "Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!"
    Max_09 "Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!"

# game/events/kira.rpy:30
translate crowdin kira_bath_b499c0e8:

    # Max_09 "Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!"
    Max_09 "Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!"

# game/events/kira.rpy:32
translate crowdin kira_bath_e602bda6:

    # Max_09 "Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной..."
    Max_09 "Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной..."

# game/events/kira.rpy:34
translate crowdin kira_bath_67b54ecf:

    # Max_09 "В следующий раз лучше заглянуть со стремянки..."
    Max_09 "В следующий раз лучше заглянуть со стремянки..."

# game/events/kira.rpy:43
translate crowdin kira_bath_226743d2:

    # Max_09 "Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!"
    Max_09 "Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!"

# game/events/kira.rpy:45
translate crowdin kira_bath_b08ab956:

    # Max_09 "Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!"
    Max_09 "Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!"

# game/events/kira.rpy:54
translate crowdin kira_bath_6a58c36d:

    # Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."
    Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."

# game/events/kira.rpy:70
translate crowdin kira_bath_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/kira.rpy:77
translate crowdin kira_bath_ladder_7cba9683:

    # Max_02 "Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой..."
    Max_02 "Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой..."

# game/events/kira.rpy:81
translate crowdin kira_bath_ladder_1e31a44d:

    # Max_05 "Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально..."
    Max_05 "Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально..."

# game/events/kira.rpy:83
translate crowdin kira_bath_ladder_a5472214:

    # Max_10 "Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!"
    Max_10 "Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!"

# game/events/kira.rpy:85
translate crowdin kira_bath_ladder_25ce42f2:

    # Max_08 "Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится..." nointeract
    Max_08 "Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится..." nointeract

# game/events/kira.rpy:94
translate crowdin kira_bath_ladder_be5e0493:

    # Max_04 "Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать..."
    Max_04 "Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать..."

# game/events/kira.rpy:101
translate crowdin kira_bath_kira_mass_bath_first_7398c496:

    # Kira_04 "А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?"
    Kira_04 "А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?"

# game/events/kira.rpy:102
translate crowdin kira_bath_kira_mass_bath_first_c457930d:

    # Max_07 "Ну, немного..."
    Max_07 "Ну, немного..."

# game/events/kira.rpy:103
translate crowdin kira_bath_kira_mass_bath_first_93c94ec0:

    # Kira_05 "Немного? Это сколько? Раз в неделю? Или раз в день?"
    Kira_05 "Немного? Это сколько? Раз в неделю? Или раз в день?"

# game/events/kira.rpy:104
translate crowdin kira_bath_kira_mass_bath_first_7b934ba1:

    # Max_09 "Ты сдашь меня маме?"
    Max_09 "Ты сдашь меня маме?"

# game/events/kira.rpy:105
translate crowdin kira_bath_kira_mass_bath_first_14b70a3b:

    # Kira_02 "Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать."
    Kira_02 "Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать."

# game/events/kira.rpy:106
translate crowdin kira_bath_kira_mass_bath_first_4507dc04:

    # Max_01 "Фух... хорошо."
    Max_01 "Фух... хорошо."

# game/events/kira.rpy:107
translate crowdin kira_bath_kira_mass_bath_first_cf835ccb:

    # Kira_07 "Хотя, всё будет зависеть от тебя!"
    Kira_07 "Хотя, всё будет зависеть от тебя!"

# game/events/kira.rpy:108
translate crowdin kira_bath_kira_mass_bath_first_825c8fc0:

    # Max_08 "В каком это смысле?"
    Max_08 "В каком это смысле?"

# game/events/kira.rpy:113
translate crowdin kira_bath_kira_mass_bath_first_af29342a:

    # Kira_01 "Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой..."
    Kira_01 "Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой..."

# game/events/kira.rpy:114
translate crowdin kira_bath_kira_mass_bath_first_3b03420e:

    # Max_01 "Ну да, бывает такое."
    Max_01 "Ну да, бывает такое."

# game/events/kira.rpy:115
translate crowdin kira_bath_kira_mass_bath_first_5ed6b6a0:

    # Kira_02 "Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын."
    Kira_02 "Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын."

# game/events/kira.rpy:116
translate crowdin kira_bath_kira_mass_bath_first_50c1f105:

    # Max_07 "Э-э-э... Что, прямо здесь?"
    Max_07 "Э-э-э... Что, прямо здесь?"

# game/events/kira.rpy:117
translate crowdin kira_bath_kira_mass_bath_first_d286de06:

    # Kira_05 "Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно..."
    Kira_05 "Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно..."

# game/events/kira.rpy:118
translate crowdin kira_bath_kira_mass_bath_first_1f73cf5f:

    # Max_08 "Да, но... прямо здесь... в ванне?!"
    Max_08 "Да, но... прямо здесь... в ванне?!"

# game/events/kira.rpy:119
translate crowdin kira_bath_kira_mass_bath_first_1994407b:

    # Kira_08 "Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?"
    Kira_08 "Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?"

# game/events/kira.rpy:120
translate crowdin kira_bath_kira_mass_bath_first_1f0f11e4:

    # Max_02 "Конечно, нет! Это я мигом..."
    Max_02 "Конечно, нет! Это я мигом..."

# game/events/kira.rpy:124
translate crowdin kira_bath_kira_mass_bath_first_a6050d8d:

    # Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"
    Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"

# game/events/kira.rpy:125
translate crowdin kira_bath_kira_mass_bath_first_4c5d4be5:

    # Max_05 "Ага, у меня просто невероятная тётя!"
    Max_05 "Ага, у меня просто невероятная тётя!"

# game/events/kira.rpy:126
translate crowdin kira_bath_kira_mass_bath_first_7c395da3:

    # Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract
    Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract

# game/events/kira.rpy:132
translate crowdin kira_bath_kira_mass_bath_first_bd743433:

    # Max_04 "{i}( Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску! ){/i}"
    Max_04 "{i}( Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску! ){/i}"

# game/events/kira.rpy:133
translate crowdin kira_bath_kira_mass_bath_first_9a97257d:

    # Kira_04 "Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?"
    Kira_04 "Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?"

# game/events/kira.rpy:134
translate crowdin kira_bath_kira_mass_bath_first_b78e1d45:

    # Max_01 "Курсы на компьютере... Ну и на Алисе с Лизой тренировался."
    Max_01 "Курсы на компьютере... Ну и на Алисе с Лизой тренировался."

# game/events/kira.rpy:135
translate crowdin kira_bath_kira_mass_bath_first_7e4304c9:

    # Kira_05 "Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!"
    Kira_05 "Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!"

# game/events/kira.rpy:139
translate crowdin kira_bath_kira_mass_bath_first_1095bd15:

    # Max_07 "И как мне это развивать?"
    Max_07 "И как мне это развивать?"

# game/events/kira.rpy:140
translate crowdin kira_bath_kira_mass_bath_first_00ca4913:

    # Kira_01 "У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?"
    Kira_01 "У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?"

# game/events/kira.rpy:141
translate crowdin kira_bath_kira_mass_bath_first_d2d2822b:

    # Max_03 "Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!"
    Max_03 "Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!"

# game/events/kira.rpy:142
translate crowdin kira_bath_kira_mass_bath_first_b23d3900:

    # Kira_09 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко..."
    Kira_09 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко..."

# game/events/kira.rpy:145
translate crowdin kira_bath_kira_mass_bath_first_0e8fa115:

    # Max_07 "Ухх, тётя Кира, ты..."
    Max_07 "Ухх, тётя Кира, ты..."

# game/events/kira.rpy:146
translate crowdin kira_bath_kira_mass_bath_first_f06c6c95:

    # Kira_07 "Ой! А во что это там такое твёрдое и большое упёрлась моя нога?"
    Kira_07 "Ой! А во что это там такое твёрдое и большое упёрлась моя нога?"

# game/events/kira.rpy:147
translate crowdin kira_bath_kira_mass_bath_first_5ac92d8a:

    # Max_02 "А то ты не знаешь?!"
    Max_02 "А то ты не знаешь?!"

# game/events/kira.rpy:148
translate crowdin kira_bath_kira_mass_bath_first_f7c1f2ae:

    # Kira_09 "Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно..." nointeract
    Kira_09 "Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно..." nointeract

# game/events/kira.rpy:156
translate crowdin kira_bath_kira_mass_bath_first_7302a902:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:157
translate crowdin kira_bath_kira_mass_bath_first_832dfdc4:

    # Kira_04 "Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать..."
    Kira_04 "Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать..."

# game/events/kira.rpy:158
translate crowdin kira_bath_kira_mass_bath_first_422f0f66:

    # Max_05 "С радостью."
    Max_05 "С радостью."

# game/events/kira.rpy:186
translate crowdin kira_bath_mass_bath_097bbf0b:

    # Kira_01 "А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?"
    Kira_01 "А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?"

# game/events/kira.rpy:187
translate crowdin kira_bath_mass_bath_702751e6:

    # Max_02 "Конечно, тётя Кира! Тебя я и дожидался." nointeract
    Max_02 "Конечно, тётя Кира! Тебя я и дожидался." nointeract

# game/events/kira.rpy:194
translate crowdin kira_bath_mass_bath_bde9bebf:

    # Kira_02 "О да, я вижу, как ты меня ждал! Залезай скорее..." nointeract
    Kira_02 "О да, я вижу, как ты меня ждал! Залезай скорее..." nointeract

# game/events/kira.rpy:200
translate crowdin kira_bath_mass_bath_a6050d8d:

    # Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"
    Kira_07 "Ну и как, Макс, доволен видом? Удобно устроился?"

# game/events/kira.rpy:201
translate crowdin kira_bath_mass_bath_70ceb864:

    # Max_05 "Ага, у меня самая красивая тётя на свете!"
    Max_05 "Ага, у меня самая красивая тётя на свете!"

# game/events/kira.rpy:202
translate crowdin kira_bath_mass_bath_7c395da3:

    # Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract
    Kira_02 "Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно?" nointeract

# game/events/kira.rpy:209
translate crowdin kira_bath_mass_bath_6f52c62f:

    # Max_04 "{i}( А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску! ){/i}"
    Max_04 "{i}( А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску! ){/i}"

# game/events/kira.rpy:210
translate crowdin kira_bath_mass_bath_6ab88328:

    # Kira_04 "Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше..."
    Kira_04 "Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше..."

# game/events/kira.rpy:213
translate crowdin kira_bath_mass_bath_553110b2:

    # Max_03 "{i}( Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа... ){/i}"
    Max_03 "{i}( Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа... ){/i}"

# game/events/kira.rpy:215
translate crowdin kira_bath_mass_bath_65c7355c:

    # Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..."
    Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..."

# game/events/kira.rpy:216
translate crowdin kira_bath_mass_bath_ee1cd498:

    # Max_01 "Это потому что я уже скоро закончу." nointeract
    Max_01 "Это потому что я уже скоро закончу." nointeract

# game/events/kira.rpy:222
translate crowdin kira_bath_mass_bath_5a982a00:

    # Kira_08 "Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно..."
    Kira_08 "Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно..."

# game/events/kira.rpy:223
translate crowdin kira_bath_mass_bath_7302a902:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:224
translate crowdin kira_bath_mass_bath_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:228
translate crowdin kira_bath_mass_bath_91d4ef49:

    # Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..." nointeract
    Kira_07 "Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало..." nointeract

# game/events/kira.rpy:233
translate crowdin kira_bath_mass_bath_fea49aa2:

    # Kira_09 "Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться."
    Kira_09 "Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться."

# game/events/kira.rpy:236
translate crowdin kira_bath_mass_bath_7302a902_1:

    # Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"
    Max_04 "Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!"

# game/events/kira.rpy:237
translate crowdin kira_bath_mass_bath_45071b84_1:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:244
translate crowdin kira_bath_mass_bath_9aa686b4:

    # Kira_05 "О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем..."
    Kira_05 "О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем..."

# game/events/kira.rpy:245
translate crowdin kira_bath_mass_bath_d80a6a38:

    # Max_05 "Ухх... от твоих прикосновений мне становится уже немного лучше!"
    Max_05 "Ухх... от твоих прикосновений мне становится уже немного лучше!"

# game/events/kira.rpy:250
translate crowdin kira_bath_mass_bath_66a1d6d3:

    # Kira_02 "Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе..."
    Kira_02 "Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе..."

# game/events/kira.rpy:251
translate crowdin kira_bath_mass_bath_27bf21cd:

    # Max_03 "{i}( Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску... ){/i}"
    Max_03 "{i}( Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску... ){/i}"

# game/events/kira.rpy:252
translate crowdin kira_bath_mass_bath_0bcadd58:

    # Kira_07 "Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?"
    Kira_07 "Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?"

# game/events/kira.rpy:253
translate crowdin kira_bath_mass_bath_21d93cdd:

    # Max_20 "Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!"
    Max_20 "Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!"

# game/events/kira.rpy:261
translate crowdin kira_bath_mass_bath_2f045ba2:

    # Kira_09 "Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз..." nointeract
    Kira_09 "Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз..." nointeract

# game/events/kira.rpy:271
translate crowdin kira_bath_mass_bath_a7080c78:

    # Kira_06 "[norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось..."
    Kira_06 "[norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось..."

# game/events/kira.rpy:276
translate crowdin kira_bath_mass_bath_b30dfbdb:

    # Kira_10 "[restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся..." nointeract
    Kira_10 "[restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся..." nointeract

# game/events/kira.rpy:282
translate crowdin kira_bath_mass_bath_7193f533:

    # Kira_08 "Фух, Макс, ну мы и выдали с тобой..."
    Kira_08 "Фух, Макс, ну мы и выдали с тобой..."

# game/events/kira.rpy:283
translate crowdin kira_bath_mass_bath_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:284
translate crowdin kira_bath_mass_bath_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:285
translate crowdin kira_bath_mass_bath_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:286
translate crowdin kira_bath_mass_bath_45071b84_2:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:295
translate crowdin kira_bath_promise_cuni_a2ff7924:

    # Kira_02 "Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?"
    Kira_02 "Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?"

# game/events/kira.rpy:296
translate crowdin kira_bath_promise_cuni_c2754243:

    # Max_03 "Конечно помню! И хочу порадовать тебя ещё..." nointeract
    Max_03 "Конечно помню! И хочу порадовать тебя ещё..." nointeract

# game/events/kira.rpy:301
translate crowdin kira_bath_promise_cuni_7f37310e:

    # Kira_05 "Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract
    Kira_05 "Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract

# game/events/kira.rpy:305
translate crowdin kira_bath_promise_cuni_2b19c412:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:308
translate crowdin kira_bath_promise_cuni_d3732a7c:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:318
translate crowdin kira_bath_promise_cuni_a6041d47:

    # Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."
    Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:319
translate crowdin kira_bath_promise_cuni_4d360262:

    # Max_03 "Похоже, и здесь я всё помассировал как надо!"
    Max_03 "Похоже, и здесь я всё помассировал как надо!"

# game/events/kira.rpy:324
translate crowdin kira_bath_promise_cuni_3a13b724:

    # Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."
    Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."

# game/events/kira.rpy:325
translate crowdin kira_bath_promise_cuni_9823a121:

    # Max_05 "И ты очень классная, тётя Кира! С тобой здорово!"
    Max_05 "И ты очень классная, тётя Кира! С тобой здорово!"

# game/events/kira.rpy:326
translate crowdin kira_bath_promise_cuni_0649d7bf:

    # Kira_01 "Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:327
translate crowdin kira_bath_promise_cuni_08545885:

    # Max_01 "Ага. Спокойной ночи, тётя Кира."
    Max_01 "Ага. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:328
translate crowdin kira_bath_promise_cuni_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:342
translate crowdin kira_bath_cuni_bj_b0f7c22d:

    # Kira_05 "Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract
    Kira_05 "Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней!" nointeract

# game/events/kira.rpy:348
translate crowdin kira_bath_cuni_bj_c7076e54:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь?" nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь?" nointeract

# game/events/kira.rpy:350
translate crowdin kira_bath_cuni_bj_2b19c412:

    # Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:354
translate crowdin kira_bath_cuni_bj_e7c17474:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё?" nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё?" nointeract

# game/events/kira.rpy:356
translate crowdin kira_bath_cuni_bj_d3732a7c:

    # Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract
    Kira_09 "Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм..." nointeract

# game/events/kira.rpy:374
translate crowdin kira_bath_cuni_bj_a6041d47:

    # Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."
    Kira_11 "Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:375
translate crowdin kira_bath_cuni_bj_4d360262:

    # Max_03 "Похоже, и здесь я всё помассировал как надо!"
    Max_03 "Похоже, и здесь я всё помассировал как надо!"

# game/events/kira.rpy:376
translate crowdin kira_bath_cuni_bj_b2b39a0b:

    # Kira_06 "Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту..." nointeract
    Kira_06 "Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту..." nointeract

# game/events/kira.rpy:386
translate crowdin kira_bath_cuni_bj_7a7528d8:

    # Kira_02 "О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!"
    Kira_02 "О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!"

# game/events/kira.rpy:387
translate crowdin kira_bath_cuni_bj_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:395
translate crowdin kira_bath_cuni_bj_5603e12f:

    # Kira_05 "Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится..." nointeract
    Kira_05 "Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится..." nointeract

# game/events/kira.rpy:413
translate crowdin kira_bath_cuni_bj_b8f3d235:

    # Max_21 "{i}( Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно! ){/i}" nointeract
    Max_21 "{i}( Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно! ){/i}" nointeract

# game/events/kira.rpy:424
translate crowdin kira_bath_cuni_bj_619e7f27:

    # Max_22 "{i}( Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее... ){/i}" nointeract
    Max_22 "{i}( Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее... ){/i}" nointeract

# game/events/kira.rpy:427
translate crowdin kira_bath_cuni_bj_c4de2ecf:

    # Max_06 "{i}( Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно! ){/i}"
    Max_06 "{i}( Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно! ){/i}"

# game/events/kira.rpy:430
translate crowdin kira_bath_cuni_bj_bab49e4f:

    # Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"
    Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"

# game/events/kira.rpy:431
translate crowdin kira_bath_cuni_bj_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:432
translate crowdin kira_bath_cuni_bj_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:433
translate crowdin kira_bath_cuni_bj_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:434
translate crowdin kira_bath_cuni_bj_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:444
translate crowdin kira_bath_not_restrain_26d27f45:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."

# game/events/kira.rpy:445
translate crowdin kira_bath_not_restrain_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:448
translate crowdin kira_bath_not_restrain_9fe7d7f1:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"
    Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"

# game/events/kira.rpy:449
translate crowdin kira_bath_not_restrain_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:450
translate crowdin kira_bath_not_restrain_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:451
translate crowdin kira_bath_not_restrain_23817ff1:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!"

# game/events/kira.rpy:452
translate crowdin kira_bath_not_restrain_45071b84:

    # Kira_04 "Приятных снов, Макс."
    Kira_04 "Приятных снов, Макс."

# game/events/kira.rpy:461
translate crowdin kira_bath_caught_3ca0ecaf:

    # Eric_12 "Ох нифига себе, Макс!!! Это я удачно зашёл..."
    Eric_12 "Ох нифига себе, Макс!!! Это я удачно зашёл..."

# game/events/kira.rpy:462
translate crowdin kira_bath_caught_0569054a:

    # Max_13 "Это не то, чем кажется! Мы просто..."
    Max_13 "Это не то, чем кажется! Мы просто..."

# game/events/kira.rpy:463
translate crowdin kira_bath_caught_5e78d419:

    # Eric_06 "Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!"
    Eric_06 "Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!"

# game/events/kira.rpy:464
translate crowdin kira_bath_caught_a3113548:

    # Max_14 "Нет, просто так получилось..."
    Max_14 "Нет, просто так получилось..."

# game/events/kira.rpy:470
translate crowdin kira_bath_caught_d574cb19:

    # Eric_04 "Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!"
    Eric_04 "Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!"

# game/events/kira.rpy:471
translate crowdin kira_bath_caught_7b917c05:

    # Kira_15 "Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!"
    Kira_15 "Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!"

# game/events/kira.rpy:472
translate crowdin kira_bath_caught_7b416a24:

    # Eric_05 "Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану..."
    Eric_05 "Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану..."

# game/events/kira.rpy:473
translate crowdin kira_bath_caught_11636359:

    # Kira_13 "И что ты хочешь?"
    Kira_13 "И что ты хочешь?"

# game/events/kira.rpy:478
translate crowdin kira_bath_caught_44eb4c63:

    # Eric_03 "Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я..."
    Eric_03 "Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я..."

# game/events/kira.rpy:479
translate crowdin kira_bath_caught_b905692f:

    # Kira_16 "По-видимому, секс за молчание?!"
    Kira_16 "По-видимому, секс за молчание?!"

# game/events/kira.rpy:480
translate crowdin kira_bath_caught_4bc31a57:

    # Eric_08 "Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?"
    Eric_08 "Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?"

# game/events/kira.rpy:481
translate crowdin kira_bath_caught_6589a7bc:

    # Kira_14 "Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать."
    Kira_14 "Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать."

# game/events/kira.rpy:482
translate crowdin kira_bath_caught_3d38ed27:

    # Eric_02 "Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение."
    Eric_02 "Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение."

# game/events/kira.rpy:489
translate crowdin kira_bath_caught_a45c03b9:

    # Max_08 "Ты правда собираешься по ночам отсасывать Эрику?!"
    Max_08 "Ты правда собираешься по ночам отсасывать Эрику?!"

# game/events/kira.rpy:490
translate crowdin kira_bath_caught_2e0c93cb:

    # Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."
    Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."

# game/events/kira.rpy:491
translate crowdin kira_bath_caught_c65783f7:

    # Max_09 "Может быть, у меня получится как-то \"смягчить\" условия Эрика..."
    Max_09 "Может быть, у меня получится как-то \"смягчить\" условия Эрика..."

# game/events/kira.rpy:492
translate crowdin kira_bath_caught_7ede8304:

    # Kira_14 "Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."
    Kira_14 "Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."

# game/events/kira.rpy:493
translate crowdin kira_bath_caught_4bd20739:

    # Max_07 "Я всё равно постараюсь тебе как-то помочь!"
    Max_07 "Я всё равно постараюсь тебе как-то помочь!"

# game/events/kira.rpy:494
translate crowdin kira_bath_caught_65eedbf8:

    # Kira_10 "Только осторожно, Макс! Потому что пока, всё не так уж и плохо..."
    Kira_10 "Только осторожно, Макс! Потому что пока, всё не так уж и плохо..."

# game/events/kira.rpy:498
translate crowdin kira_bath_caught_90341b4e:

    # Max_08 "Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!"
    Max_08 "Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!"

# game/events/kira.rpy:499
translate crowdin kira_bath_caught_2e0c93cb_1:

    # Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."
    Kira_13 "Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу..."

# game/events/kira.rpy:500
translate crowdin kira_bath_caught_fd33e06d:

    # Max_09 "Надо что-нибудь придумать, потому что для меня это не вариант!"
    Max_09 "Надо что-нибудь придумать, потому что для меня это не вариант!"

# game/events/kira.rpy:501
translate crowdin kira_bath_caught_4a60b600:

    # Kira_14 "Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."
    Kira_14 "Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить..."

# game/events/kira.rpy:502
translate crowdin kira_bath_caught_65944a3a:

    # Max_11 "Мне это всё не нравится..."
    Max_11 "Мне это всё не нравится..."

# game/events/kira.rpy:503
translate crowdin kira_bath_caught_b1929586:

    # Kira_13 "Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс..."
    Kira_13 "Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс..."

# game/events/kira.rpy:505
translate crowdin kira_bath_caught_c0bc19eb:

    # Max_10 "Ладно, я понял..." nointeract
    Max_10 "Ладно, я понял..." nointeract

# game/events/kira.rpy:520
translate crowdin kira_bath_horsewoman_2e8e9ba1:

    # Kira_09 "Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм..." nointeract
    Kira_09 "Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм..." nointeract

# game/events/kira.rpy:535
translate crowdin kira_bath_horsewoman_06f39603:

    # Kira_11 "[restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо..."
    Kira_11 "[restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо..."

# game/events/kira.rpy:536
translate crowdin kira_bath_horsewoman_7d6ba17c:

    # Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее..."
    Max_20 "Ты обалденная, тётя Кира! Давай ещё быстрее..."

# game/events/kira.rpy:537
translate crowdin kira_bath_horsewoman_bd9f2b57:

    # Kira_12 "О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:544
translate crowdin kira_bath_horsewoman_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:545
translate crowdin kira_bath_horsewoman_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:552
translate crowdin kira_bath_horsewoman_7193f533:

    # Kira_08 "Фух, Макс, ну мы и выдали с тобой..."
    Kira_08 "Фух, Макс, ну мы и выдали с тобой..."

# game/events/kira.rpy:553
translate crowdin kira_bath_horsewoman_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:565
translate crowdin kira_bath_horsewoman_26d27f45:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала..."

# game/events/kira.rpy:566
translate crowdin kira_bath_horsewoman_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:568
translate crowdin kira_bath_horsewoman_b732174a:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:569
translate crowdin kira_bath_horsewoman_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:582
translate crowdin kira_bath_dogstyle_c700c47b:

    # Kira_09 "Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм..." nointeract
    Kira_09 "Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм..." nointeract

# game/events/kira.rpy:595
translate crowdin kira_bath_dogstyle_4f355bc8:

    # Kira_11 "[restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!"
    Kira_11 "[restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!"

# game/events/kira.rpy:598
translate crowdin kira_bath_dogstyle_847cda3f:

    # Max_20 "Нравится, как я тебя трахаю, тётя Кира? Получай ещё..."
    Max_20 "Нравится, как я тебя трахаю, тётя Кира? Получай ещё..."

# game/events/kira.rpy:599
translate crowdin kira_bath_dogstyle_e8270cba:

    # Kira_12 "О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:606
translate crowdin kira_bath_dogstyle_88fc2651:

    # Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"
    Kira_07 "Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!"

# game/events/kira.rpy:607
translate crowdin kira_bath_dogstyle_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:618
translate crowdin kira_bath_dogstyle_9183245f:

    # Kira_05 "Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?"
    Kira_05 "Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?"

# game/events/kira.rpy:619
translate crowdin kira_bath_dogstyle_7e4401f1:

    # Max_02 "Да, тётя Кира, это было что-то нереальное!"
    Max_02 "Да, тётя Кира, это было что-то нереальное!"

# game/events/kira.rpy:630
translate crowdin kira_bath_dogstyle_fd38c112:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям..."

# game/events/kira.rpy:631
translate crowdin kira_bath_dogstyle_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:633
translate crowdin kira_bath_dogstyle_b732174a:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_05 "Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:634
translate crowdin kira_bath_dogstyle_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:649
translate crowdin kira_bath_cum_in_her_mouth_8f9ac8f3:

    # Max_21 "[restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да..." nointeract
    Max_21 "[restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да..." nointeract

# game/events/kira.rpy:656
translate crowdin kira_bath_cum_in_her_mouth_c4de2ecf:

    # Max_06 "{i}( Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно! ){/i}"
    Max_06 "{i}( Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно! ){/i}"

# game/events/kira.rpy:660
translate crowdin kira_bath_cum_in_her_mouth_bab49e4f:

    # Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"
    Kira_08 "Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!"

# game/events/kira.rpy:661
translate crowdin kira_bath_cum_in_her_mouth_6f308174:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:669
translate crowdin kira_bath_cum_in_her_mouth_ec302532:

    # Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать..."
    Kira_08 "[norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать..."

# game/events/kira.rpy:670
translate crowdin kira_bath_cum_in_her_mouth_ff569f5a:

    # Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."
    Max_20 "Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира."

# game/events/kira.rpy:674
translate crowdin kira_bath_cum_in_her_mouth_9fe7d7f1:

    # Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"
    Kira_05 "Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!"

# game/events/kira.rpy:675
translate crowdin kira_bath_cum_in_her_mouth_6f308174_1:

    # Max_05 "И мне тоже! Было очень классно!"
    Max_05 "И мне тоже! Было очень классно!"

# game/events/kira.rpy:680
translate crowdin kira_bath_end_sex_94418467:

    # Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."
    Kira_01 "Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал."

# game/events/kira.rpy:681
translate crowdin kira_bath_end_sex_4144ec85:

    # Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract
    Max_01 "Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!" nointeract

# game/events/kira.rpy:704
translate crowdin kira_night_swim_57679d55:

    # Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"
    Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"

# game/events/kira.rpy:705
translate crowdin kira_night_swim_3888423d:

    # Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?"
    Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?"

# game/events/kira.rpy:706
translate crowdin kira_night_swim_6266263a:

    # Max_01 "Да, что-то не спится... К тебе можно?"
    Max_01 "Да, что-то не спится... К тебе можно?"

# game/events/kira.rpy:707
translate crowdin kira_night_swim_19d1df0d:

    # Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать..."
    Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать..."

# game/events/kira.rpy:708
translate crowdin kira_night_swim_f52acee3:

    # Max_04 "Тогда и я пойду спать... Спокойной ночи, тётя Кира."
    Max_04 "Тогда и я пойду спать... Спокойной ночи, тётя Кира."

# game/events/kira.rpy:709
translate crowdin kira_night_swim_0341a199:

    # Kira_05 "Ага. Приятных снов, Макс."
    Kira_05 "Ага. Приятных снов, Макс."

# game/events/kira.rpy:713
translate crowdin kira_night_swim_57679d55_1:

    # Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"
    Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"

# game/events/kira.rpy:714
translate crowdin kira_night_swim_41436e7f:

    # Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract
    Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract

# game/events/kira.rpy:723
translate crowdin kira_night_swim_d6e151bf:

    # Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?"
    Kira_02 "Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?"

# game/events/kira.rpy:724
translate crowdin kira_night_swim_3989efe8:

    # Max_03 "А, ну да. Это просто ты голая, вот у меня и стоит."
    Max_03 "А, ну да. Это просто ты голая, вот у меня и стоит."

# game/events/kira.rpy:725
translate crowdin kira_night_swim_5418a907:

    # Kira_05 "Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть..." nointeract
    Kira_05 "Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть..." nointeract

# game/events/kira.rpy:730
translate crowdin kira_night_swim_809f12e2:

    # Kira_04 "Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой..."
    Kira_04 "Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой..."

# game/events/kira.rpy:731
translate crowdin kira_night_swim_5fa643d7:

    # Max_04 "Да и над водой тут нисколько картина не хуже!"
    Max_04 "Да и над водой тут нисколько картина не хуже!"

# game/events/kira.rpy:735
translate crowdin kira_night_swim_afe0a4ee:

    # Kira_07 "А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?"
    Kira_07 "А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?"

# game/events/kira.rpy:736
translate crowdin kira_night_swim_d50e2e42:

    # Max_02 "О да!"
    Max_02 "О да!"

# game/events/kira.rpy:740
translate crowdin kira_night_swim_f425302b:

    # Kira_06 "Значит, любишь, когда за тобой наблюдают?"
    Kira_06 "Значит, любишь, когда за тобой наблюдают?"

# game/events/kira.rpy:741
translate crowdin kira_night_swim_a3a87085:

    # Max_07 "Ну, смотря кто..."
    Max_07 "Ну, смотря кто..."

# game/events/kira.rpy:745
translate crowdin kira_night_swim_6b17ead2:

    # Kira_04 "Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!"
    Kira_04 "Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!"

# game/events/kira.rpy:746
translate crowdin kira_night_swim_bfbddab0:

    # Max_20 "Ох, от таких мыслей я сейчас кончу, тётя Кира!"
    Max_20 "Ох, от таких мыслей я сейчас кончу, тётя Кира!"

# game/events/kira.rpy:747
translate crowdin kira_night_swim_1f0f4d2e:

    # Kira_02 "Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай..." nointeract
    Kira_02 "Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай..." nointeract

# game/events/kira.rpy:753
translate crowdin kira_night_swim_296f109d:

    # Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:754
translate crowdin kira_night_swim_f8441ad7:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:755
translate crowdin kira_night_swim_109b02fc:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:756
translate crowdin kira_night_swim_42636203:

    # Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."
    Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."

# game/events/kira.rpy:761
translate crowdin kira_night_swim_2d756490:

    # Max_04 "Только после тебя..."
    Max_04 "Только после тебя..."

# game/events/kira.rpy:762
translate crowdin kira_night_swim_a9d98df3:

    # Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь..."
    Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь..."

# game/events/kira.rpy:763
translate crowdin kira_night_swim_171022d2:

    # Max_01 "Не забуду... Спокойной ночи!"
    Max_01 "Не забуду... Спокойной ночи!"

# game/events/kira.rpy:775
translate crowdin kira_night_swim_06dbdfc5:

    # Kira_06 "Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член!" nointeract
    Kira_06 "Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член!" nointeract

# game/events/kira.rpy:780
translate crowdin kira_night_swim_62d66d9a:

    # Max_04 "Приключения - это я люблю..."
    Max_04 "Приключения - это я люблю..."

# game/events/kira.rpy:781
translate crowdin kira_night_swim_2a55a9db:

    # Kira_05 "А я, как раз кстати, могу тебе их обеспечить..."
    Kira_05 "А я, как раз кстати, могу тебе их обеспечить..."

# game/events/kira.rpy:790
translate crowdin kira_night_swim_e6960ed7:

    # Kira_04 "Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам..."
    Kira_04 "Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам..."

# game/events/kira.rpy:791
translate crowdin kira_night_swim_17b0495e:

    # Max_07 "Ну, так не интересно..."
    Max_07 "Ну, так не интересно..."

# game/events/kira.rpy:795
translate crowdin kira_night_swim_c4001dfb:

    # Kira_02 "Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!"
    Kira_02 "Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!"

# game/events/kira.rpy:796
translate crowdin kira_night_swim_2c22d5ff:

    # Max_03 "Так это я с радостью, тётя Кира!"
    Max_03 "Так это я с радостью, тётя Кира!"

# game/events/kira.rpy:797
translate crowdin kira_night_swim_25c9e40d:

    # Kira_07 "И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?"
    Kira_07 "И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?"

# game/events/kira.rpy:798
translate crowdin kira_night_swim_14117b6f:

    # Max_05 "Конечно!"
    Max_05 "Конечно!"

# game/events/kira.rpy:802
translate crowdin kira_night_swim_929307c1:

    # Kira_04 "Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?"
    Kira_04 "Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?"

# game/events/kira.rpy:803
translate crowdin kira_night_swim_a2bb097a:

    # Max_20 "О да, ты делаешь это великолепно! Продолжай тётя Кира..."
    Max_20 "О да, ты делаешь это великолепно! Продолжай тётя Кира..."

# game/events/kira.rpy:814
translate crowdin kira_night_swim_5a6dc4f5:

    # Kira_02 "Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу..." nointeract
    Kira_02 "Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу..." nointeract

# game/events/kira.rpy:820
translate crowdin kira_night_swim_296f109d_1:

    # Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:821
translate crowdin kira_night_swim_f8441ad7_1:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:822
translate crowdin kira_night_swim_109b02fc_1:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:829
translate crowdin kira_night_swim_1d59945b:

    # Kira_07 "[restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?"
    Kira_07 "[restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?"

# game/events/kira.rpy:830
translate crowdin kira_night_swim_0c3aba50:

    # Max_02 "Давай проверим..."
    Max_02 "Давай проверим..."

# game/events/kira.rpy:833
translate crowdin kira_night_swim_3c073ea3:

    # Max_20 "{i}( Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот! ){/i}"
    Max_20 "{i}( Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот! ){/i}"

# game/events/kira.rpy:834
translate crowdin kira_night_swim_9c2b6ab8:

    # Max_19 "Охх... тётя Кира... Обожаю, когда ты так делаешь..." nointeract
    Max_19 "Охх... тётя Кира... Обожаю, когда ты так делаешь..." nointeract

# game/events/kira.rpy:843
translate crowdin kira_night_swim_3129d202:

    # Max_21 "[restrain!t]{i}( Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани... ){/i}"
    Max_21 "[restrain!t]{i}( Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани... ){/i}"

# game/events/kira.rpy:844
translate crowdin kira_night_swim_820774f8:

    # Max_22 "Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а..."
    Max_22 "Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а..."

# game/events/kira.rpy:850
translate crowdin kira_night_swim_33afd869:

    # Max_05 "{i}( О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно! ){/i}"
    Max_05 "{i}( О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно! ){/i}"

# game/events/kira.rpy:851
translate crowdin kira_night_swim_61e5f4b9:

    # Kira_05 "Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!"
    Kira_05 "Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!"

# game/events/kira.rpy:852
translate crowdin kira_night_swim_4521e956:

    # Max_03 "Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!"
    Max_03 "Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!"

# game/events/kira.rpy:865
translate crowdin kira_night_swim_1a8dc447:

    # Kira_05 "Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс."
    Kira_05 "Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс."

# game/events/kira.rpy:866
translate crowdin kira_night_swim_88e067a5:

    # Max_04 "Спокойной ночи, тётя Кира."
    Max_04 "Спокойной ночи, тётя Кира."

# game/events/kira.rpy:874
translate crowdin kira_night_swim_no_restrain_6151b910:

    # Max_05 "[norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."
    Max_05 "[norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал."

# game/events/kira.rpy:875
translate crowdin kira_night_swim_no_restrain_f8441ad7:

    # Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."
    Kira_05 "Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало."

# game/events/kira.rpy:876
translate crowdin kira_night_swim_no_restrain_109b02fc:

    # Max_03 "Ага, как будто ничего и не было."
    Max_03 "Ага, как будто ничего и не было."

# game/events/kira.rpy:880
translate crowdin kira_night_swim_end_cum_42636203:

    # Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."
    Kira_03 "Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов..."

# game/events/kira.rpy:885
translate crowdin kira_night_swim_end_cum_2d756490:

    # Max_04 "Только после тебя..."
    Max_04 "Только после тебя..."

# game/events/kira.rpy:886
translate crowdin kira_night_swim_end_cum_3ce678d0:

    # Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь..."
    Kira_05 "О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь..."

# game/events/kira.rpy:887
translate crowdin kira_night_swim_end_cum_171022d2:

    # Max_01 "Не забуду... Спокойной ночи!"
    Max_01 "Не забуду... Спокойной ночи!"

# game/events/kira.rpy:904
translate crowdin kira_sleep_night_96d0aaaf:

    # Max_04 "Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша..." nointeract
    Max_04 "Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша..." nointeract

# game/events/kira.rpy:910
translate crowdin kira_sleep_night_37f4a3ba:

    # Max_02 "Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться..."
    Max_02 "Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться..."

# game/events/kira.rpy:912
translate crowdin kira_sleep_night_c1353df2:

    # Max_03 "О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути..."
    Max_03 "О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути..."

# game/events/kira.rpy:914
translate crowdin kira_sleep_night_e88b00c2:

    # Max_05 "Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!"
    Max_05 "Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!"

# game/events/kira.rpy:934
translate crowdin kira_sleep_morning_aa901b38:

    # Max_04 "[txt!t]" nointeract
    Max_04 "[txt!t]" nointeract

# game/events/kira.rpy:940
translate crowdin kira_sleep_morning_37f4a3ba:

    # Max_02 "Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться..."
    Max_02 "Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться..."

# game/events/kira.rpy:942
translate crowdin kira_sleep_morning_c1353df2:

    # Max_03 "О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути..."
    Max_03 "О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути..."

# game/events/kira.rpy:944
translate crowdin kira_sleep_morning_e88b00c2:

    # Max_05 "Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!"
    Max_05 "Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!"

# game/events/kira.rpy:972
translate crowdin kira_night_tv_234d0568:

    # Max_01 "Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?" nointeract
    Max_01 "Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?" nointeract

# game/events/kira.rpy:978
translate crowdin kira_night_tv_e247cac6:

    # Max_04 "Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю..." nointeract
    Max_04 "Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю..." nointeract

# game/events/kira.rpy:985
translate crowdin kira_night_tv_a95566ce:

    # Kira_01 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть..." nointeract
    Kira_01 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть..." nointeract

# game/events/kira.rpy:988
translate crowdin kira_night_tv_31c05ed9:

    # Kira_04 "Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику?" nointeract
    Kira_04 "Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику?" nointeract

# game/events/kira.rpy:991
translate crowdin kira_night_tv_5c9ee096:

    # Kira_08 "Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея."
    Kira_08 "Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея."

# game/events/kira.rpy:992
translate crowdin kira_night_tv_fdf04382:

    # Max_09 "Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя."
    Max_09 "Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя."

# game/events/kira.rpy:993
translate crowdin kira_night_tv_bc2faa2a:

    # Kira_14 "Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом..."
    Kira_14 "Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом..."

# game/events/kira.rpy:994
translate crowdin kira_night_tv_27592ad9:

    # Max_08 "Вот так всегда..."
    Max_08 "Вот так всегда..."

# game/events/kira.rpy:1001
translate crowdin kira_night_tv_97885daa:

    # Kira_00 "Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю..."
    Kira_00 "Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю..."

# game/events/kira.rpy:1002
translate crowdin kira_night_tv_e72c8e0b:

    # Max_00 "Ага, приятных снов..."
    Max_00 "Ага, приятных снов..."

# game/events/kira.rpy:1007
translate crowdin kira_night_tv_ab0640d8:

    # Max_05 "Ухх... Она начала ласкать свою киску... Вот это уже горячо!" nointeract
    Max_05 "Ухх... Она начала ласкать свою киску... Вот это уже горячо!" nointeract

# game/events/kira.rpy:1014
translate crowdin kira_night_tv_a0ee876d:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract

# game/events/kira.rpy:1018
translate crowdin kira_night_tv_9353de64:

    # Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."
    Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."

# game/events/kira.rpy:1019
translate crowdin kira_night_tv_e03b5ea1:

    # Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телек с тобой посмотреть?"
    Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телек с тобой посмотреть?"

# game/events/kira.rpy:1023
translate crowdin kira_night_tv_413b9a2c:

    # Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"
    Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"

# game/events/kira.rpy:1024
translate crowdin kira_night_tv_e03b5ea1_1:

    # Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телек с тобой посмотреть?"
    Max_03 "Конечно, тётя Кира. Мне что-то не спится. Можно тоже телек с тобой посмотреть?"

# game/events/kira.rpy:1044
translate crowdin kira_night_tv_10418689:

    # Max_01 "Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?" nointeract
    Max_01 "Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?" nointeract

# game/events/kira.rpy:1050
translate crowdin kira_night_tv_48edd355:

    # Max_05 "Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь..." nointeract
    Max_05 "Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь..." nointeract

# game/events/kira.rpy:1058
translate crowdin kira_night_tv_8a132a75:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься?" nointeract

# game/events/kira.rpy:1067
translate crowdin kira_night_tv_a0ee876d_1:

    # Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract
    Kira_07 "А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом?" nointeract

# game/events/kira.rpy:1071
translate crowdin kira_night_tv_9353de64_1:

    # Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."
    Kira_04 "Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной..."

# game/events/kira.rpy:1072
translate crowdin kira_night_tv_3d3fd53e:

    # Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"
    Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"

# game/events/kira.rpy:1076
translate crowdin kira_night_tv_413b9a2c_1:

    # Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"
    Kira_04 "Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?"

# game/events/kira.rpy:1077
translate crowdin kira_night_tv_3d3fd53e_1:

    # Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"
    Max_03 "Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?"

# game/events/kira.rpy:1091
translate crowdin kira_night_tv_porn_4fa7f768:

    # Kira_08 "Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной..."
    Kira_08 "Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной..."

# game/events/kira.rpy:1092
translate crowdin kira_night_tv_porn_89c35f72:

    # Max_07 "Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх."
    Max_07 "Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх."

# game/events/kira.rpy:1095
translate crowdin kira_night_tv_porn_437212c5:

    # Kira_07 "Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи?" nointeract
    Kira_07 "Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи?" nointeract

# game/events/kira.rpy:1100
translate crowdin kira_night_tv_porn_97f63c86:

    # Kira_02 "[succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь..."
    Kira_02 "[succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь..."

# game/events/kira.rpy:1101
translate crowdin kira_night_tv_porn_b0a8e1c5:

    # Max_04 "Да без проблем! Давай уже смотреть..."
    Max_04 "Да без проблем! Давай уже смотреть..."

# game/events/kira.rpy:1122
translate crowdin kira_night_tv_porn_view_e0773c75:

    # Kira_04 "Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно..."
    Kira_04 "Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно..."

# game/events/kira.rpy:1123
translate crowdin kira_night_tv_porn_view_6c0fa600:

    # Max_10 "И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют."
    Max_10 "И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют."

# game/events/kira.rpy:1125
translate crowdin kira_night_tv_porn_view_78cda72b:

    # Kira_05 "Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки."
    Kira_05 "Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки."

# game/events/kira.rpy:1126
translate crowdin kira_night_tv_porn_view_1cd738e7:

    # Max_09 "Да я пытаюсь, нужно время..."
    Max_09 "Да я пытаюсь, нужно время..."

# game/events/kira.rpy:1128
translate crowdin kira_night_tv_porn_view_acfeb964:

    # Kira_03 "Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран."
    Kira_03 "Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран."

# game/events/kira.rpy:1129
translate crowdin kira_night_tv_porn_view_c7a40e97:

    # Max_02 "{i}( О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно... ){/i}"
    Max_02 "{i}( О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно... ){/i}"

# game/events/kira.rpy:1134
translate crowdin kira_night_tv_porn_view_f4086346:

    # Max_03 "{i}( Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная! ){/i}"
    Max_03 "{i}( Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная! ){/i}"

# game/events/kira.rpy:1135
translate crowdin kira_night_tv_porn_view_9aab7bca:

    # Kira_07 "Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?"
    Kira_07 "Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?"

# game/events/kira.rpy:1139
translate crowdin kira_night_tv_porn_view_20687d60:

    # Kira_05 "В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее..."
    Kira_05 "В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее..."

# game/events/kira.rpy:1140
translate crowdin kira_night_tv_porn_view_9c22a090:

    # Max_04 "Да для меня ты уже интереснее фильма..."
    Max_04 "Да для меня ты уже интереснее фильма..."

# game/events/kira.rpy:1141
translate crowdin kira_night_tv_porn_view_37bfea4c:

    # Kira_02 "Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране..." nointeract
    Kira_02 "Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране..." nointeract

# game/events/kira.rpy:1149
translate crowdin kira_night_tv_porn_view_efb6d193:

    # Max_05 "{i}( С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики! ){/i}"
    Max_05 "{i}( С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики! ){/i}"

# game/events/kira.rpy:1150
translate crowdin kira_night_tv_porn_view_331b9e6e:

    # Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм..."
    Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм..."

# game/events/kira.rpy:1151
translate crowdin kira_night_tv_porn_view_0ca1c459:

    # Max_20 "{i}( Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу! ){/i}" nointeract
    Max_20 "{i}( Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу! ){/i}" nointeract

# game/events/kira.rpy:1158
translate crowdin kira_night_tv_porn_view_f87d5fbf:

    # Kira_09 "Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю..."
    Kira_09 "Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю..."

# game/events/kira.rpy:1159
translate crowdin kira_night_tv_porn_view_06e0a5a8:

    # Max_04 "Хорошо. Спокойной ночи, тётя Кира."
    Max_04 "Хорошо. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:1170
translate crowdin kira_night_tv_porn_view_d678d53f:

    # Kira_04 "Давай. Благо, у меня большая коллекция таких фильмов..."
    Kira_04 "Давай. Благо, у меня большая коллекция таких фильмов..."

# game/events/kira.rpy:1171
translate crowdin kira_night_tv_porn_view_927b8327:

    # Max_03 "Супер! Хотя я больше рад тому, с кем я это смотрю."
    Max_03 "Супер! Хотя я больше рад тому, с кем я это смотрю."

# game/events/kira.rpy:1176
translate crowdin kira_night_tv_porn_view_f6966f34:

    # Kira_07 "Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь..."
    Kira_07 "Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь..."

# game/events/kira.rpy:1177
translate crowdin kira_night_tv_porn_view_fdc99e1b:

    # Max_04 "Меня уговаривать не надо..."
    Max_04 "Меня уговаривать не надо..."

# game/events/kira.rpy:1183
translate crowdin kira_night_tv_porn_view_17733f47:

    # Kira_05 "Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала..."
    Kira_05 "Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала..."

# game/events/kira.rpy:1184
translate crowdin kira_night_tv_porn_view_fa813222:

    # Max_02 "Только если ты тоже разденешься..."
    Max_02 "Только если ты тоже разденешься..."

# game/events/kira.rpy:1185
translate crowdin kira_night_tv_porn_view_7ed5b3d1:

    # Kira_02 "Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро..." nointeract
    Kira_02 "Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро..." nointeract

# game/events/kira.rpy:1194
translate crowdin kira_night_tv_porn_view_1165d2ce:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?"

# game/events/kira.rpy:1195
translate crowdin kira_night_tv_porn_view_d09919e5:

    # Max_01 "Ни капли не стыдно! Особенно, если ей самой это нравится..."
    Max_01 "Ни капли не стыдно! Особенно, если ей самой это нравится..."

# game/events/kira.rpy:1196
translate crowdin kira_night_tv_porn_view_08ac4b2e:

    # Kira_09 "О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка..."
    Kira_09 "О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка..."

# game/events/kira.rpy:1197
translate crowdin kira_night_tv_porn_view_037c06af:

    # Max_05 "{i}( Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу... ){/i}"
    Max_05 "{i}( Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу... ){/i}"

# game/events/kira.rpy:1198
translate crowdin kira_night_tv_porn_view_176e65f5:

    # Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее..."
    Kira_10 "Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее..."

# game/events/kira.rpy:1199
translate crowdin kira_night_tv_porn_view_41ca892e:

    # Max_20 "{i}( Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого! ){/i}" nointeract
    Max_20 "{i}( Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого! ){/i}" nointeract

# game/events/kira.rpy:1205
translate crowdin kira_night_tv_porn_view_24d4d0dd:

    # Kira_09 "Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить..."
    Kira_09 "Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить..."

# game/events/kira.rpy:1206
translate crowdin kira_night_tv_porn_view_06e0a5a8_1:

    # Max_04 "Хорошо. Спокойной ночи, тётя Кира."
    Max_04 "Хорошо. Спокойной ночи, тётя Кира."

# game/events/kira.rpy:1215
translate crowdin kira_night_tv_promise_cuni_0ee59050:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?"

# game/events/kira.rpy:1216
translate crowdin kira_night_tv_promise_cuni_48f0e333:

    # Max_03 "Конечно помню! Сейчас развлечёмся..." nointeract
    Max_03 "Конечно помню! Сейчас развлечёмся..." nointeract

# game/events/kira.rpy:1221
translate crowdin kira_night_tv_promise_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1232
translate crowdin kira_night_tv_promise_cuni_0b64a46b:

    # Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1241
translate crowdin kira_night_tv_promise_cuni_b6af5762:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract

# game/events/kira.rpy:1255
translate crowdin kira_night_tv_promise_cuni_ee5fc1a0:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:1256
translate crowdin kira_night_tv_promise_cuni_99d10a9a:

    # Max_02 "Какая у тебя сочная попка, тётя Кира..."
    Max_02 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1261
translate crowdin kira_night_tv_promise_cuni_4a1dbaab:

    # Kira_06 "Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами."
    Kira_06 "Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами."

# game/events/kira.rpy:1262
translate crowdin kira_night_tv_promise_cuni_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1267
translate crowdin kira_night_tv_teachkiss_7f3d8d36:

    # Kira_00 "Да, да... Момент вполне подходящий... Ну что же, давай приступим." nointeract
    Kira_00 "Да, да... Момент вполне подходящий... Ну что же, давай приступим." nointeract

# game/events/kira.rpy:1284
translate crowdin kira_night_tv_first_lesson_dac19e17:

    # Kira_01 "Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ..."
    Kira_01 "Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ..."

# game/events/kira.rpy:1285
translate crowdin kira_night_tv_first_lesson_2eb0a36f:

    # Max_00 "И что делать?"
    Max_00 "И что делать?"

# game/events/kira.rpy:1286
translate crowdin kira_night_tv_first_lesson_88d7c625:

    # Kira_02 "Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала..."
    Kira_02 "Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала..."

# game/events/kira.rpy:1287
translate crowdin kira_night_tv_first_lesson_e39e10f6:

    # Max_02 "Да это легко!"
    Max_02 "Да это легко!"

# game/events/kira.rpy:1290
translate crowdin kira_night_tv_first_lesson_a408cd9b:

    # Kira_04 "А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь..."
    Kira_04 "А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь..."

# game/events/kira.rpy:1291
translate crowdin kira_night_tv_first_lesson_863e12cb:

    # Max_04 "Тётя Кира, хватит меня дразнить, я всё это и так знаю!"
    Max_04 "Тётя Кира, хватит меня дразнить, я всё это и так знаю!"

# game/events/kira.rpy:1292
translate crowdin kira_night_tv_first_lesson_4ac5ca0b:

    # Kira_05 "Ну хорошо. Давай приступим..." nointeract
    Kira_05 "Ну хорошо. Давай приступим..." nointeract

# game/events/kira.rpy:1298
translate crowdin kira_night_tv_first_lesson_96d951d4:

    # Max_03 "{i}( Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться! ){/i}" nointeract
    Max_03 "{i}( Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться! ){/i}" nointeract

# game/events/kira.rpy:1304
translate crowdin kira_night_tv_first_lesson_53f38acd:

    # Max_05 "{i}( Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно... ){/i}"
    Max_05 "{i}( Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно... ){/i}"

# game/events/kira.rpy:1306
translate crowdin kira_night_tv_first_lesson_c592fe34:

    # Kira_01 "Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1311
translate crowdin kira_night_tv_first_lesson_49b86e1c:

    # Kira_03 "Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?"
    Kira_03 "Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?"

# game/events/kira.rpy:1312
translate crowdin kira_night_tv_first_lesson_76b11598:

    # Max_07 "Нет... Рука просто сама потянулась."
    Max_07 "Нет... Рука просто сама потянулась."

# game/events/kira.rpy:1314
translate crowdin kira_night_tv_first_lesson_3e6cfa25:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1315
translate crowdin kira_night_tv_first_lesson_7d29322a:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1316
translate crowdin kira_night_tv_first_lesson_291bb22f:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1318
translate crowdin kira_night_tv_first_lesson_62f4a650:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1338
translate crowdin kira_night_tv_second_lesson_27509f98:

    # Kira_01 "В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём..."
    Kira_01 "В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём..."

# game/events/kira.rpy:1339
translate crowdin kira_night_tv_second_lesson_c056e0e2:

    # Max_02 "Да я только за!" nointeract
    Max_02 "Да я только за!" nointeract

# game/events/kira.rpy:1346
translate crowdin kira_night_tv_second_lesson_c568ecf2:

    # Max_04 "{i}( Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно... ){/i}"
    Max_04 "{i}( Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно... ){/i}"

# game/events/kira.rpy:1348
translate crowdin kira_night_tv_second_lesson_dd31d423:

    # Kira_02 "Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев."
    Kira_02 "Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев."

# game/events/kira.rpy:1349
translate crowdin kira_night_tv_second_lesson_38dc4583:

    # Max_07 "Ласки, это в смысле..."
    Max_07 "Ласки, это в смысле..."

# game/events/kira.rpy:1350
translate crowdin kira_night_tv_second_lesson_d54a4e9e:

    # Kira_07 "Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?"
    Kira_07 "Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?"

# game/events/kira.rpy:1351
translate crowdin kira_night_tv_second_lesson_7ddd1f8d:

    # Max_01 "Не особо. Надо пробовать, тётя Кира."
    Max_01 "Не особо. Надо пробовать, тётя Кира."

# game/events/kira.rpy:1352
translate crowdin kira_night_tv_second_lesson_20a886ee:

    # Kira_05 "Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем?" nointeract
    Kira_05 "Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем?" nointeract

# game/events/kira.rpy:1360
translate crowdin kira_night_tv_second_lesson_200b578b:

    # Max_03 "{i}( О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он? ){/i}" nointeract
    Max_03 "{i}( О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он? ){/i}" nointeract

# game/events/kira.rpy:1365
translate crowdin kira_night_tv_second_lesson_a1f7e689:

    # Kira_03 "Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1366
translate crowdin kira_night_tv_second_lesson_6584b66b:

    # Max_07 "Просто решил начать с этого."
    Max_07 "Просто решил начать с этого."

# game/events/kira.rpy:1368
translate crowdin kira_night_tv_second_lesson_3e6cfa25:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1369
translate crowdin kira_night_tv_second_lesson_7d29322a:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1370
translate crowdin kira_night_tv_second_lesson_291bb22f:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1371
translate crowdin kira_night_tv_second_lesson_62f4a650:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1378
translate crowdin kira_night_tv_second_lesson_ce19a55f:

    # Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1379
translate crowdin kira_night_tv_second_lesson_6584b66b_1:

    # Max_07 "Просто решил начать с этого."
    Max_07 "Просто решил начать с этого."

# game/events/kira.rpy:1380
translate crowdin kira_night_tv_second_lesson_3e6cfa25_1:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1381
translate crowdin kira_night_tv_second_lesson_7d29322a_1:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1382
translate crowdin kira_night_tv_second_lesson_291bb22f_1:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1383
translate crowdin kira_night_tv_second_lesson_62f4a650_1:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1392
translate crowdin kira_night_tv_second_lesson_9a58bf63:

    # Max_02 "{i}( Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк! ){/i}" nointeract
    Max_02 "{i}( Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк! ){/i}" nointeract

# game/events/kira.rpy:1398
translate crowdin kira_night_tv_second_lesson_ce19a55f_1:

    # Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."
    Kira_03 "Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял..."

# game/events/kira.rpy:1399
translate crowdin kira_night_tv_second_lesson_4ae6adc4:

    # Max_07 "Ну поспешил немного, подумаешь!"
    Max_07 "Ну поспешил немного, подумаешь!"

# game/events/kira.rpy:1401
translate crowdin kira_night_tv_second_lesson_3e6cfa25_2:

    # Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"
    Kira_04 "Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?"

# game/events/kira.rpy:1402
translate crowdin kira_night_tv_second_lesson_7d29322a_2:

    # Max_03 "Ага... Я учту это."
    Max_03 "Ага... Я учту это."

# game/events/kira.rpy:1403
translate crowdin kira_night_tv_second_lesson_291bb22f_2:

    # Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"
    Kira_01 "Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!"

# game/events/kira.rpy:1404
translate crowdin kira_night_tv_second_lesson_62f4a650_2:

    # Max_01 "Конечно! Спасибо, тётя Кира!"
    Max_01 "Конечно! Спасибо, тётя Кира!"

# game/events/kira.rpy:1413
translate crowdin kira_night_tv_second_lesson_f590de98:

    # Max_03 "{i}( Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться... ){/i}" nointeract
    Max_03 "{i}( Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться... ){/i}" nointeract

# game/events/kira.rpy:1420
translate crowdin kira_night_tv_second_lesson_0f234660:

    # Max_04 "{i}( Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс! ){/i}"
    Max_04 "{i}( Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс! ){/i}"

# game/events/kira.rpy:1426
translate crowdin kira_night_tv_second_lesson_d77c9445:

    # Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно."
    Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно."

# game/events/kira.rpy:1429
translate crowdin kira_night_tv_second_lesson_e9adc097:

    # Max_07 "Я думал, что у меня неплохо получается..."
    Max_07 "Я думал, что у меня неплохо получается..."

# game/events/kira.rpy:1430
translate crowdin kira_night_tv_second_lesson_50f2907c:

    # Kira_04 "Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телек посмотреть..."
    Kira_04 "Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телек посмотреть..."

# game/events/kira.rpy:1436
translate crowdin kira_night_tv_second_lesson_cb14d79c:

    # Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно." nointeract
    Kira_07 "Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно." nointeract

# game/events/kira.rpy:1443
translate crowdin kira_night_tv_second_lesson_d78e1c5c:

    # Kira_04 "[failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телек посмотреть..."
    Kira_04 "[failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телек посмотреть..."

# game/events/kira.rpy:1447
translate crowdin kira_night_tv_second_lesson_4466434c:

    # Kira_09 "[succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм..." nointeract
    Kira_09 "[succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм..." nointeract

# game/events/kira.rpy:1454
translate crowdin kira_night_tv_second_lesson_dd029968:

    # Max_05 "{i}( Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член... ){/i}"
    Max_05 "{i}( Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член... ){/i}"

# game/events/kira.rpy:1455
translate crowdin kira_night_tv_second_lesson_2f02296e:

    # Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться..."
    Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться..."

# game/events/kira.rpy:1456
translate crowdin kira_night_tv_second_lesson_e1b478f3:

    # Max_07 "Почему?"
    Max_07 "Почему?"

# game/events/kira.rpy:1459
translate crowdin kira_night_tv_second_lesson_702c9f0b:

    # Kira_04 "Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого..."
    Kira_04 "Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого..."

# game/events/kira.rpy:1460
translate crowdin kira_night_tv_second_lesson_40cf2e56:

    # Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"
    Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"

# game/events/kira.rpy:1476
translate crowdin kira_night_tv_repeat_lesson_aa588da8:

    # Kira_01 "Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям..."
    Kira_01 "Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям..."

# game/events/kira.rpy:1477
translate crowdin kira_night_tv_repeat_lesson_3412b7f7:

    # Max_02 "Не отвлекайся!" nointeract
    Max_02 "Не отвлекайся!" nointeract

# game/events/kira.rpy:1481
translate crowdin kira_night_tv_repeat_lesson_5d625288:

    # Max_04 "{i}( Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется! ){/i}" nointeract
    Max_04 "{i}( Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется! ){/i}" nointeract

# game/events/kira.rpy:1486
translate crowdin kira_night_tv_repeat_lesson_d696a69f:

    # Max_01 "{i}( Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно... ){/i}"
    Max_01 "{i}( Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно... ){/i}"

# game/events/kira.rpy:1489
translate crowdin kira_night_tv_repeat_lesson_ae98eb67:

    # Max_03 "{i}( А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться... ){/i}"
    Max_03 "{i}( А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться... ){/i}"

# game/events/kira.rpy:1492
translate crowdin kira_night_tv_repeat_lesson_ec123134:

    # Max_02 "{i}( О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог! ){/i}" nointeract
    Max_02 "{i}( О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог! ){/i}" nointeract

# game/events/kira.rpy:1496
translate crowdin kira_night_tv_repeat_lesson_d869c154:

    # Max_05 "{i}( У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена! ){/i}"
    Max_05 "{i}( У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена! ){/i}"

# game/events/kira.rpy:1500
translate crowdin kira_night_tv_repeat_lesson_34c56996:

    # Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс..."
    Kira_05 "О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс..."

# game/events/kira.rpy:1501
translate crowdin kira_night_tv_repeat_lesson_e1b478f3:

    # Max_07 "Почему?"
    Max_07 "Почему?"

# game/events/kira.rpy:1504
translate crowdin kira_night_tv_repeat_lesson_070d38d9:

    # Kira_04 "Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать."
    Kira_04 "Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать."

# game/events/kira.rpy:1505
translate crowdin kira_night_tv_repeat_lesson_40cf2e56:

    # Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"
    Max_01 "Конечно! Спасибо, тётя Кира! Спокойной ночи!"

# game/events/kira.rpy:1514
translate crowdin kira_night_tv_repeat_lesson_4104bc53:

    # Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся!" nointeract
    Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся!" nointeract

# game/events/kira.rpy:1523
translate crowdin kira_night_tv_repeat_lesson_2df27d30:

    # Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract
    Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract

# game/events/kira.rpy:1528
translate crowdin kira_night_tv_repeat_lesson_c494b70e:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам."
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам."

# game/events/kira.rpy:1529
translate crowdin kira_night_tv_repeat_lesson_7d5bc607:

    # Max_01 "В другой раз..."
    Max_01 "В другой раз..."

# game/events/kira.rpy:1532
translate crowdin kira_night_tv_repeat_lesson_e594df12:

    # Kira_07 "Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1536
translate crowdin kira_night_tv_repeat_lesson_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1541
translate crowdin kira_night_tv_repeat_lesson_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1542
translate crowdin kira_night_tv_repeat_lesson_4dc1e4e3:

    # Max_02 "Вау, тётя Кира! Это было классно! Какая ты плохая девчонка..."
    Max_02 "Вау, тётя Кира! Это было классно! Какая ты плохая девчонка..."

# game/events/kira.rpy:1543
translate crowdin kira_night_tv_repeat_lesson_7a1bb7c8:

    # Kira_05 "Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко..."
    Kira_05 "Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко..."

# game/events/kira.rpy:1544
translate crowdin kira_night_tv_repeat_lesson_2aa73922:

    # Max_04 "Это точно!"
    Max_04 "Это точно!"

# game/events/kira.rpy:1547
translate crowdin kira_night_tv_repeat_lesson_a7a084af:

    # Kira_07 "А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты!" nointeract
    Kira_07 "А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты!" nointeract

# game/events/kira.rpy:1552
translate crowdin kira_night_tv_repeat_lesson_9b0315d0:

    # Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!"
    Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!"

# game/events/kira.rpy:1553
translate crowdin kira_night_tv_repeat_lesson_3ca762d4:

    # Max_03 "Думаю, я выдержу что угодно..."
    Max_03 "Думаю, я выдержу что угодно..."

# game/events/kira.rpy:1559
translate crowdin kira_night_tv_repeat_lesson_b3200739:

    # Max_07 "Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать..."
    Max_07 "Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать..."

# game/events/kira.rpy:1561
translate crowdin kira_night_tv_repeat_lesson_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:1580
translate crowdin kira_night_tv_repeat_lesson_11330b66:

    # Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/i}" nointeract
    Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/i}" nointeract

# game/events/kira.rpy:1595
translate crowdin kira_night_tv_repeat_lesson_011a1437:

    # Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}" nointeract
    Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}" nointeract

# game/events/kira.rpy:1598
translate crowdin kira_night_tv_repeat_lesson_01b8f56e:

    # Max_05 "{i}( Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!! ){/i}"
    Max_05 "{i}( Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!! ){/i}"

# game/events/kira.rpy:1601
translate crowdin kira_night_tv_repeat_lesson_bf0e8227:

    # Kira_08 "Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?"
    Kira_08 "Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?"

# game/events/kira.rpy:1602
translate crowdin kira_night_tv_repeat_lesson_c9f858e0:

    # Max_03 "Ни капли!"
    Max_03 "Ни капли!"

# game/events/kira.rpy:1603
translate crowdin kira_night_tv_repeat_lesson_d4beb3ab:

    # Kira_07 "Вот и правильно! Мне очень понравилось... А тебе?"
    Kira_07 "Вот и правильно! Мне очень понравилось... А тебе?"

# game/events/kira.rpy:1604
translate crowdin kira_night_tv_repeat_lesson_b6765c65:

    # Max_05 "Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!"
    Max_05 "Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!"

# game/events/kira.rpy:1607
translate crowdin kira_night_tv_repeat_lesson_31ae6846:

    # Kira_05 "О, Макс... У тебя ещё не было почти ничего..."
    Kira_05 "О, Макс... У тебя ещё не было почти ничего..."

# game/events/kira.rpy:1608
translate crowdin kira_night_tv_repeat_lesson_c5d2f6d4:

    # Max_02 "Но, надеюсь, ведь ещё будет, тётя Кира?"
    Max_02 "Но, надеюсь, ведь ещё будет, тётя Кира?"

# game/events/kira.rpy:1609
translate crowdin kira_night_tv_repeat_lesson_9bb8c535:

    # Kira_04 "Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:1610
translate crowdin kira_night_tv_repeat_lesson_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1621
translate crowdin kira_night_tv_not_restrain_e3061273:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?"
    Kira_08 "[norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?"

# game/events/kira.rpy:1622
translate crowdin kira_night_tv_not_restrain_286a5398:

    # Max_05 "Ни капли!"
    Max_05 "Ни капли!"

# game/events/kira.rpy:1623
translate crowdin kira_night_tv_not_restrain_c826c37c:

    # Kira_05 "Вот и правильно! Со временем, когда привыкнешь к этому, тебе будет проще сдерживаться."
    Kira_05 "Вот и правильно! Со временем, когда привыкнешь к этому, тебе будет проще сдерживаться."

# game/events/kira.rpy:1624
translate crowdin kira_night_tv_not_restrain_76e8042d:

    # Max_02 "Значит, будет следующий раз?!"
    Max_02 "Значит, будет следующий раз?!"

# game/events/kira.rpy:1627
translate crowdin kira_night_tv_not_restrain_f5b16231:

    # Kira_04 "Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:1628
translate crowdin kira_night_tv_not_restrain_174945ac:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!"

# game/events/kira.rpy:1636
translate crowdin kira_night_tv_not_restrain2_da52627c:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."

# game/events/kira.rpy:1637
translate crowdin kira_night_tv_not_restrain2_f7abf3aa:

    # Max_02 "Значит, до следующего раза?!"
    Max_02 "Значит, до следующего раза?!"

# game/events/kira.rpy:1648
translate crowdin kira_night_tv_teach_cuni_ef1ea769:

    # Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком..." nointeract
    Kira_05 "Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком..." nointeract

# game/events/kira.rpy:1657
translate crowdin kira_night_tv_teach_cuni_2df27d30:

    # Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract
    Kira_06 "Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх..." nointeract

# game/events/kira.rpy:1662
translate crowdin kira_night_tv_teach_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1667
translate crowdin kira_night_tv_teach_cuni_fe50801f:

    # Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1671
translate crowdin kira_night_tv_teach_cuni_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1682
translate crowdin kira_night_tv_teach_cuni_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1683
translate crowdin kira_night_tv_teach_cuni_f090a75a:

    # Max_02 "Какая ты испорченная девчонка, тётя Кира..."
    Max_02 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:1686
translate crowdin kira_night_tv_teach_cuni_b22c5b23:

    # Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Давай снимай шорты! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..." nointeract
    Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Давай снимай шорты! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..." nointeract

# game/events/kira.rpy:1707
translate crowdin kira_night_tv_cuni_var2_0b64a46b:

    # Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1716
translate crowdin kira_night_tv_cuni_var2_b6af5762:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм..." nointeract

# game/events/kira.rpy:1732
translate crowdin kira_night_tv_cuni_var2_ea18dd2c:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!"
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!"

# game/events/kira.rpy:1736
translate crowdin kira_night_tv_cuni_var2_ee5fc1a0:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх..."

# game/events/kira.rpy:1737
translate crowdin kira_night_tv_cuni_var2_99d10a9a:

    # Max_02 "Какая у тебя сочная попка, тётя Кира..."
    Max_02 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1742
translate crowdin kira_night_tv_cuni_var2_57da463b:

    # Kira_07 "Да... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "Да... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:1743
translate crowdin kira_night_tv_cuni_var2_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:1749
translate crowdin kira_night_tv_bj_f38ad1c4:

    # Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Посмотрим, как долго ты сможешь продержаться на этот раз..." nointeract
    Kira_02 "Тебя ожидают незабываемые ощущения, Макс! Посмотрим, как долго ты сможешь продержаться на этот раз..." nointeract

# game/events/kira.rpy:1757
translate crowdin kira_night_tv_bj_87575487:

    # Max_07 "Охх... тётя Кира, как приятно..."
    Max_07 "Охх... тётя Кира, как приятно..."

# game/events/kira.rpy:1759
translate crowdin kira_night_tv_bj_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:1781
translate crowdin kira_night_tv_bj_4e70d008:

    # Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/i}" nointeract
    Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/i}" nointeract

# game/events/kira.rpy:1802
translate crowdin kira_night_tv_bj_011a1437:

    # Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}" nointeract
    Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}" nointeract

# game/events/kira.rpy:1805
translate crowdin kira_night_tv_bj_b4a026f5:

    # Max_05 "{i}( Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно! ){/i}"
    Max_05 "{i}( Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно! ){/i}"

# game/events/kira.rpy:1809
translate crowdin kira_night_tv_bj_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:1810
translate crowdin kira_night_tv_bj_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:1823
translate crowdin kira_night_tv_tv_cuni_6764d776:

    # Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Верно?"
    Kira_05 "Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Верно?"

# game/events/kira.rpy:1824
translate crowdin kira_night_tv_tv_cuni_2c995eaa:

    # Max_01 "Мне нравится, к чему ты клонишь, тётя Кира..." nointeract
    Max_01 "Мне нравится, к чему ты клонишь, тётя Кира..." nointeract

# game/events/kira.rpy:1829
translate crowdin kira_night_tv_tv_cuni_328ceb80:

    # Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract
    Kira_02 "Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам." nointeract

# game/events/kira.rpy:1834
translate crowdin kira_night_tv_tv_cuni_fe50801f:

    # Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract
    Kira_07 "Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник..." nointeract

# game/events/kira.rpy:1838
translate crowdin kira_night_tv_tv_cuni_aaa0a3e1:

    # Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract
    Kira_09 "Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая..." nointeract

# game/events/kira.rpy:1849
translate crowdin kira_night_tv_tv_cuni_ecb67c1f:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а..."

# game/events/kira.rpy:1850
translate crowdin kira_night_tv_tv_cuni_f090a75a:

    # Max_02 "Какая ты испорченная девчонка, тётя Кира..."
    Max_02 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:1853
translate crowdin kira_night_tv_tv_cuni_4931b5c7:

    # Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:1854
translate crowdin kira_night_tv_tv_cuni_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:1872
translate crowdin kira_night_tv_tv_sex1_6a99226d:

    # Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка?" nointeract
    Kira_10 "Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка?" nointeract

# game/events/kira.rpy:1887
translate crowdin kira_night_tv_tv_sex2_dfb388ae:

    # Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!" nointeract
    Kira_12 "Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!" nointeract

# game/events/kira.rpy:1894
translate crowdin kira_night_tv_tv_sex2_69d27069:

    # Kira_09 "Ох, Макс... Я обожаю этот момент! Д-а-а... Вот так... Вводи его не спеша... хочу немного привыкнуть к его размерам... Ммм..." nointeract
    Kira_09 "Ох, Макс... Я обожаю этот момент! Д-а-а... Вот так... Вводи его не спеша... хочу немного привыкнуть к его размерам... Ммм..." nointeract

# game/events/kira.rpy:1914
translate crowdin kira_night_tv_tv_sex2_371a8e90:

    # Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в мою киску сильнее... Ещё! Оттрахай меня пожёстче... Д-а-а... Ещё..."
    Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в мою киску сильнее... Ещё! Оттрахай меня пожёстче... Д-а-а... Ещё..."

# game/events/kira.rpy:1917
translate crowdin kira_night_tv_tv_sex2_118f7848:

    # Max_20 "Какая у тебя сочная попка, тётя Кира..."
    Max_20 "Какая у тебя сочная попка, тётя Кира..."

# game/events/kira.rpy:1918
translate crowdin kira_night_tv_tv_sex2_c67f39e0:

    # Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:1925
translate crowdin kira_night_tv_tv_sex2_fa08c779:

    # Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."
    Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."

# game/events/kira.rpy:1926
translate crowdin kira_night_tv_tv_sex2_0a14aaaa:

    # Max_07 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:1934
translate crowdin kira_night_tv_tv_sex2_5d671a08:

    # Kira_05 "Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:1935
translate crowdin kira_night_tv_tv_sex2_ef5f22f0:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:1956
translate crowdin kira_night_tv_tv_sex2_ed53830e:

    # Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:1958
translate crowdin kira_night_tv_tv_sex2_ef5f22f0_1:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:1966
translate crowdin kira_night_tv_tv_sex2_46cfabbd:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."

# game/events/kira.rpy:1968
translate crowdin kira_night_tv_tv_sex2_38f54446:

    # Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"

# game/events/kira.rpy:1977
translate crowdin kira_night_tv_missionary_87407bd3:

    # Kira_09 "Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм..." nointeract
    Kira_09 "Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм..." nointeract

# game/events/kira.rpy:1991
translate crowdin kira_night_tv_missionary_20627b65:

    # Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё..."
    Kira_11 "[restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё..."

# game/events/kira.rpy:1994
translate crowdin kira_night_tv_missionary_ccabbb5f:

    # Max_20 "Какая ты испорченная девчонка, тётя Кира..."
    Max_20 "Какая ты испорченная девчонка, тётя Кира..."

# game/events/kira.rpy:1995
translate crowdin kira_night_tv_missionary_a5c44566:

    # Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract
    Kira_12 "О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх..." nointeract

# game/events/kira.rpy:2002
translate crowdin kira_night_tv_missionary_fa08c779:

    # Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."
    Kira_07 "Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее..."

# game/events/kira.rpy:2003
translate crowdin kira_night_tv_missionary_0a14aaaa:

    # Max_07 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2011
translate crowdin kira_night_tv_missionary_cc7dbac3:

    # Kira_05 "Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2012
translate crowdin kira_night_tv_missionary_ef5f22f0:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2033
translate crowdin kira_night_tv_missionary_1abefedc:

    # Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"
    Kira_05 "[norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?"

# game/events/kira.rpy:2035
translate crowdin kira_night_tv_missionary_ef5f22f0_1:

    # Max_02 "Да, тётя Кира! Значит, до следующего раза?!"
    Max_02 "Да, тётя Кира! Значит, до следующего раза?!"

# game/events/kira.rpy:2043
translate crowdin kira_night_tv_missionary_46cfabbd:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше..."

# game/events/kira.rpy:2045
translate crowdin kira_night_tv_missionary_38f54446:

    # Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"
    Max_07 "Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!"

# game/events/kira.rpy:2064
translate crowdin kira_night_tv_cum_in_mouth_4be7addd:

    # Max_20 "[restrain!t]{i}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/i}"
    Max_20 "[restrain!t]{i}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/i}"

# game/events/kira.rpy:2070
translate crowdin kira_night_tv_cum_in_mouth_5d1bbc4c:

    # Max_05 "{i}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/i}"
    Max_05 "{i}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/i}"

# game/events/kira.rpy:2071
translate crowdin kira_night_tv_cum_in_mouth_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:2072
translate crowdin kira_night_tv_cum_in_mouth_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:2080
translate crowdin kira_night_tv_minet_after_sex_4713ca96:

    # Kira_07 "[restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."
    Kira_07 "[restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали..."

# game/events/kira.rpy:2082
translate crowdin kira_night_tv_minet_after_sex_f7a0a397:

    # Max_04 "Да... Я очень этого хочу!"
    Max_04 "Да... Я очень этого хочу!"

# game/events/kira.rpy:2086
translate crowdin kira_night_tv_minet_after_sex_f0b5050a:

    # Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком..."
    Kira_02 "Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком..."

# game/events/kira.rpy:2087
translate crowdin kira_night_tv_minet_after_sex_f3feae2f:

    # Max_03 "О да, ты им такое вытворяешь!"
    Max_03 "О да, ты им такое вытворяешь!"

# game/events/kira.rpy:2098
translate crowdin kira_night_tv_minet_after_sex_87575487:

    # Max_07 "Охх... тётя Кира, как приятно..."
    Max_07 "Охх... тётя Кира, как приятно..."

# game/events/kira.rpy:2099
translate crowdin kira_night_tv_minet_after_sex_0b605960:

    # Kira_09 "Просто наслаждайся..." nointeract
    Kira_09 "Просто наслаждайся..." nointeract

# game/events/kira.rpy:2113
translate crowdin kira_night_tv_minet_after_sex_ac8a5ca0:

    # Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/i}"
    Max_20 "[restrain!t]{i}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/i}"

# game/events/kira.rpy:2115
translate crowdin kira_night_tv_minet_after_sex_2cc14887:

    # Max_19 "Да, вот так тётя Кира, твои губки творят чудеса! Охх..." nointeract
    Max_19 "Да, вот так тётя Кира, твои губки творят чудеса! Охх..." nointeract

# game/events/kira.rpy:2128
translate crowdin kira_night_tv_minet_after_sex_b9d9402f:

    # Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}"
    Max_21 "[restrain!t]{i}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/i}"

# game/events/kira.rpy:2130
translate crowdin kira_night_tv_minet_after_sex_6aa1b7d8:

    # Max_22 "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."
    Max_22 "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."

# game/events/kira.rpy:2131
translate crowdin kira_night_tv_minet_after_sex_5d1bbc4c:

    # Max_05 "{i}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/i}"
    Max_05 "{i}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/i}"

# game/events/kira.rpy:2136
translate crowdin kira_night_tv_minet_after_sex_2f0c8e1d:

    # Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."
    Kira_07 "Ну вот. Понравилось? И ни капли мимо... ну, почти."

# game/events/kira.rpy:2137
translate crowdin kira_night_tv_minet_after_sex_a2bb381b:

    # Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"
    Max_05 "Ты потрясающая, тётя Кира! До следующего раза?!"

# game/events/kira.rpy:2147
translate crowdin kira_night_tv_minet_after_sex_da52627c:

    # Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."
    Kira_08 "[norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало..."

# game/events/kira.rpy:2149
translate crowdin kira_night_tv_minet_after_sex_f7abf3aa:

    # Max_02 "Значит, до следующего раза?!"
    Max_02 "Значит, до следующего раза?!"

# game/events/kira.rpy:2156
translate crowdin kira_night_tv_end_sex_3bfad864:

    # Kira_04 "Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."
    Kira_04 "Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого..."

# game/events/kira.rpy:2157
translate crowdin kira_night_tv_end_sex_469c1d2c:

    # Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!" nointeract
    Max_01 "Конечно, тётя Кира. Ты лучшая! Спокойной ночи!" nointeract

# game/events/kira.rpy:2163
translate crowdin kira_night_tv_good_night_13e6e29b:

    # Kira_02 "Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро."
    Kira_02 "Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро."

# game/events/kira.rpy:2164
translate crowdin kira_night_tv_good_night_2dcc842e:

    # Max_01 "Ага, приятных снов..."
    Max_01 "Ага, приятных снов..."

# game/events/kira.rpy:2169
translate crowdin kira_night_tv_failed_45397e89:

    # Kira_14 "[failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать."
    Kira_14 "[failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать."

# game/events/kira.rpy:2170
translate crowdin kira_night_tv_failed_27592ad9:

    # Max_08 "Вот так всегда..."
    Max_08 "Вот так всегда..."

# game/events/kira.rpy:2173
translate crowdin kira_night_tv_failed_289db281:

    # Max_09 "{i}( Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут. ){/i}"
    Max_09 "{i}( Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут. ){/i}"

# game/events/kira.rpy:2187
translate crowdin kira_shower_90e1e372:

    # Max_00 "Кира сейчас принимает душ, не стоит ей мешать..." nointeract
    Max_00 "Кира сейчас принимает душ, не стоит ей мешать..." nointeract

# game/events/kira.rpy:2192
translate crowdin kira_shower_c78a15a2:

    # Max_01 "Интересно, кто сейчас в душе?" nointeract
    Max_01 "Интересно, кто сейчас в душе?" nointeract

# game/events/kira.rpy:2205
translate crowdin kira_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/kira.rpy:2213
translate crowdin kira_shower_ladder_547cf525:

    # Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком..."
    Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком..."

# game/events/kira.rpy:2215
translate crowdin kira_shower_ladder_ee7e4217:

    # Max_03 "Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."
    Max_03 "Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."

# game/events/kira.rpy:2217
translate crowdin kira_shower_ladder_90b187c3:

    # Max_06 "Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."
    Max_06 "Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."

# game/events/kira.rpy:2220
translate crowdin kira_shower_ladder_f790b709:

    # Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."
    Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."

# game/events/kira.rpy:2221
translate crowdin kira_shower_ladder_90ff417e:

    # Max_00 "Хоть и не хочется, но пока меня не заметили, лучше уходить..."
    Max_00 "Хоть и не хочется, но пока меня не заметили, лучше уходить..."

# game/events/kira.rpy:2234
translate crowdin kira_shower_start_peeping_ceaa567f:

    # Max_05 "Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!" nointeract
    Max_05 "Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!" nointeract

# game/events/kira.rpy:2246
translate crowdin kira_shower_start_peeping_adae6fbb:

    # Max_07 "Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!" nointeract
    Max_07 "Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!" nointeract

# game/events/kira.rpy:2264
translate crowdin kira_shower_start_peeping_1a39c5f6:

    # Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..." nointeract
    Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..." nointeract

# game/events/kira.rpy:2266
translate crowdin kira_shower_start_peeping_a32344ac:

    # Max_05 "За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!" nointeract
    Max_05 "За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!" nointeract

# game/events/kira.rpy:2274
translate crowdin kira_shower_start_peeping_f934835c:

    # Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..."
    Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..."

# game/events/kira.rpy:2276
translate crowdin kira_shower_start_peeping_eab86a2d:

    # Max_05 "Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет..."
    Max_05 "Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет..."

# game/events/kira.rpy:2287
translate crowdin kira_shower_alt_peepeng_1a39c5f6:

    # Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..." nointeract
    Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..." nointeract

# game/events/kira.rpy:2289
translate crowdin kira_shower_alt_peepeng_a32344ac:

    # Max_05 "За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!" nointeract
    Max_05 "За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!" nointeract

# game/events/kira.rpy:2297
translate crowdin kira_shower_alt_peepeng_f934835c:

    # Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..."
    Max_03 "Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают..."

# game/events/kira.rpy:2299
translate crowdin kira_shower_alt_peepeng_eab86a2d:

    # Max_05 "Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет..."
    Max_05 "Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет..."

# game/events/kira.rpy:2310
translate crowdin kira_shower_promise_cuni_c2262ba3:

    # Kira_02 "А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся..." nointeract
    Kira_02 "А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся..." nointeract

# game/events/kira.rpy:2315
translate crowdin kira_shower_promise_cuni_6662fc98:

    # Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет."
    Kira_05 "А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет."

# game/events/kira.rpy:2316
translate crowdin kira_shower_promise_cuni_7e9dc3d1:

    # Max_03 "Как о тебе можно забыть, тётя Кира? Тебя нужно как следует порадовать за вчерашнее..." nointeract
    Max_03 "Как о тебе можно забыть, тётя Кира? Тебя нужно как следует порадовать за вчерашнее..." nointeract

# game/events/kira.rpy:2323
translate crowdin kira_shower_promise_cuni_d3c0b1c3:

    # Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда ласкают мою грудь и особенно мои сосочки... Ммм..." nointeract
    Kira_04 "Ох... Ты тот ещё шалунишка! Я обожаю, когда ласкают мою грудь и особенно мои сосочки... Ммм..." nointeract

# game/events/kira.rpy:2327
translate crowdin kira_shower_promise_cuni_56e27392:

    # Kira_10 "Да, Макс... Продолжай вот так и я уже не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract
    Kira_10 "Да, Макс... Продолжай вот так и я уже не смогу сдержаться... У тебя такие ловкие пальчики... Да..." nointeract

# game/events/kira.rpy:2331
translate crowdin kira_shower_promise_cuni_7ca5775c:

    # Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract
    Kira_11 "О да... Ещё, Макс... Я уже близко... Так приятно..." nointeract

# game/events/kira.rpy:2337
translate crowdin kira_shower_promise_cuni_37a341b6:

    # Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах!"
    Kira_12 "Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах!"

# game/events/kira.rpy:2338
translate crowdin kira_shower_promise_cuni_59052a0a:

    # Max_04 "Ну как, тётя Кира? Хорошо я тебя порадовал?"
    Max_04 "Ну как, тётя Кира? Хорошо я тебя порадовал?"

# game/events/kira.rpy:2339
translate crowdin kira_shower_promise_cuni_3a13b724:

    # Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."
    Kira_06 "Ещё как... Мне очень понравилось... Ты очень способный... племянник..."

# game/events/kira.rpy:2343
translate crowdin kira_shower_promise_cuni_fc122d84:

    # Max_07 "Скоро уже, должно быть, завтрак будет готов, так что надо тихонько расходиться, а то нас кто-нибудь увидит."
    Max_07 "Скоро уже, должно быть, завтрак будет готов, так что надо тихонько расходиться, а то нас кто-нибудь увидит."

# game/events/kira.rpy:2344
translate crowdin kira_shower_promise_cuni_6a25c28c:

    # Kira_07 "Да, Макс, я как раз должна немного... успеть отойти..."
    Kira_07 "Да, Макс, я как раз должна немного... успеть отойти..."

# game/events/kira.rpy:2362
translate crowdin kira_lisa_shower_e1e82272:

    # Max_00 "Лиза и Кира принимают душ, не стоит им мешать..." nointeract
    Max_00 "Лиза и Кира принимают душ, не стоит им мешать..." nointeract

# game/events/kira.rpy:2367
translate crowdin kira_lisa_shower_c78a15a2:

    # Max_01 "Интересно, кто сейчас в душе?" nointeract
    Max_01 "Интересно, кто сейчас в душе?" nointeract

# game/events/kira.rpy:2380
translate crowdin kira_lisa_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/kira.rpy:2419
translate crowdin kira_lisa_shower_ladder_aa3e76cc:

    # Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Лиза принимает душ!"
    Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Лиза принимает душ!"

# game/events/kira.rpy:2421
translate crowdin kira_lisa_shower_ladder_22c3d9c6:

    # Max_03 "Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Лиза принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."
    Max_03 "Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Лиза принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."

# game/events/kira.rpy:2423
translate crowdin kira_lisa_shower_ladder_fbd5fc9b:

    # Max_06 "Голая тётя Кира - это шикарно, а за кадром ещё и Лиза принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."
    Max_06 "Голая тётя Кира - это шикарно, а за кадром ещё и Лиза принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."

# game/events/kira.rpy:2441
translate crowdin kira_lisa_shower_ladder_df5b66fd:

    # Max_03 "Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и тётя Кира принимает душ!"
    Max_03 "Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2443
translate crowdin kira_lisa_shower_ladder_ba9256f1:

    # Max_07 "Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и тётя Кира принимает душ!"
    Max_07 "Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2445
translate crowdin kira_lisa_shower_ladder_14a55f78:

    # Max_06 "Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и тётя Кира принимает душ!"
    Max_06 "Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2452
translate crowdin kira_lisa_shower_ladder_79519da7:

    # Max_05 "Отлично, сегодня Лиза с тётей Кирой вместе! Красуются перед зеркалом в одних трусиках... Это просто заглядение!"
    Max_05 "Отлично, сегодня Лиза с тётей Кирой вместе! Красуются перед зеркалом в одних трусиках... Это просто заглядение!"

# game/events/kira.rpy:2454
translate crowdin kira_lisa_shower_ladder_30333acb:

    # Max_06 "Ухх, невероятно горячие и голенькие тётя с моей младшей сестрёнкой! Любовался бы бесконечно, как они красуются перед зеркалом..."
    Max_06 "Ухх, невероятно горячие и голенькие тётя с моей младшей сестрёнкой! Любовался бы бесконечно, как они красуются перед зеркалом..."

# game/events/kira.rpy:2458
translate crowdin kira_lisa_shower_ladder_f790b709:

    # Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."
    Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."

# game/events/kira.rpy:2459
translate crowdin kira_lisa_shower_ladder_87af87e8:

    # Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."
    Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."

# game/events/kira.rpy:2467
translate crowdin kira_lisa_shower_start_peeping_c64a3986:

    # Max_07 "Отлично! Лиза вместе с тётей Кирой сегодня оказались в одно и то же время в душе... Очень соблазнительно!" nointeract
    Max_07 "Отлично! Лиза вместе с тётей Кирой сегодня оказались в одно и то же время в душе... Очень соблазнительно!" nointeract

# game/events/kira.rpy:2483
translate crowdin kira_lisa_shower_start_peeping_ddbc59ae:

    # Max_04 "Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!"
    Max_04 "Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!"

# game/events/kira.rpy:2497
translate crowdin kira_lisa_shower_alt_peepeng_ddbc59ae:

    # Max_04 "Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!"
    Max_04 "Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!"

# game/events/kira.rpy:2510
translate crowdin kira_alice_shower_d719e4e2:

    # Max_00 "Кира и Алиса принимают душ, не стоит им мешать..." nointeract
    Max_00 "Кира и Алиса принимают душ, не стоит им мешать..." nointeract

# game/events/kira.rpy:2515
translate crowdin kira_alice_shower_c78a15a2:

    # Max_01 "Интересно, кто сейчас в душе?" nointeract
    Max_01 "Интересно, кто сейчас в душе?" nointeract

# game/events/kira.rpy:2528
translate crowdin kira_alice_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/kira.rpy:2566
translate crowdin kira_alice_shower_ladder_d9e41a49:

    # Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Алиса принимает душ!"
    Max_07 "Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Алиса принимает душ!"

# game/events/kira.rpy:2568
translate crowdin kira_alice_shower_ladder_716d82cb:

    # Max_03 "Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Алиса принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."
    Max_03 "Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Алиса принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки..."

# game/events/kira.rpy:2570
translate crowdin kira_alice_shower_ladder_78119736:

    # Max_06 "Голая тётя Кира - это шикарно, а за кадром ещё и Алиса принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."
    Max_06 "Голая тётя Кира - это шикарно, а за кадром ещё и Алиса принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой..."

# game/events/kira.rpy:2586
translate crowdin kira_alice_shower_ladder_0159a8ee:

    # Max_02 "Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и тётя Кира принимает душ!"
    Max_02 "Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2588
translate crowdin kira_alice_shower_ladder_1d3dd6d3:

    # Max_04 "Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и тётя Кира принимает душ!"
    Max_04 "Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2590
translate crowdin kira_alice_shower_ladder_36f201a2:

    # Max_06 "Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и тётя Кира принимает душ!"
    Max_06 "Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и тётя Кира принимает душ!"

# game/events/kira.rpy:2598
translate crowdin kira_alice_shower_ladder_e400863b:

    # Max_05 "Класс, две самые непослушные девчонки этого дома вместе! Так изящно позируют перед зеркалом... Глаза аж разбегаются!"
    Max_05 "Класс, две самые непослушные девчонки этого дома вместе! Так изящно позируют перед зеркалом... Глаза аж разбегаются!"

# game/events/kira.rpy:2600
translate crowdin kira_alice_shower_ladder_40f09602:

    # Max_06 "О да, сегодня тётя Кира и Алиса зажигают своими голыми попками перед зеркалом! Это можно прировнять к новому чуду света..."
    Max_06 "О да, сегодня тётя Кира и Алиса зажигают своими голыми попками перед зеркалом! Это можно прировнять к новому чуду света..."

# game/events/kira.rpy:2604
translate crowdin kira_alice_shower_ladder_f790b709:

    # Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."
    Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."

# game/events/kira.rpy:2605
translate crowdin kira_alice_shower_ladder_87af87e8:

    # Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."
    Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."

# game/events/kira.rpy:2613
translate crowdin kira_alice_shower_start_peeping_15451dbe:

    # Max_07 "Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши..." nointeract
    Max_07 "Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши..." nointeract

# game/events/kira.rpy:2629
translate crowdin kira_alice_shower_start_peeping_2ddf2244:

    # Max_02 "О, да... Поскользить чем-нибудь между их сисечками было бы невероятно круто!"
    Max_02 "О, да... Поскользить чем-нибудь между их сисечками было бы невероятно круто!"

# game/events/kira.rpy:2643
translate crowdin kira_alice_shower_alt_peepeng_72bf06b5:

    # Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"
    Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"

# game/events/kira.rpy:2658
translate crowdin return_from_club_ad7639d7:

    # Kira_03 "Алиса, тише... Все уже спят! Нужно тихо, тихо, тихо... О... Макс? А ты почему не спишь?!"
    Kira_03 "Алиса, тише... Все уже спят! Нужно тихо, тихо, тихо... О... Макс? А ты почему не спишь?!"

# game/events/kira.rpy:2659
translate crowdin return_from_club_6f56009f:

    # Max_02 "Да что-то не спится..."
    Max_02 "Да что-то не спится..."

# game/events/kira.rpy:2663
translate crowdin return_from_club_b2446dcf:

    # Kira_05 "Это зря... Надо спать... Мы вот с Алисой тоже собираемся спать... Конечно, не вместе... Хотя... Она такая классная!"
    Kira_05 "Это зря... Надо спать... Мы вот с Алисой тоже собираемся спать... Конечно, не вместе... Хотя... Она такая классная!"

# game/events/kira.rpy:2664
translate crowdin return_from_club_4f524a35:

    # Max_07 "Кажется, кто-то пьян..."
    Max_07 "Кажется, кто-то пьян..."

# game/events/kira.rpy:2665
translate crowdin return_from_club_b5fd31fe:

    # Alice_02 "Ага, еле дотащила её. А ведь она сильная. Ещё и сопротивляется! Хотела в какой-то другой ночной клуб пойти, продолжить тусить... Еле отговорила!"
    Alice_02 "Ага, еле дотащила её. А ведь она сильная. Ещё и сопротивляется! Хотела в какой-то другой ночной клуб пойти, продолжить тусить... Еле отговорила!"

# game/events/kira.rpy:2666
translate crowdin return_from_club_8fb778db:

    # Max_08 "А ты трезва?"
    Max_08 "А ты трезва?"

# game/events/kira.rpy:2667
translate crowdin return_from_club_3539a73a:

    # Alice_05 "Конечно, Макс! Ты же знаешь, что я не пью. Да и нужно было кому-то приглядывать за тётей Кирой. Она очень любит развлекаться, да так, что стыдно рассказать..."
    Alice_05 "Конечно, Макс! Ты же знаешь, что я не пью. Да и нужно было кому-то приглядывать за тётей Кирой. Она очень любит развлекаться, да так, что стыдно рассказать..."

# game/events/kira.rpy:2668
translate crowdin return_from_club_8ed21348:

    # Max_07 "И что было?"
    Max_07 "И что было?"

# game/events/kira.rpy:2669
translate crowdin return_from_club_ecb03d5b:

    # Kira_07 "Ой, Макс... Чего только не было... И стриптизёры, и стриптиз... И я даже..."
    Kira_07 "Ой, Макс... Чего только не было... И стриптизёры, и стриптиз... И я даже..."

# game/events/kira.rpy:2670
translate crowdin return_from_club_7524e1f4:

    # Max_08 "Что?"
    Max_08 "Что?"

# game/events/kira.rpy:2671
translate crowdin return_from_club_02edae7e:

    # Alice_06 "А вот это уже не обязательно рассказывать. Я как вспомню, краснеть от стыда начинаю. Скажу лишь, что стриптиз танцевала тётя Кира, а остальное совсем не для твоих ушей..."
    Alice_06 "А вот это уже не обязательно рассказывать. Я как вспомню, краснеть от стыда начинаю. Скажу лишь, что стриптиз танцевала тётя Кира, а остальное совсем не для твоих ушей..."

# game/events/kira.rpy:2672
translate crowdin return_from_club_9bbffc91:

    # Max_03 "Ого... Я всё пропустил!"
    Max_03 "Ого... Я всё пропустил!"

# game/events/kira.rpy:2673
translate crowdin return_from_club_5fc4d28e:

    # Kira_06 "Точно! Нужно будет взять Макса с собой в следующий раз!"
    Kira_06 "Точно! Нужно будет взять Макса с собой в следующий раз!"

# game/events/kira.rpy:2674
translate crowdin return_from_club_9e8526f9:

    # Max_04 "Я только за!"
    Max_04 "Я только за!"

# game/events/kira.rpy:2675
translate crowdin return_from_club_c0085d94:

    # Alice_03 "Не сомневаюсь, Макс. Но всё, хватит разговоров. Я пойду переодену и уложу тётю Киру в гостиной, а ты иди в свою комнату и ложись спать. Пока!" nointeract
    Alice_03 "Не сомневаюсь, Макс. Но всё, хватит разговоров. Я пойду переодену и уложу тётю Киру в гостиной, а ты иди в свою комнату и ложись спать. Пока!" nointeract

# game/events/kira.rpy:2678
translate crowdin return_from_club_fb094ae4:

    # Alice_05 "Наверняка из-за момента, что её нужно переодеть, да? Какой же ты испорченный мальчишка, Макс!"
    Alice_05 "Наверняка из-за момента, что её нужно переодеть, да? Какой же ты испорченный мальчишка, Макс!"

# game/events/kira.rpy:2679
translate crowdin return_from_club_65dce436:

    # Max_09 "Мне теперь и тёте любимой нельзя помочь без упрёков?! Может, это вы тут все испорченные, а я один адекватный. Тётя Кира, ты ведь не против, если я тебе помогу?"
    Max_09 "Мне теперь и тёте любимой нельзя помочь без упрёков?! Может, это вы тут все испорченные, а я один адекватный. Тётя Кира, ты ведь не против, если я тебе помогу?"

# game/events/kira.rpy:2680
translate crowdin return_from_club_7471c8c0:

    # Kira_05 "Ой, Макс... Я просто не могу отказать такому галантному вниманию. Алиса, можешь гулять... Макс обо мне позаботится."
    Kira_05 "Ой, Макс... Я просто не могу отказать такому галантному вниманию. Алиса, можешь гулять... Макс обо мне позаботится."

# game/events/kira.rpy:2681
translate crowdin return_from_club_051ee7df:

    # Alice_12 "Ну как знаете! Мне и без этого есть чем заняться. Доброй ночи."
    Alice_12 "Ну как знаете! Мне и без этого есть чем заняться. Доброй ночи."

# game/events/kira.rpy:2682
translate crowdin return_from_club_7b99fe1e:

    # Max_01 "Ага, доброй. Пойдём, тётя Кира, я тебя провожу..." nointeract
    Max_01 "Ага, доброй. Пойдём, тётя Кира, я тебя провожу..." nointeract

# game/events/kira.rpy:2691
translate crowdin return_from_club_ece3a784:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:2692
translate crowdin return_from_club_165edfa1:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:2693
translate crowdin return_from_club_ca48013f:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:2694
translate crowdin return_from_club_d85c0008:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:2700
translate crowdin return_from_club_c199a7b0:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..."
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..."

# game/events/kira.rpy:2701
translate crowdin return_from_club_3b9356a1:

    # Max_05 "Ого! Такого поворота событий я не ожидал!"
    Max_05 "Ого! Такого поворота событий я не ожидал!"

# game/events/kira.rpy:2708
translate crowdin return_from_club_8cd28747:

    # Kira_05 "И правильно! Такая ночь, как тут спать... Мы вот с Алисой отлично провели время. Оказывается, твоя старшая сестрёнка умеет зажигать!"
    Kira_05 "И правильно! Такая ночь, как тут спать... Мы вот с Алисой отлично провели время. Оказывается, твоя старшая сестрёнка умеет зажигать!"

# game/events/kira.rpy:2709
translate crowdin return_from_club_e5a34f9f:

    # Max_03 "Ого. Рассказывайте, что было?"
    Max_03 "Ого. Рассказывайте, что было?"

# game/events/kira.rpy:2714
translate crowdin return_from_club_4e6931d0:

    # Kira_07 "Скажу по секрету... Это касается трусиков Алисы! Но это секрет, так ведь?"
    Kira_07 "Скажу по секрету... Это касается трусиков Алисы! Но это секрет, так ведь?"

# game/events/kira.rpy:2715
translate crowdin return_from_club_1d4756e8:

    # Alice_05 "Именно! И Макса мы в это посвящать не будем... К тому же даже сама тётя Кира сейчас без трусиков!"
    Alice_05 "Именно! И Макса мы в это посвящать не будем... К тому же даже сама тётя Кира сейчас без трусиков!"

# game/events/kira.rpy:2716
translate crowdin return_from_club_29fbae93:

    # Max_04 "Какие пикантные секреты!"
    Max_04 "Какие пикантные секреты!"

# game/events/kira.rpy:2717
translate crowdin return_from_club_5145f6a5:

    # Kira_02 "Так, Макс, я отправляюсь спать. Проводишь меня до дивана?"
    Kira_02 "Так, Макс, я отправляюсь спать. Проводишь меня до дивана?"

# game/events/kira.rpy:2718
translate crowdin return_from_club_1215df56:

    # Alice_06 "Эй, а как же я?! Я хочу принять ванну перед сном, а у меня полотенце наверху! Вдруг я упаду, пока буду подниматься..."
    Alice_06 "Эй, а как же я?! Я хочу принять ванну перед сном, а у меня полотенце наверху! Вдруг я упаду, пока буду подниматься..."

# game/events/kira.rpy:2719
translate crowdin return_from_club_ba66703f:

    # Max_07 "Я принесу тебе полотенце, как только уложу тётю Киру спать. Идёт?"
    Max_07 "Я принесу тебе полотенце, как только уложу тётю Киру спать. Идёт?"

# game/events/kira.rpy:2720
translate crowdin return_from_club_fde1b591:

    # Alice_12 "Только давай быстрее!" nointeract
    Alice_12 "Только давай быстрее!" nointeract

# game/events/kira.rpy:2725
translate crowdin return_from_club_f9df4462:

    # Max_01 "Вот, держи конфетку, чтобы не скучать, пока я с тётей..."
    Max_01 "Вот, держи конфетку, чтобы не скучать, пока я с тётей..."

# game/events/kira.rpy:2726
translate crowdin return_from_club_babe3fd1:

    # Alice_02 "Ой, спасибо, это я люблю, Макс. На ночь лучше, конечно, сладости не есть, но разок можно. Ничего плохого не случится. Всё, жду полотенце..."
    Alice_02 "Ой, спасибо, это я люблю, Макс. На ночь лучше, конечно, сладости не есть, но разок можно. Ничего плохого не случится. Всё, жду полотенце..."

# game/events/kira.rpy:2732
translate crowdin return_from_club_ece3a784_1:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:2733
translate crowdin return_from_club_165edfa1_1:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:2734
translate crowdin return_from_club_ca48013f_1:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:2735
translate crowdin return_from_club_d85c0008_1:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:2741
translate crowdin return_from_club_72f9af45:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract

# game/events/kira.rpy:2754
translate crowdin return_from_club_ece3a784_2:

    # Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."
    Kira_02 "Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила..."

# game/events/kira.rpy:2755
translate crowdin return_from_club_165edfa1_2:

    # Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."
    Max_02 "Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь."

# game/events/kira.rpy:2756
translate crowdin return_from_club_ca48013f_2:

    # Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."
    Kira_05 "Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь."

# game/events/kira.rpy:2757
translate crowdin return_from_club_d85c0008_2:

    # Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"
    Max_04 "Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?"

# game/events/kira.rpy:2763
translate crowdin return_from_club_72f9af45_1:

    # Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract
    Kira_07 "Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу..." nointeract

# game/events/kira.rpy:2778
translate crowdin return_from_club_striptease_f36bfafe:

    # Kira_02 "А вот твой дружок уже отреагировал на то, как я приспустила платье... Я постараюсь, чтобы ты наслаждался каждой секундой этого стриптиза."
    Kira_02 "А вот твой дружок уже отреагировал на то, как я приспустила платье... Я постараюсь, чтобы ты наслаждался каждой секундой этого стриптиза."

# game/events/kira.rpy:2779
translate crowdin return_from_club_striptease_36ca198c:

    # Max_06 "Я просто нереально рад, что у меня такая потрясающая тётя!"
    Max_06 "Я просто нереально рад, что у меня такая потрясающая тётя!"

# game/events/kira.rpy:2786
translate crowdin return_from_club_striptease_c1d6cb9b:

    # Kira_04 "Ох! Кажется, я забыла надеть трусики, когда отправилась в клуб... И как же такое могло со мной произойти?!"
    Kira_04 "Ох! Кажется, я забыла надеть трусики, когда отправилась в клуб... И как же такое могло со мной произойти?!"

# game/events/kira.rpy:2787
translate crowdin return_from_club_striptease_348c88bb:

    # Max_02 "Всё, что не делается - делается к лучшему! Забыла и забыла, я совсем не против..."
    Max_02 "Всё, что не делается - делается к лучшему! Забыла и забыла, я совсем не против..."

# game/events/kira.rpy:2794
translate crowdin return_from_club_striptease_49cfce3b:

    # Kira_07 "Тебе нравится, как я двигаюсь? Уверена, ты уже представил, как эта попка с жаром прыгает на твоём огромном члене! Ухх, я и сама начинаю намокать от этих мыслей..."
    Kira_07 "Тебе нравится, как я двигаюсь? Уверена, ты уже представил, как эта попка с жаром прыгает на твоём огромном члене! Ухх, я и сама начинаю намокать от этих мыслей..."

# game/events/kira.rpy:2795
translate crowdin return_from_club_striptease_c050609d:

    # Max_03 "Так может стоит в самом деле немного попрыгать перед сном?"
    Max_03 "Так может стоит в самом деле немного попрыгать перед сном?"

# game/events/kira.rpy:2802
translate crowdin return_from_club_striptease_1c4be560:

    # Kira_10 "О да, звучит очень заманчиво, Макс! Но у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне лучше прилечь."
    Kira_10 "О да, звучит очень заманчиво, Макс! Но у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне лучше прилечь."

# game/events/kira.rpy:2803
translate crowdin return_from_club_striptease_c25227f5:

    # Max_07 "Конечно, тётя Кира, ложись... Значит, никакого продолжения не будет?"
    Max_07 "Конечно, тётя Кира, ложись... Значит, никакого продолжения не будет?"

# game/events/kira.rpy:2809
translate crowdin return_from_club_striptease_bc0fb313:

    # Kira_14 "Боюсь, это не закончится ничем хорошим! Может быть в следующий раз..."
    Kira_14 "Боюсь, это не закончится ничем хорошим! Может быть в следующий раз..."

# game/events/kira.rpy:2810
translate crowdin return_from_club_striptease_8e9ce92e:

    # Max_08 "Вот облом! Ладно, отдыхай и в следующий раз так много не пей. Доброй ночи, тётя Кира."
    Max_08 "Вот облом! Ладно, отдыхай и в следующий раз так много не пей. Доброй ночи, тётя Кира."

# game/events/kira.rpy:2811
translate crowdin return_from_club_striptease_b45fd168:

    # Kira_02 "Я постараюсь. Приятных снов, Макс." nointeract
    Kira_02 "Я постараюсь. Приятных снов, Макс." nointeract

# game/events/kira.rpy:2830
translate crowdin return_from_club_striptease_513073a9:

    # Kira_05 "О да, звучит очень заманчиво, Макс! Но этой ночью я хочу дать тебе выбор... как закончится мой стриптиз... И это будет сложный выбор! Ты же не против, если мы снимем твои шорты?"
    Kira_05 "О да, звучит очень заманчиво, Макс! Но этой ночью я хочу дать тебе выбор... как закончится мой стриптиз... И это будет сложный выбор! Ты же не против, если мы снимем твои шорты?"

# game/events/kira.rpy:2831
translate crowdin return_from_club_striptease_ab1dbcf5:

    # Max_04 "Конечно! Мне уже нравится, к чему всё идёт..."
    Max_04 "Конечно! Мне уже нравится, к чему всё идёт..."

# game/events/kira.rpy:2837
translate crowdin return_from_club_striptease_01774195:

    # Kira_07 "Выбирай с умом, Макс, потому что ты получишь лишь что-то одно! Я могу обласкать твой член либо грудью, либо попкой. Как ты хочешь, чтобы я это сделала?" nointeract
    Kira_07 "Выбирай с умом, Макс, потому что ты получишь лишь что-то одно! Я могу обласкать твой член либо грудью, либо попкой. Как ты хочешь, чтобы я это сделала?" nointeract

# game/events/kira.rpy:2845
translate crowdin return_from_club_striptease_5da9e65f:

    # Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной попкой, чтобы ты понял, что теряешь сегодня?"
    Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной попкой, чтобы ты понял, что теряешь сегодня?"

# game/events/kira.rpy:2846
translate crowdin return_from_club_striptease_6057aa1a:

    # Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract
    Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract

# game/events/kira.rpy:2853
translate crowdin return_from_club_striptease_a466dbaf:

    # Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:2854
translate crowdin return_from_club_striptease_fef1de0b:

    # Max_05 "Мне с самого начала это нравится всё больше и больше!"
    Max_05 "Мне с самого начала это нравится всё больше и больше!"

# game/events/kira.rpy:2866
translate crowdin return_from_club_striptease_4320cff4:

    # Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:2867
translate crowdin return_from_club_striptease_7a52f47d:

    # Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"
    Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"

# game/events/kira.rpy:2876
translate crowdin return_from_club_striptease_e77d55be:

    # Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной грудью перед твоим лицом, чтобы ты понял, что теряешь сегодня?"
    Kira_02 "Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной грудью перед твоим лицом, чтобы ты понял, что теряешь сегодня?"

# game/events/kira.rpy:2877
translate crowdin return_from_club_striptease_6057aa1a_1:

    # Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract
    Max_07 "Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным!" nointeract

# game/events/kira.rpy:2885
translate crowdin return_from_club_striptease_4320cff4_1:

    # Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:2886
translate crowdin return_from_club_striptease_7a52f47d_1:

    # Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"
    Max_05 "Мне не переставало это нравится самого начала. И чем дальше, тем больше!"

# game/events/kira.rpy:2898
translate crowdin return_from_club_striptease_a466dbaf_1:

    # Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."
    Kira_05 "Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится..."

# game/events/kira.rpy:2899
translate crowdin return_from_club_striptease_fef1de0b_1:

    # Max_05 "Мне с самого начала это нравится всё больше и больше!"
    Max_05 "Мне с самого начала это нравится всё больше и больше!"

# game/events/kira.rpy:2903
translate crowdin return_from_club_boobs_45f4e1e3:

    # Kira_06 "Ого! Похоже, наши с тобой размеры идеально совпали! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"
    Kira_06 "Ого! Похоже, наши с тобой размеры идеально совпали! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"

# game/events/kira.rpy:2904
translate crowdin return_from_club_boobs_2c5d28e1:

    # Max_06 "Да-а-а, у тебя такая большая и нежная грудь! Обалденные ощущения! Главное, не останавливайся и продолжай..."
    Max_06 "Да-а-а, у тебя такая большая и нежная грудь! Обалденные ощущения! Главное, не останавливайся и продолжай..."

# game/events/kira.rpy:2910
translate crowdin return_from_club_boobs_afe4ad00:

    # Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих девочек! Он пульсирует всё горячее..."
    Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих девочек! Он пульсирует всё горячее..."

# game/events/kira.rpy:2911
translate crowdin return_from_club_boobs_086bbf1c:

    # Max_20 "{i}( Я без ума от этих сисек! Такие мягкие и большие... Она двигается всё быстрее и мне хочется начать хорошенько трахать её между них... Но что-то не так... ){/i}"
    Max_20 "{i}( Я без ума от этих сисек! Такие мягкие и большие... Она двигается всё быстрее и мне хочется начать хорошенько трахать её между них... Но что-то не так... ){/i}"

# game/events/kira.rpy:2917
translate crowdin return_from_club_boobs_2d69d825:

    # Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"
    Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"

# game/events/kira.rpy:2918
translate crowdin return_from_club_boobs_a38e6fb8:

    # Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."
    Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."

# game/events/kira.rpy:2925
translate crowdin return_from_club_boobs_20ab4298:

    # Max_01 "{i}Надеюсь, мама не будет сильно её осуждать за то, что она легла спать голая... С кем не бывает! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/i}" nointeract
    Max_01 "{i}Надеюсь, мама не будет сильно её осуждать за то, что она легла спать голая... С кем не бывает! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/i}" nointeract

# game/events/kira.rpy:2936
translate crowdin return_from_club_ass_5e3c81e6:

    # Kira_06 "О да! Твой член так плотно там поместился! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"
    Kira_06 "О да! Твой член так плотно там поместился! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?"

# game/events/kira.rpy:2937
translate crowdin return_from_club_ass_aeaa8ecb:

    # Max_06 "Да-а-а, у тебя такая шикарная и упругая попка! Непередаваемые ощущения! Главное, не останавливайся и продолжай..."
    Max_06 "Да-а-а, у тебя такая шикарная и упругая попка! Непередаваемые ощущения! Главное, не останавливайся и продолжай..."

# game/events/kira.rpy:2943
translate crowdin return_from_club_ass_8b58636c:

    # Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих ягодиц! Он пульсирует всё горячее..."
    Kira_09 "Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих ягодиц! Он пульсирует всё горячее..."

# game/events/kira.rpy:2944
translate crowdin return_from_club_ass_235e592b:

    # Max_20 "{i}( Эта попка просто чумовая! Как же приятно она трётся... двигается всё быстрее! Мне хочется взять и хорошенько оттрахать её сзади... Но что-то не так... ){/i}"
    Max_20 "{i}( Эта попка просто чумовая! Как же приятно она трётся... двигается всё быстрее! Мне хочется взять и хорошенько оттрахать её сзади... Но что-то не так... ){/i}"

# game/events/kira.rpy:2950
translate crowdin return_from_club_ass_2d69d825:

    # Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"
    Kira_10 "Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?"

# game/events/kira.rpy:2951
translate crowdin return_from_club_ass_a38e6fb8:

    # Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."
    Max_08 "Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает."

# game/events/kira.rpy:2958
translate crowdin return_from_club_ass_ee61265b:

    # Max_01 "Надеюсь, мама не будет сильно её ругать за то, что она легла спать голая... Со всеми может случиться! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать..." nointeract
    Max_01 "Надеюсь, мама не будет сильно её ругать за то, что она легла спать голая... Со всеми может случиться! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать..." nointeract

# game/events/kira.rpy:2975
translate crowdin kira_bath_with_eric_e51d277a:

    # Max_01 "Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!" nointeract
    Max_01 "Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!" nointeract

# game/events/kira.rpy:2987
translate crowdin kira_bath_with_eric_1593e4c0:

    # Max_08 "Конечно, почему бы среди ночи не сходить в ванную, когда тебя там будет ждать шикарная тётя Кира, чтобы отсосать..."
    Max_08 "Конечно, почему бы среди ночи не сходить в ванную, когда тебя там будет ждать шикарная тётя Кира, чтобы отсосать..."

# game/events/kira.rpy:2989
translate crowdin kira_bath_with_eric_460fc52f:

    # Max_01 "Наверно, тётя Кира хотела прийти с работы и отдохнуть, а тут ещё и Эрику нужно отсосать сперва..."
    Max_01 "Наверно, тётя Кира хотела прийти с работы и отдохнуть, а тут ещё и Эрику нужно отсосать сперва..."

# game/events/kira.rpy:3000
translate crowdin kira_bath_with_eric_21dc0f91:

    # Max_10 "Хватит уже трахать её в рот, как какую-то порнозвезду! Она конечно порнозвезда, но не круглые же сутки..."
    Max_10 "Хватит уже трахать её в рот, как какую-то порнозвезду! Она конечно порнозвезда, но не круглые же сутки..."

# game/events/kira.rpy:3002
translate crowdin kira_bath_with_eric_bff48399:

    # Max_07 "Неплохо так Эрик её голову на свой член напяливает! Как будто так и надо..."
    Max_07 "Неплохо так Эрик её голову на свой член напяливает! Как будто так и надо..."

# game/events/kira.rpy:3010
translate crowdin kira_bath_with_eric_b8b602d6:

    # Max_09 "Вот же сволочь! Спустил всё до последней капли Кире прямо в рот! Ну Эрик, ты у меня сполна получишь рано или поздно..." nointeract
    Max_09 "Вот же сволочь! Спустил всё до последней капли Кире прямо в рот! Ну Эрик, ты у меня сполна получишь рано или поздно..." nointeract

# game/events/kira.rpy:3015
translate crowdin kira_bath_with_eric_6bca3a88:

    # Max_02 "Кира не упустила ни единой капли мимо! И как будто никто ни у кого только что смачно не отсасывал... Чистая работа!" nointeract
    Max_02 "Кира не упустила ни единой капли мимо! И как будто никто ни у кого только что смачно не отсасывал... Чистая работа!" nointeract

translate crowdin strings:

    # game/events/kira.rpy:23
    old "{i}войти{/i}"
    new "{i}войти{/i}"

    # game/events/kira.rpy:85
    old "{i}идти к Кире{/i}"
    new "{i}идти к Кире{/i}"

    # game/events/kira.rpy:194
    old "{i}присоединиться к тёте{/i}"
    new "{i}присоединиться к тёте{/i}"

    # game/events/kira.rpy:228
    old "А моё напряжение только растёт, тётя Кира! Может поможешь? \n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "А моё напряжение только растёт, тётя Кира! Может поможешь? \n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/kira.rpy:228
    old "А моё напряжение только растёт, тётя Кира! Может поможешь?"
    new "А моё напряжение только растёт, тётя Кира! Может поможешь?"

    # game/events/kira.rpy:261
    old "{i}подтянуть её к себе и ласкать пальцами{/i}"
    new "{i}подтянуть её к себе и ласкать пальцами{/i}"

    # game/events/kira.rpy:261
    old "{i}пытаться не кончить{/i} \n{color=[_ch1.col]}(Сексуальный опыт. Шанс: [_ch1.vis]){/color}"
    new "{i}пытаться не кончить{/i} \n{color=[_ch1.col]}(Сексуальный опыт. Шанс: [_ch1.vis]){/color}"

    # game/events/kira.rpy:301
    old "{i}поработать языком{/i}"
    new "{i}поработать языком{/i}"

    # game/events/kira.rpy:301
    old "{i}проникнуть в неё пальцами{/i}"
    new "{i}проникнуть в неё пальцами{/i}"

    # game/events/kira.rpy:309
    old "{i}работать языком быстрее{/i}"
    new "{i}работать языком быстрее{/i}"

    # game/events/kira.rpy:359
    old "Садись на меня, тётя Кира!"
    new "Садись на меня, тётя Кира!"

    # game/events/kira.rpy:359
    old "Давай-ка сюда свою шикарную попку!"
    new "Давай-ка сюда свою шикарную попку!"

    # game/events/kira.rpy:376
    old "{i}приблизиться членом к её лицу{/i}"
    new "{i}приблизиться членом к её лицу{/i}"

    # game/events/kira.rpy:395
    old "Ох, тётя Кира... Ты слишком ловко меня дразнишь! Я могу не выдержать... \n{color=[_ch3.col]}(Сексуальный опыт. Шанс: [_ch3.vis]){/color}"
    new "Ох, тётя Кира... Ты слишком ловко меня дразнишь! Я могу не выдержать... \n{color=[_ch3.col]}(Сексуальный опыт. Шанс: [_ch3.vis]){/color}"

    # game/events/kira.rpy:413
    old "Да, давай ещё тётя Кира! Какие же горячие и ненасытные у тебя губки... Да... \n{color=[_ch2.col]}(Сексуальный опыт. Шанс: [_ch2.vis]){/color}"
    new "Да, давай ещё тётя Кира! Какие же горячие и ненасытные у тебя губки... Да... \n{color=[_ch2.col]}(Сексуальный опыт. Шанс: [_ch2.vis]){/color}"

    # game/events/kira.rpy:424
    old "Тётя Кира, я больше не могу... сейчас кончу! Да-а-а..."
    new "Тётя Кира, я больше не могу... сейчас кончу! Да-а-а..."

    # game/events/kira.rpy:520
    old "{i}Наслаждаться{/i} {color=[ch3.col]}(Сексуальный опыт. Шанс: [ch3.vis]){/color}"
    new "{i}Наслаждаться{/i} {color=[ch3.col]}(Сексуальный опыт. Шанс: [ch3.vis]){/color}"

    # game/events/kira.rpy:537
    old "{i}кончить в неё{/i}"
    new "{i}кончить в неё{/i}"

    # game/events/kira.rpy:537
    old "{i}кончить ей на ноги{/i}"
    new "{i}кончить ей на ноги{/i}"

    # game/events/kira.rpy:537
    old "{i}кончить ей в рот{/i} {color=[ch2.col]}(Сексуальный опыт. Шанс: [ch2.vis]){/color}"
    new "{i}кончить ей в рот{/i} {color=[ch2.col]}(Сексуальный опыт. Шанс: [ch2.vis]){/color}"

    # game/events/kira.rpy:582
    old "{i}трахать её{/i} {color=[ch3.col]}(Сексуальный опыт. Шанс: [ch3.vis]){/color}"
    new "{i}трахать её{/i} {color=[ch3.col]}(Сексуальный опыт. Шанс: [ch3.vis]){/color}"

    # game/events/kira.rpy:599
    old "{i}кончить ей на попку{/i}"
    new "{i}кончить ей на попку{/i}"

    # game/events/kira.rpy:714
    old "Да, что-то не спится... К тебе можно?"
    new "Да, что-то не спится... К тебе можно?"

    # game/events/kira.rpy:714
    old "Не могу уснуть, слишком напряжён! {i}(снять шорты){/i}"
    new "Не могу уснуть, слишком напряжён! {i}(снять шорты){/i}"

    # game/events/kira.rpy:714
    old "Я просто прогуливался перед сном. Пойду, уже поздно..."
    new "Я просто прогуливался перед сном. Пойду, уже поздно..."

    # game/events/kira.rpy:747
    old "{i}кончить ей в рот!{/i}"
    new "{i}кончить ей в рот!{/i}"

    # game/events/kira.rpy:775
    old "{i}спуститься к Кире{/i}"
    new "{i}спуститься к Кире{/i}"

    # game/events/kira.rpy:814
    old "{i}сдерживаться{/i} {color=[sex4.col]}(Сексуальный опыт. Шанс: [sex4.vis]){/color}"
    new "{i}сдерживаться{/i} {color=[sex4.col]}(Сексуальный опыт. Шанс: [sex4.vis]){/color}"

    # game/events/kira.rpy:834
    old "{i}получать удовольствие{/i} {color=[sex2.col]}(Сексуальный опыт. Шанс: [sex2.vis]){/color}"
    new "{i}получать удовольствие{/i} {color=[sex2.col]}(Сексуальный опыт. Шанс: [sex2.vis]){/color}"

    # game/events/kira.rpy:904
    old "{i}подойти поближе{/i}"
    new "{i}подойти поближе{/i}"

    # game/events/kira.rpy:931
    old "Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться..."
    new "Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться..."

    # game/events/kira.rpy:933
    old "Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша..."
    new "Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша..."

    # game/events/kira.rpy:978
    old "{i}посмотреть, что будет дальше{/i}"
    new "{i}посмотреть, что будет дальше{/i}"

    # game/events/kira.rpy:978
    old "{i}уже поздно, пора спать...{/i}"
    new "{i}уже поздно, пора спать...{/i}"

    # game/events/kira.rpy:985
    old "Мне что-то не спится. Можно тоже телек с тобой посмотреть?"
    new "Мне что-то не спится. Можно тоже телек с тобой посмотреть?"

    # game/events/kira.rpy:985
    old "Я насчёт уроков поцелуев, если момент подходящий..."
    new "Я насчёт уроков поцелуев, если момент подходящий..."

    # game/events/kira.rpy:985
    old "Я просто хотел пожелать спокойной ночи!"
    new "Я просто хотел пожелать спокойной ночи!"

    # game/events/kira.rpy:988
    old "Может быть, эротику?"
    new "Может быть, эротику?"

    # game/events/kira.rpy:988
    old "Давай смотреть порно?!"
    new "Давай смотреть порно?!"

    # game/events/kira.rpy:1014
    old "Ни капли!"
    new "Ни капли!"

    # game/events/kira.rpy:1014
    old "Да ты продолжай, я посижу, посмотрю..."
    new "Да ты продолжай, я посижу, посмотрю..."

    # game/events/kira.rpy:1058
    old "Конечно, да!"
    new "Конечно, да!"

    # game/events/kira.rpy:1095
    old "Вообще-то, с лучшей тётей на свете! \n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Вообще-то, с лучшей тётей на свете! \n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/kira.rpy:1095
    old "Вообще-то, с лучшей тётей на свете!"
    new "Вообще-то, с лучшей тётей на свете!"

    # game/events/kira.rpy:1141
    old "{i}начать дрочить{/i}"
    new "{i}начать дрочить{/i}"

    # game/events/kira.rpy:1216
    old "{i}начать ласкать её киску языком{/i}"
    new "{i}начать ласкать её киску языком{/i}"

    # game/events/kira.rpy:1221
    old "{i}раздеть её и повернуть{/i}"
    new "{i}раздеть её и повернуть{/i}"

    # game/events/kira.rpy:1241
    old "{i}продолжить языком{/i}"
    new "{i}продолжить языком{/i}"

    # game/events/kira.rpy:1267
    old "С чего начнём?"
    new "С чего начнём?"

    # game/events/kira.rpy:1267
    old "Как в прошлый раз?"
    new "Как в прошлый раз?"

    # game/events/kira.rpy:1292
    old "{i}поцеловать её{/i}"
    new "{i}поцеловать её{/i}"

    # game/events/kira.rpy:1298
    old "{i}продолжить целоваться{/i}"
    new "{i}продолжить целоваться{/i}"

    # game/events/kira.rpy:1360
    old "{i}прикоснуться к её попке{/i}"
    new "{i}прикоснуться к её попке{/i}"

    # game/events/kira.rpy:1360
    old "{i}подтянуть её ближе к себе{/i}"
    new "{i}подтянуть её ближе к себе{/i}"

    # game/events/kira.rpy:1436
    old "Давай ещё немного, тётя Кира... У меня ведь неплохо получается? \n{color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"
    new "Давай ещё немного, тётя Кира... У меня ведь неплохо получается? \n{color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"

    # game/events/kira.rpy:1447
    old "{i}развязать её ночнушку{/i}"
    new "{i}развязать её ночнушку{/i}"

    # game/events/kira.rpy:1514
    old "{i}ласкать её грудь и киску{/i}"
    new "{i}ласкать её грудь и киску{/i}"

    # game/events/kira.rpy:1536
    old "{i}продолжить пальцами и языком{/i}"
    new "{i}продолжить пальцами и языком{/i}"

    # game/events/kira.rpy:1561
    old "Как бы мне не кончить уже сейчас! Какой у тебя игривый язычок... Ммм... \n{color=[_ch3.col]}(Сексуальный опыт. Шанс: [_ch3.vis]){/color}"
    new "Как бы мне не кончить уже сейчас! Какой у тебя игривый язычок... Ммм... \n{color=[_ch3.col]}(Сексуальный опыт. Шанс: [_ch3.vis]){/color}"

    # game/events/kira.rpy:1580
    old "Да, вот так тётя Кира, твои губки творят чудеса! Охх... \n{color=[_ch2.col]}(Сексуальный опыт. Шанс: [_ch2.vis]){/color}"
    new "Да, вот так тётя Кира, твои губки творят чудеса! Охх... \n{color=[_ch2.col]}(Сексуальный опыт. Шанс: [_ch2.vis]){/color}"

    # game/events/kira.rpy:1595
    old "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."
    new "Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а..."

    # game/events/kira.rpy:1662
    old "{i}раздеть её{/i}"
    new "{i}раздеть её{/i}"

    # game/events/kira.rpy:1662
    old "{i}раздеться вместе{/i}"
    new "{i}раздеться вместе{/i}"

    # game/events/kira.rpy:1749
    old "{i}получать удовольствие{/i}"
    new "{i}получать удовольствие{/i}"

    # game/events/kira.rpy:1872
    old "{i}трахнуть тётю Киру{/i} (миссионерская поза)"
    new "{i}трахнуть тётю Киру{/i} (миссионерская поза)"

    # game/events/kira.rpy:1872
    old "{i}снять шорты и трахнуть тётю Киру{/i} (миссионерская поза)"
    new "{i}снять шорты и трахнуть тётю Киру{/i} (миссионерская поза)"

    # game/events/kira.rpy:1872
    old "{i}трахнуть тётю Киру{/i} (поза на боку)"
    new "{i}трахнуть тётю Киру{/i} (поза на боку)"

    # game/events/kira.rpy:1887
    old "{i}трахнуть тётю Киру (догги-стайл){/i}"
    new "{i}трахнуть тётю Киру (догги-стайл){/i}"

    # game/events/kira.rpy:1894
    old "{i}трахать её{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"
    new "{i}трахать её{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"

    # game/events/kira.rpy:1918
    old "{i}кончить ей в рот{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"
    new "{i}кончить ей в рот{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"

    # game/events/kira.rpy:1918
    old "Порадуешь меня минетом, тётя Кира? {color=[_ch_sex2.col]}(Сексуальный опыт. Шанс: [_ch_sex2.vis]){/color}"
    new "Порадуешь меня минетом, тётя Кира? {color=[_ch_sex2.col]}(Сексуальный опыт. Шанс: [_ch_sex2.vis]){/color}"

    # game/events/kira.rpy:1995
    old "{i}кончить ей на живот{/i}"
    new "{i}кончить ей на живот{/i}"

    # game/events/kira.rpy:2099
    old "{i}получать удовольствие{/i} {color=[_ch_sex2.col]}(Сексуальный опыт. Шанс: [_ch_sex2.vis]){/color}"
    new "{i}получать удовольствие{/i} {color=[_ch_sex2.col]}(Сексуальный опыт. Шанс: [_ch_sex2.vis]){/color}"

    # game/events/kira.rpy:2234
    old "К тебе можно, тётя Кира?"
    new "К тебе можно, тётя Кира?"

    # game/events/kira.rpy:2310
    old "{i}раздеться и присоединиться к Кире{/i}"
    new "{i}раздеться и присоединиться к Кире{/i}"

    # game/events/kira.rpy:2316
    old "{i}ласкать её грудь{/i}"
    new "{i}ласкать её грудь{/i}"

    # game/events/kira.rpy:2323
    old "{i}ласкать её киску пальцами{/i}"
    new "{i}ласкать её киску пальцами{/i}"

    # game/events/kira.rpy:2675
    old "Давай лучше я уложу тётю Киру!"
    new "Давай лучше я уложу тётю Киру!"

    # game/events/kira.rpy:2675
    old "Ну, ладно... Пока!"
    new "Ну, ладно... Пока!"

    # game/events/kira.rpy:2682
    old "{i}отвести тётю в гостиную{/i}"
    new "{i}отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:2720
    old "{i}Дать Алисе конфету и отвести тётю в гостиную{/i}"
    new "{i}Дать Алисе конфету и отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:2720
    old "{i}Отвести тётю в гостиную{/i}"
    new "{i}Отвести тётю в гостиную{/i}"

    # game/events/kira.rpy:2741
    old "Такого поворота событий я не ожидал! Можно и задержаться..."
    new "Такого поворота событий я не ожидал! Можно и задержаться..."

    # game/events/kira.rpy:2741
    old "Я бы задержался, но нужно проверить, как там Алиса..."
    new "Я бы задержался, но нужно проверить, как там Алиса..."

    # game/events/kira.rpy:2837
    old "Хочу грудью!"
    new "Хочу грудью!"

    # game/events/kira.rpy:2837
    old "Хочу попкой!"
    new "Хочу попкой!"

    # game/events/kira.rpy:2846
    old "Но я всё равно хочу твою грудь!"
    new "Но я всё равно хочу твою грудь!"

    # game/events/kira.rpy:2846
    old "Я не могу устоять перед твоей попкой. Хочу её!"
    new "Я не могу устоять перед твоей попкой. Хочу её!"

    # game/events/kira.rpy:2877
    old "Но я всё равно хочу твою попку!"
    new "Но я всё равно хочу твою попку!"

    # game/events/kira.rpy:2877
    old "Я не могу устоять перед твоей грудью. Хочу её!"
    new "Я не могу устоять перед твоей грудью. Хочу её!"

