# TODO: Translation updated at 2022-07-09 12:49

translate crowdin strings:

    # game/scripts_s1/s1_screens.rpy:17
    old "ПРЕДУПРЕЖДЕНИЕ!"
    new "ПРЕДУПРЕЖДЕНИЕ!"

    # game/scripts_s1/s1_screens.rpy:19
    old "С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении."
    new "С осторожностью используйте чит-меню - это может привести к ошибкам в прохождении."

    # game/scripts_s1/s1_screens.rpy:20
    old "Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры."
    new "Доступ к части читов будет открыт после достижения некоторого прогресса для минимизации последствий вмешательства в переменные игры."

    # game/scripts_s1/s1_screens.rpy:79
    old "Деньги:"
    new "Деньги:"

    # game/scripts_s1/s1_screens.rpy:88
    old "Невозможно до открытия доступа к банку (открывается на 9 день)"
    new "Невозможно до открытия доступа к банку (открывается на 9 день)"

    # game/scripts_s1/s1_screens.rpy:90
    old "Доступно один раз в день"
    new "Доступно один раз в день"

    # game/scripts_s1/s1_screens.rpy:106
    old "Восстановить"
    new "Восстановить"

    # game/scripts_s1/s1_screens.rpy:127
    old "Необходимо пройти первый урок онлайн-курса \"Общение\""
    new "Необходимо пройти первый урок онлайн-курса \"Общение\""

    # game/scripts_s1/s1_screens.rpy:184
    old "{b}Пропустить дни:{/b}"
    new "{b}Пропустить дни:{/b}"

    # game/scripts_s1/s1_screens.rpy:311
    old "ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ..."
    new "ЧЕРЕЗ НЕКОТОРОЕ ВРЕМЯ..."

    # game/scripts_s1/s1_screens.rpy:322
    old "ЧЕРЕЗ НЕСКОЛЬКО МИНУТ..."
    new "ЧЕРЕЗ НЕСКОЛЬКО МИНУТ..."

