# TODO: Translation updated at 2022-07-09 12:49

# game/scripts_s1/s1_v91.rpy:99
translate crowdin s1_cheat_skip_2bea6bd9:

    # "Есть важные события. Пропуск завершить не удалось."
    "Есть важные события. Пропуск завершить не удалось."

# game/scripts_s1/s1_v91.rpy:133
translate crowdin s1_ann_drink_cam_e1d89378:

    # Max_09 "{m}Что это мама делает в такой поздний час в гостиной? Может, что-то случилось...{/m}" nointeract
    Max_09 "{m}Что это мама делает в такой поздний час в гостиной? Может, что-то случилось...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:138
translate crowdin s1_ann_drink_cam_be712d34:

    # Max_07 "{m}Похоже, мама снова выпивает в гордом одиночестве!{/m}"
    Max_07 "{m}Похоже, мама снова выпивает в гордом одиночестве!{/m}"

# game/scripts_s1/s1_v91.rpy:153
translate crowdin s1_ann_first_drink_f0d16941:

    # Max_07 "{m}Ох, ничего себе! Мама сидит здесь совсем одна и выпивает... Почему? Лучше мне не оставлять её одну в таком состоянии...{/m}"
    Max_07 "{m}Ох, ничего себе! Мама сидит здесь совсем одна и выпивает... Почему? Лучше мне не оставлять её одну в таком состоянии...{/m}"

# game/scripts_s1/s1_v91.rpy:156
translate crowdin s1_ann_first_drink_89deb820:

    # Max_09 "{m}Что это мама делает в такой поздний час в гостиной? Кажется, ничего хорошего...{/m}"
    Max_09 "{m}Что это мама делает в такой поздний час в гостиной? Кажется, ничего хорошего...{/m}"

# game/scripts_s1/s1_v91.rpy:160
translate crowdin s1_ann_first_drink_db692275:

    # Max_00 "Эй, мам, что ты здесь делаешь?"
    Max_00 "Эй, мам, что ты здесь делаешь?"

# game/scripts_s1/s1_v91.rpy:161
translate crowdin s1_ann_first_drink_c2453842:

    # Ann_14 "А? Это ты Макс... Я... Просто решила немножко расслабиться..."
    Ann_14 "А? Это ты Макс... Я... Просто решила немножко расслабиться..."

# game/scripts_s1/s1_v91.rpy:165
translate crowdin s1_ann_first_drink_24bc1e46:

    # Max_08 "Обычно ты не так расслабляешься... Так что давай рассказывай, что не так?"
    Max_08 "Обычно ты не так расслабляешься... Так что давай рассказывай, что не так?"

# game/scripts_s1/s1_v91.rpy:166
translate crowdin s1_ann_first_drink_60b5bf99:

    # Ann_12 "Всё хорошо. Я просто устала..."
    Ann_12 "Всё хорошо. Я просто устала..."

# game/scripts_s1/s1_v91.rpy:167
translate crowdin s1_ann_first_drink_1bcbb002:

    # Max_09 "От чего?"
    Max_09 "От чего?"

# game/scripts_s1/s1_v91.rpy:168
translate crowdin s1_ann_first_drink_fd74038e:

    # Ann_17 "Да от Эрика и его злорадной рожи... И от чувства собственной ничтожности..."
    Ann_17 "Да от Эрика и его злорадной рожи... И от чувства собственной ничтожности..."

# game/scripts_s1/s1_v91.rpy:169
translate crowdin s1_ann_first_drink_93c46a4a:

    # Max_07 "Эй, не говори так! Ты самая замечательная женщина на свете!"
    Max_07 "Эй, не говори так! Ты самая замечательная женщина на свете!"

# game/scripts_s1/s1_v91.rpy:170
translate crowdin s1_ann_first_drink_8819ff24:

    # Ann_18 "А кто этого поганого извращенца, привёл в наш дом? Ведь я! Я виновата..."
    Ann_18 "А кто этого поганого извращенца, привёл в наш дом? Ведь я! Я виновата..."

# game/scripts_s1/s1_v91.rpy:171
translate crowdin s1_ann_first_drink_e167331c:

    # Max_09 "Ты же не знала, что он такой! Всё хорошо, сейчас эта проблема уже решена. Так что прекращай себя винить и пить в одиночестве. Ты не одна, мам! Я всегда рядом!"
    Max_09 "Ты же не знала, что он такой! Всё хорошо, сейчас эта проблема уже решена. Так что прекращай себя винить и пить в одиночестве. Ты не одна, мам! Я всегда рядом!"

# game/scripts_s1/s1_v91.rpy:172
translate crowdin s1_ann_first_drink_fac106ef:

    # Ann_02 "Ох, это так мило, сынок... Ты... Ты самый лучший. Сразу видно настоящего мужчину."
    Ann_02 "Ох, это так мило, сынок... Ты... Ты самый лучший. Сразу видно настоящего мужчину."

# game/scripts_s1/s1_v91.rpy:173
translate crowdin s1_ann_first_drink_528df7bd:

    # Max_15 "Вот. И мужчина тебе говорит, что с алкоголем на сегодня всё. Пора идти спать."
    Max_15 "Вот. И мужчина тебе говорит, что с алкоголем на сегодня всё. Пора идти спать."

# game/scripts_s1/s1_v91.rpy:174
translate crowdin s1_ann_first_drink_fada79ea:

    # Ann_14 "Хорошо, мой милый... Только... Ты проводишь меня до комнаты? Кажется, меня развезло уже с одного бокала вина."
    Ann_14 "Хорошо, мой милый... Только... Ты проводишь меня до комнаты? Кажется, меня развезло уже с одного бокала вина."

# game/scripts_s1/s1_v91.rpy:175
translate crowdin s1_ann_first_drink_c1467082:

    # Max_07 "Ну, конечно! Пойдём..."
    Max_07 "Ну, конечно! Пойдём..."

# game/scripts_s1/s1_v91.rpy:176
translate crowdin s1_ann_first_drink_aed28936:

    # Ann_04 "Спасибо, сынок... Ты... Ты такой заботливый." nointeract
    Ann_04 "Спасибо, сынок... Ты... Ты такой заботливый." nointeract

# game/scripts_s1/s1_v91.rpy:185
translate crowdin s1_ann_first_drink_df49f996:

    # Ann_07 "Хи-хи... Комната так смешно качается... Правда?"
    Ann_07 "Хи-хи... Комната так смешно качается... Правда?"

# game/scripts_s1/s1_v91.rpy:186
translate crowdin s1_ann_first_drink_15bef9ab:

    # Max_10 "А тебя и правда развезло, мам! Осталось идти совсем немного..."
    Max_10 "А тебя и правда развезло, мам! Осталось идти совсем немного..."

# game/scripts_s1/s1_v91.rpy:187
translate crowdin s1_ann_first_drink_062f1560:

    # Ann_06 "Спа... Спасибо, что довёл меня, милый... Если бы не ты, я бы точно выселила Киру с дивана в гостиной."
    Ann_06 "Спа... Спасибо, что довёл меня, милый... Если бы не ты, я бы точно выселила Киру с дивана в гостиной."

# game/scripts_s1/s1_v91.rpy:188
translate crowdin s1_ann_first_drink_ae1c22ca:

    # Max_01 "У нас вообще-то два дивана в гостиной, помнишь?"
    Max_01 "У нас вообще-то два дивана в гостиной, помнишь?"

# game/scripts_s1/s1_v91.rpy:189
translate crowdin s1_ann_first_drink_ef7ad95b:

    # Ann_05 "О, точно! Я вспомнила... Хи-хи... Вот и моя кроватка!"
    Ann_05 "О, точно! Я вспомнила... Хи-хи... Вот и моя кроватка!"

# game/scripts_s1/s1_v91.rpy:190
translate crowdin s1_ann_first_drink_0836aaae:

    # Max_04 "Ага, добрались."
    Max_04 "Ага, добрались."

# game/scripts_s1/s1_v91.rpy:195
translate crowdin s1_ann_first_drink_016ed5c5:

    # Ann_03 "Ох, как же хорошо оказаться в мягкой постели... Всё, я спать..."
    Ann_03 "Ох, как же хорошо оказаться в мягкой постели... Всё, я спать..."

# game/scripts_s1/s1_v91.rpy:196
translate crowdin s1_ann_first_drink_4a26f1e0:

    # Max_09 "Эй, мам, подожди! А ты переодеться не хочешь? В халате будет жарко спать."
    Max_09 "Эй, мам, подожди! А ты переодеться не хочешь? В халате будет жарко спать."

# game/scripts_s1/s1_v91.rpy:197
translate crowdin s1_ann_first_drink_ec98d9cc:

    # Ann_14 "Да, ты прав, будет жарко. Но я сейчас не в том состоянии, чтобы переодеваться..."
    Ann_14 "Да, ты прав, будет жарко. Но я сейчас не в том состоянии, чтобы переодеваться..."

# game/scripts_s1/s1_v91.rpy:198
translate crowdin s1_ann_first_drink_5356e943:

    # Max_07 "Не переживай, я всё сделаю. Тебе нужно только приподняться."
    Max_07 "Не переживай, я всё сделаю. Тебе нужно только приподняться."

# game/scripts_s1/s1_v91.rpy:202
translate crowdin s1_ann_first_drink_6b3d1384:

    # Ann_13 "Ох, только я без лифчика, сынок. Давай, я попробую сама переодеться..."
    Ann_13 "Ох, только я без лифчика, сынок. Давай, я попробую сама переодеться..."

# game/scripts_s1/s1_v91.rpy:203
translate crowdin s1_ann_first_drink_72883ba9:

    # Max_01 "Не волнуйся, здесь довольно темно, так что при всём желании я всё равно ничего не увижу."
    Max_01 "Не волнуйся, здесь довольно темно, так что при всём желании я всё равно ничего не увижу."

# game/scripts_s1/s1_v91.rpy:204
translate crowdin s1_ann_first_drink_da72dfe0:

    # Ann_12 "Да? Эээ... И ты даже не хочешь увидеть?"
    Ann_12 "Да? Эээ... И ты даже не хочешь увидеть?"

# game/scripts_s1/s1_v91.rpy:205
translate crowdin s1_ann_first_drink_45219040:

    # Max_07 "Ну, как мужчина, конечно хочу! И не только увидеть... Но сейчас я всего лишь пытаюсь тебе помочь..."
    Max_07 "Ну, как мужчина, конечно хочу! И не только увидеть... Но сейчас я всего лишь пытаюсь тебе помочь..."

# game/scripts_s1/s1_v91.rpy:209
translate crowdin s1_ann_first_drink_c71d9dbb:

    # Ann_14 "Спасибо, мой хороший. Мне как-то даже не удобно перед тобой... Что тебе приходится делать такое для меня..."
    Ann_14 "Спасибо, мой хороший. Мне как-то даже не удобно перед тобой... Что тебе приходится делать такое для меня..."

# game/scripts_s1/s1_v91.rpy:210
translate crowdin s1_ann_first_drink_a0c5943f:

    # Max_04 "Всё нормально, мам. Поддержка любимой мамы - дело святое... Вот и всё! Твой лифчик там, где ему и положено быть."
    Max_04 "Всё нормально, мам. Поддержка любимой мамы - дело святое... Вот и всё! Твой лифчик там, где ему и положено быть."

# game/scripts_s1/s1_v91.rpy:211
translate crowdin s1_ann_first_drink_246c96e1:

    # Ann_03 "Ох, даже не знаю, чтобы я без тебя делала... А сейчас прости, я просто умираю, так хочу спать..."
    Ann_03 "Ох, даже не знаю, чтобы я без тебя делала... А сейчас прости, я просто умираю, так хочу спать..."

# game/scripts_s1/s1_v91.rpy:212
translate crowdin s1_ann_first_drink_e6dabdcc:

    # Max_07 "Конечно, мам, ложись. Но я, на всякий случай, останусь здесь. Вдруг, тебе станет плохо и нужна будет помощь."
    Max_07 "Конечно, мам, ложись. Но я, на всякий случай, останусь здесь. Вдруг, тебе станет плохо и нужна будет помощь."

# game/scripts_s1/s1_v91.rpy:213
translate crowdin s1_ann_first_drink_cfe77046:

    # Ann_17 "Ты останешься спать со мной? Рядом? Сынок, ты уже слишком большой, чтобы спать с мамой..."
    Ann_17 "Ты останешься спать со мной? Рядом? Сынок, ты уже слишком большой, чтобы спать с мамой..."

# game/scripts_s1/s1_v91.rpy:214
translate crowdin s1_ann_first_drink_efc3b7d6:

    # Max_09 "И тем не менее, я останусь, мне так будет спокойнее за тебя. Кровать большая."
    Max_09 "И тем не менее, я останусь, мне так будет спокойнее за тебя. Кровать большая."

# game/scripts_s1/s1_v91.rpy:219
translate crowdin s1_ann_first_drink_cba7487a:

    # Ann_02 "Я... Спасибо, мой милый, ты такой заботливый... Ты у меня самый лучший!"
    Ann_02 "Я... Спасибо, мой милый, ты такой заботливый... Ты у меня самый лучший!"

# game/scripts_s1/s1_v91.rpy:220
translate crowdin s1_ann_first_drink_feb90cca:

    # Max_01 "Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала..."
    Max_01 "Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала..."

# game/scripts_s1/s1_v91.rpy:221
translate crowdin s1_ann_first_drink_15e6e7c9:

    # Ann_08 "Ох... Это так мило и нежно, сынок... Спокойной ночи."
    Ann_08 "Ох... Это так мило и нежно, сынок... Спокойной ночи."

# game/scripts_s1/s1_v91.rpy:222
translate crowdin s1_ann_first_drink_4685800b:

    # Max_04 "Спи, мам... Сладких снов."
    Max_04 "Спи, мам... Сладких снов."

# game/scripts_s1/s1_v91.rpy:226
translate crowdin s1_ann_first_drink_a89e1c95:

    # Max_02 "{m}Наконец-то я лежу с мамой в одной постели! И не смотря на то, что сейчас она просто спит, это огромное достижение, поскольку она не выгнала меня, а позволила остаться. И я безумно рад засыпать рядом с такой шикарной женщиной...{/m}" nointeract
    Max_02 "{m}Наконец-то я лежу с мамой в одной постели! И не смотря на то, что сейчас она просто спит, это огромное достижение, поскольку она не выгнала меня, а позволила остаться. И я безумно рад засыпать рядом с такой шикарной женщиной...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:236
translate crowdin s1_ann_first_drink_ba7774a4:

    # Max_19 "{m}Что это?! Оу! Похоже, маме не хватает близости и она во сне потянулась обниматься... Это так сильно возбуждает, чувствовать её нежное и горячее тело, которое так крепко прижимается ко мне...{/m}"
    Max_19 "{m}Что это?! Оу! Похоже, маме не хватает близости и она во сне потянулась обниматься... Это так сильно возбуждает, чувствовать её нежное и горячее тело, которое так крепко прижимается ко мне...{/m}"

# game/scripts_s1/s1_v91.rpy:237
translate crowdin s1_ann_first_drink_f293a6e7:

    # Ann_03 "Ммм... Неужели это не сон и ты действительно здесь... рядом со мной?"
    Ann_03 "Ммм... Неужели это не сон и ты действительно здесь... рядом со мной?"

# game/scripts_s1/s1_v91.rpy:238
translate crowdin s1_ann_first_drink_5a7ea8ac:

    # Max_01 "Да, я здесь. Всё хорошо..."
    Max_01 "Да, я здесь. Всё хорошо..."

# game/scripts_s1/s1_v91.rpy:242
translate crowdin s1_ann_first_drink_a9a967b9:

    # Ann_03 "Ох... Похоже, что ты соскучился по мне так же сильно, как и я по тебе... Мне так не хватало твоего большого и горячего мальчика... Я очень хочу его..."
    Ann_03 "Ох... Похоже, что ты соскучился по мне так же сильно, как и я по тебе... Мне так не хватало твоего большого и горячего мальчика... Я очень хочу его..."

# game/scripts_s1/s1_v91.rpy:243
translate crowdin s1_ann_first_drink_70954202:

    # Max_07 "Эээ... Мам?"
    Max_07 "Эээ... Мам?"

# game/scripts_s1/s1_v91.rpy:247
translate crowdin s1_ann_first_drink_026b39b6:

    # Ann_15 "Ой!!! Макс! Я совсем не думала, что это ты, сынок... Какой стыд!"
    Ann_15 "Ой!!! Макс! Я совсем не думала, что это ты, сынок... Какой стыд!"

# game/scripts_s1/s1_v91.rpy:248
translate crowdin s1_ann_first_drink_1f5f4afc:

    # Max_09 "Да? И кто, ты думала, рядом с тобой лежит? Неужели, Эрик?"
    Max_09 "Да? И кто, ты думала, рядом с тобой лежит? Неужели, Эрик?"

# game/scripts_s1/s1_v91.rpy:249
translate crowdin s1_ann_first_drink_87397b48:

    # Ann_19 "Конечно, нет! С этим подонком я бы уж точно не потянулась обниматься!"
    Ann_19 "Конечно, нет! С этим подонком я бы уж точно не потянулась обниматься!"

# game/scripts_s1/s1_v91.rpy:250
translate crowdin s1_ann_first_drink_df3cca05:

    # Max_07 "А кто тогда?"
    Max_07 "А кто тогда?"

# game/scripts_s1/s1_v91.rpy:251
translate crowdin s1_ann_first_drink_8b10c661:

    # Ann_17 "Неважно! Зря я так напилась. Иди к себе, Макс. Нам не стоит спать вместе, от греха подальше." nointeract
    Ann_17 "Неважно! Зря я так напилась. Иди к себе, Макс. Нам не стоит спать вместе, от греха подальше." nointeract

# game/scripts_s1/s1_v91.rpy:268
translate crowdin s1_ann_talk_about_night_f4b840e4:

    # Ann_12 "Если ты про то, что случилось ночью, то можешь даже не утруждаться. Я не хочу это обсуждать. Давай просто забудем."
    Ann_12 "Если ты про то, что случилось ночью, то можешь даже не утруждаться. Я не хочу это обсуждать. Давай просто забудем."

# game/scripts_s1/s1_v91.rpy:269
translate crowdin s1_ann_talk_about_night_fafad11c:

    # Max_07 "Ну, знаешь... После того, как ты запустила свою руку мне в шорты, у меня много вопросов!"
    Max_07 "Ну, знаешь... После того, как ты запустила свою руку мне в шорты, у меня много вопросов!"

# game/scripts_s1/s1_v91.rpy:270
translate crowdin s1_ann_talk_about_night_015d0eaf:

    # Ann_14 "Ох, ну зачем напоминать о таком? Мне ужасно стыдно! Выводы для себя я уже сделала, что алкоголь для меня - зло. Тема закрыта, Макс."
    Ann_14 "Ох, ну зачем напоминать о таком? Мне ужасно стыдно! Выводы для себя я уже сделала, что алкоголь для меня - зло. Тема закрыта, Макс."

# game/scripts_s1/s1_v91.rpy:271
translate crowdin s1_ann_talk_about_night_cbc0a9bb:

    # Max_10 "Ладно, как скажешь."
    Max_10 "Ладно, как скажешь."

# game/scripts_s1/s1_v91.rpy:284
translate crowdin s1_kira_talk_about_ann_drink_ee018491:

    # Kira_01 "Не переживай за неё, Макс. Она женщина взрослая и переживёт это расставание с Эриком. Но моральная поддержка будет очень кстати."
    Kira_01 "Не переживай за неё, Макс. Она женщина взрослая и переживёт это расставание с Эриком. Но моральная поддержка будет очень кстати."

# game/scripts_s1/s1_v91.rpy:285
translate crowdin s1_kira_talk_about_ann_drink_3cddc573:

    # Max_09 "Это всё понятно. Я про другое хотел спросить. Похоже, мама начала искать утешение в алкоголе."
    Max_09 "Это всё понятно. Я про другое хотел спросить. Похоже, мама начала искать утешение в алкоголе."

# game/scripts_s1/s1_v91.rpy:286
translate crowdin s1_kira_talk_about_ann_drink_f28ad24b:

    # Kira_03 "Ну... Это не так и страшно, если в меру. Она же не каждый день это делает, иначе по ней было бы видно."
    Kira_03 "Ну... Это не так и страшно, если в меру. Она же не каждый день это делает, иначе по ней было бы видно."

# game/scripts_s1/s1_v91.rpy:287
translate crowdin s1_kira_talk_about_ann_drink_b1d4a448:

    # Max_07 "Да, пока я только раз застал её за этим делом. Она себя вообще нормально ведёт, когда выпьет?"
    Max_07 "Да, пока я только раз застал её за этим делом. Она себя вообще нормально ведёт, когда выпьет?"

# game/scripts_s1/s1_v91.rpy:288
translate crowdin s1_kira_talk_about_ann_drink_52b93e7c:

    # Kira_08 "Боишься, что она начнёт всех по заднице лупить направо и налево?"
    Kira_08 "Боишься, что она начнёт всех по заднице лупить направо и налево?"

# game/scripts_s1/s1_v91.rpy:289
translate crowdin s1_kira_talk_about_ann_drink_db21659c:

    # Max_10 "Нет. Просто хочу знать, чего от неё стоит ожидать в таком состоянии."
    Max_10 "Нет. Просто хочу знать, чего от неё стоит ожидать в таком состоянии."

# game/scripts_s1/s1_v91.rpy:290
translate crowdin s1_kira_talk_about_ann_drink_8a8e4391:

    # Kira_14 "На самом деле Аню пьяной я видела не так уж много раз. По молодости было дело, уже после того нашего с ней детского... происшествия..."
    Kira_14 "На самом деле Аню пьяной я видела не так уж много раз. По молодости было дело, уже после того нашего с ней детского... происшествия..."

# game/scripts_s1/s1_v91.rpy:291
translate crowdin s1_kira_talk_about_ann_drink_6d17d919:

    # Max_09 "И ничего странного за ней ты тогда не наблюдала?"
    Max_09 "И ничего странного за ней ты тогда не наблюдала?"

# game/scripts_s1/s1_v91.rpy:292
translate crowdin s1_kira_talk_about_ann_drink_7bf2578d:

    # Kira_05 "Расскажу маленькую тайну... Мой первый, сам знаешь какой опыт, с девушками был как раз с твоей мамой."
    Kira_05 "Расскажу маленькую тайну... Мой первый, сам знаешь какой опыт, с девушками был как раз с твоей мамой."

# game/scripts_s1/s1_v91.rpy:293
translate crowdin s1_kira_talk_about_ann_drink_c7b6d6be:

    # Max_08 "Ого! Вот с этого момента поподробнее..."
    Max_08 "Ого! Вот с этого момента поподробнее..."

# game/scripts_s1/s1_v91.rpy:294
translate crowdin s1_kira_talk_about_ann_drink_c594ec4e:

    # Kira_07 "Помню, мы с ней урвали бутылочку вина... Ну и пустились во все тяжкие. Как я поняла, когда её развезёт, то она впадает в какое-то состояние... типа фантазии. Она понимает, что происходит и всё помнит, но не считает, что это было правдой."
    Kira_07 "Помню, мы с ней урвали бутылочку вина... Ну и пустились во все тяжкие. Как я поняла, когда её развезёт, то она впадает в какое-то состояние... типа фантазии. Она понимает, что происходит и всё помнит, но не считает, что это было правдой."

# game/scripts_s1/s1_v91.rpy:295
translate crowdin s1_kira_talk_about_ann_drink_2c727844:

    # Max_02 "Во как! Ну и... понравилось тебе \"развлекаться\" с моей мамой?"
    Max_02 "Во как! Ну и... понравилось тебе \"развлекаться\" с моей мамой?"

# game/scripts_s1/s1_v91.rpy:296
translate crowdin s1_kira_talk_about_ann_drink_7bca3c9c:

    # Kira_06 "А то! Мы были молодые и любопытные... Я и сейчас, собственно, осталась такой же... По большей части."
    Kira_06 "А то! Мы были молодые и любопытные... Я и сейчас, собственно, осталась такой же... По большей части."

# game/scripts_s1/s1_v91.rpy:297
translate crowdin s1_kira_talk_about_ann_drink_b6525852:

    # Max_03 "И мне это нравится, тётя Кира!"
    Max_03 "И мне это нравится, тётя Кира!"

# game/scripts_s1/s1_v91.rpy:298
translate crowdin s1_kira_talk_about_ann_drink_2fafe674:

    # Kira_04 "Мне тоже, Макс. Ты уж там присматривай за своей мамой, чтобы она много не пила."
    Kira_04 "Мне тоже, Макс. Ты уж там присматривай за своей мамой, чтобы она много не пила."

# game/scripts_s1/s1_v91.rpy:299
translate crowdin s1_kira_talk_about_ann_drink_9e9fdd8c:

    # Max_04 "Обязательно!"
    Max_04 "Обязательно!"

# game/scripts_s1/s1_v91.rpy:314
translate crowdin s1_ann_drink_269fbda5:

    # Max_07 "{m}Лучше мне не оставлять её одну в таком состоянии...{/m}"
    Max_07 "{m}Лучше мне не оставлять её одну в таком состоянии...{/m}"

# game/scripts_s1/s1_v91.rpy:317
translate crowdin s1_ann_drink_84e869ac:

    # Max_09 "{m}Ага, мама снова выпивает, пока все спят! Ну, кроме меня, конечно...{/m}"
    Max_09 "{m}Ага, мама снова выпивает, пока все спят! Ну, кроме меня, конечно...{/m}"

# game/scripts_s1/s1_v91.rpy:321
translate crowdin s1_ann_drink_95e0d854:

    # Max_09 "Снова расслабляешься, пока никто не видит?"
    Max_09 "Снова расслабляешься, пока никто не видит?"

# game/scripts_s1/s1_v91.rpy:322
translate crowdin s1_ann_drink_62a37d3d:

    # Ann_12 "Да, сынок. Раз в недельку, да немножко, почему бы и нет. Ты почему не спишь?"
    Ann_12 "Да, сынок. Раз в недельку, да немножко, почему бы и нет. Ты почему не спишь?"

# game/scripts_s1/s1_v91.rpy:326
translate crowdin s1_ann_drink_52cd4b1e:

    # Max_00 "Кто-то же должен за тобой присматривать. Много ты уже выпила?"
    Max_00 "Кто-то же должен за тобой присматривать. Много ты уже выпила?"

# game/scripts_s1/s1_v91.rpy:327
translate crowdin s1_ann_drink_1b69c140:

    # Ann_13 "Нет, всего лишь бокальчик. Я знаю, что мне лучше не напиваться."
    Ann_13 "Нет, всего лишь бокальчик. Я знаю, что мне лучше не напиваться."

# game/scripts_s1/s1_v91.rpy:328
translate crowdin s1_ann_drink_2b627bd9:

    # Max_07 "Да, тебя и от одного бокала развозит неплохо. Может, уже в сторону постельки выдвигаться будем, если тебя ещё ноги держат?"
    Max_07 "Да, тебя и от одного бокала развозит неплохо. Может, уже в сторону постельки выдвигаться будем, если тебя ещё ноги держат?"

# game/scripts_s1/s1_v91.rpy:329
translate crowdin s1_ann_drink_ff4a35d0:

    # Ann_02 "Нет, сынок, я ещё посижу здесь... А ты иди спать, не переживай за меня." nointeract
    Ann_02 "Нет, сынок, я ещё посижу здесь... А ты иди спать, не переживай за меня." nointeract

# game/scripts_s1/s1_v91.rpy:332
translate crowdin s1_ann_drink_13299f28:

    # Ann_14 "А я не хочу!"
    Ann_14 "А я не хочу!"

# game/scripts_s1/s1_v91.rpy:333
translate crowdin s1_ann_drink_52f68794:

    # Max_15 "А мне до лампочки, мам. Спать!"
    Max_15 "А мне до лампочки, мам. Спать!"

# game/scripts_s1/s1_v91.rpy:334
translate crowdin s1_ann_drink_d7ab74a7:

    # Ann_05 "Да? Ну, ладно... раз ты такой настойчивый..." nointeract
    Ann_05 "Да? Ну, ладно... раз ты такой настойчивый..." nointeract

# game/scripts_s1/s1_v91.rpy:345
translate crowdin s1_ann_drink_70cb03ea:

    # Ann_07 "Вот и добрались! Если бы не ты, я бы точно не смогла сюда подняться, пришлось бы спать прямо на барной стойке. Хи-хи..."
    Ann_07 "Вот и добрались! Если бы не ты, я бы точно не смогла сюда подняться, пришлось бы спать прямо на барной стойке. Хи-хи..."

# game/scripts_s1/s1_v91.rpy:346
translate crowdin s1_ann_drink_5fbe2d5d:

    # Max_01 "Нет, мам, до такой степени я не дам тебе опуститься. Вот и твоя кроватка..."
    Max_01 "Нет, мам, до такой степени я не дам тебе опуститься. Вот и твоя кроватка..."

# game/scripts_s1/s1_v91.rpy:351
translate crowdin s1_ann_drink_e1e9aa8b:

    # Ann_03 "Да... Моя постелька... Спасибо, мой милый, что помог. Можешь идти спать..."
    Ann_03 "Да... Моя постелька... Спасибо, мой милый, что помог. Можешь идти спать..."

# game/scripts_s1/s1_v91.rpy:352
translate crowdin s1_ann_drink_38f1a458:

    # Max_07 "Ты рано легла, сначала нужно переодеться. Если приподнимешься, то я помогу тебе с этим..."
    Max_07 "Ты рано легла, сначала нужно переодеться. Если приподнимешься, то я помогу тебе с этим..."

# game/scripts_s1/s1_v91.rpy:356
translate crowdin s1_ann_drink_ff680f4b:

    # Ann_02 "Ох... У меня почти нет на это сил... Дальше давай сам, только не подглядывай."
    Ann_02 "Ох... У меня почти нет на это сил... Дальше давай сам, только не подглядывай."

# game/scripts_s1/s1_v91.rpy:357
translate crowdin s1_ann_drink_99160781:

    # Max_04 "Здесь темно, мам. Я работаю практически на ощупь. Но, не переживай, лишнего не трону."
    Max_04 "Здесь темно, мам. Я работаю практически на ощупь. Но, не переживай, лишнего не трону."

# game/scripts_s1/s1_v91.rpy:361
translate crowdin s1_ann_drink_a27de2e6:

    # Ann_04 "Я не переживаю. Мне очень повезло с таким заботливым и деликатным сыном."
    Ann_04 "Я не переживаю. Мне очень повезло с таким заботливым и деликатным сыном."

# game/scripts_s1/s1_v91.rpy:362
translate crowdin s1_ann_drink_cf3e0eea:

    # Max_02 "Вот и всё! Твой лифчик там, где ему и положено быть. Теперь можно ложиться спать."
    Max_02 "Вот и всё! Твой лифчик там, где ему и положено быть. Теперь можно ложиться спать."

# game/scripts_s1/s1_v91.rpy:366
translate crowdin s1_ann_drink_575f8f7f:

    # Ann_14 "Хорошо... Если ты снова хочешь остаться здесь, то лучше не стоит. Если мне станет худо, то я справлюсь сама."
    Ann_14 "Хорошо... Если ты снова хочешь остаться здесь, то лучше не стоит. Если мне станет худо, то я справлюсь сама."

# game/scripts_s1/s1_v91.rpy:367
translate crowdin s1_ann_drink_873453b3:

    # Max_07 "Нет, мам. Я останусь однозначно. А чтобы тебя ничто не тревожило, одень свою маску для сна. Она поможет тебе лучше выспаться."
    Max_07 "Нет, мам. Я останусь однозначно. А чтобы тебя ничто не тревожило, одень свою маску для сна. Она поможет тебе лучше выспаться."

# game/scripts_s1/s1_v91.rpy:368
translate crowdin s1_ann_drink_7d95ec5d:

    # Ann_08 "Надеюсь, так и будет. Спокойной ночи, сынок."
    Ann_08 "Надеюсь, так и будет. Спокойной ночи, сынок."

# game/scripts_s1/s1_v91.rpy:369
translate crowdin s1_ann_drink_6498dd9a:

    # Max_01 "Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала... Сладких снов."
    Max_01 "Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала... Сладких снов."

# game/scripts_s1/s1_v91.rpy:373
translate crowdin s1_ann_drink_1a597b2d:

    # Max_19 "{m}Ну вот, теперь остаётся только ждать... Благодаря маске для сна, мама сможет в полной мере оторваться в своей фантазии. Если, конечно, не станет её снимать...{/m}" nointeract
    Max_19 "{m}Ну вот, теперь остаётся только ждать... Благодаря маске для сна, мама сможет в полной мере оторваться в своей фантазии. Если, конечно, не станет её снимать...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:384
translate crowdin s1_ann_drink_7e2fabc6:

    # Max_04 "{m}О да! Мама снова лезет обниматься... Мой член уже в огромном предвкушении всяческих забав!{/m}"
    Max_04 "{m}О да! Мама снова лезет обниматься... Мой член уже в огромном предвкушении всяческих забав!{/m}"

# game/scripts_s1/s1_v91.rpy:385
translate crowdin s1_ann_drink_c9c94fff:

    # Ann_03 "Ммм... Наконец-то ты снова рядом, дорогой... Как же мне хорошо с тобой..." nointeract
    Ann_03 "Ммм... Наконец-то ты снова рядом, дорогой... Как же мне хорошо с тобой..." nointeract

# game/scripts_s1/s1_v91.rpy:397
translate crowdin s1_ann_drink_demonstrate_1878288f:

    # Ann_05 "Ухх! Я ещё ничего не делала, а он уже такой твёрдый! Кто-то явно нацелен хорошенько порезвиться..."
    Ann_05 "Ухх! Я ещё ничего не делала, а он уже такой твёрдый! Кто-то явно нацелен хорошенько порезвиться..."

# game/scripts_s1/s1_v91.rpy:398
translate crowdin s1_ann_drink_demonstrate_0e7c069a:

    # Max_02 "С такой горячей сексуальной женщиной как ты, только этим и хочется заниматься!" nointeract
    Max_02 "С такой горячей сексуальной женщиной как ты, только этим и хочется заниматься!" nointeract

# game/scripts_s1/s1_v91.rpy:406
translate crowdin s1_ann_drink_demonstrate_73685471:

    # Max_05 "{m}Ох, не знаю за кого мама меня принимает, но её поцелуи это что-то! А от того, как нежно её рука обхватила мой член, у меня внутри всё начинает трепетать от восторга...{/m}"
    Max_05 "{m}Ох, не знаю за кого мама меня принимает, но её поцелуи это что-то! А от того, как нежно её рука обхватила мой член, у меня внутри всё начинает трепетать от восторга...{/m}"

# game/scripts_s1/s1_v91.rpy:409
translate crowdin s1_ann_drink_demonstrate_bf6638a1:

    # Ann_08 "Становится слишком жарко, чтобы продолжать. Давай освободимся от всей одежды."
    Ann_08 "Становится слишком жарко, чтобы продолжать. Давай освободимся от всей одежды."

# game/scripts_s1/s1_v91.rpy:410
translate crowdin s1_ann_drink_demonstrate_cf788ce3:

    # Max_07 "Давай. Но я хочу, чтобы оставила маску. Так будет куда чувственнее..." nointeract
    Max_07 "Давай. Но я хочу, чтобы оставила маску. Так будет куда чувственнее..." nointeract

# game/scripts_s1/s1_v91.rpy:418
translate crowdin s1_ann_drink_demonstrate_649abd07:

    # Max_20 "{m}О да! Мама сразу же потянулась прямо вниз... Теперь её губки нежно скользят по концу моего члена, а язычок исследует и играет со всеми изгибами... Она никуда не торопится и просто наслаждается им. Фантастика!{/m}"
    Max_20 "{m}О да! Мама сразу же потянулась прямо вниз... Теперь её губки нежно скользят по концу моего члена, а язычок исследует и играет со всеми изгибами... Она никуда не торопится и просто наслаждается им. Фантастика!{/m}"

# game/scripts_s1/s1_v91.rpy:419
translate crowdin s1_ann_drink_demonstrate_32bdb443:

    # Ann_07 "Ммм... Ты же любишь, когда я дразню твоего мальчика своим языком, прежде чем он попадёт ко мне в рот?"
    Ann_07 "Ммм... Ты же любишь, когда я дразню твоего мальчика своим языком, прежде чем он попадёт ко мне в рот?"

# game/scripts_s1/s1_v91.rpy:420
translate crowdin s1_ann_drink_demonstrate_9e501bef:

    # Max_19 "Да, мне очень нравится это, продолжай..."
    Max_19 "Да, мне очень нравится это, продолжай..."

# game/scripts_s1/s1_v91.rpy:424
translate crowdin s1_ann_drink_demonstrate_1a060af5:

    # Max_21 "{m}Пока она играется с моим членом, нужно пользоваться моментом и отвлечься на её киску. Иначе, я просто не выдержу и кончу. Мамина щёлочка слегка мокренькая, но так не пойдёт. Сейчас мои пальцы решат эту проблему...{/m}" nointeract
    Max_21 "{m}Пока она играется с моим членом, нужно пользоваться моментом и отвлечься на её киску. Иначе, я просто не выдержу и кончу. Мамина щёлочка слегка мокренькая, но так не пойдёт. Сейчас мои пальцы решат эту проблему...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:448
translate crowdin s1_ann_drink_no_restrain_23fb7d5a:

    # Ann_13 "[norestrain!t]Ого! Ты уже кончил, дорогой... Не думала, что это будет так быстро, ведь я ещё даже не начала стараться!"
    Ann_13 "[norestrain!t]Ого! Ты уже кончил, дорогой... Не думала, что это будет так быстро, ведь я ещё даже не начала стараться!"

# game/scripts_s1/s1_v91.rpy:449
translate crowdin s1_ann_drink_no_restrain_afae4d6a:

    # Max_07 "Прости. Просто твои прикосновения и ласки меня перевозбудили."
    Max_07 "Прости. Просто твои прикосновения и ласки меня перевозбудили."

# game/scripts_s1/s1_v91.rpy:450
translate crowdin s1_ann_drink_no_restrain_2776a308:

    # Ann_08 "Ничего страшного. Возможно, я так соскучилась по твоему члену, что немного увлеклась. Сейчас я приведу всё в порядок..."
    Ann_08 "Ничего страшного. Возможно, я так соскучилась по твоему члену, что немного увлеклась. Сейчас я приведу всё в порядок..."

# game/scripts_s1/s1_v91.rpy:451
translate crowdin s1_ann_drink_no_restrain_db8070f2:

    # Max_19 "{m}Вот чёрт! От того, как тщательно и эротично она слизывает мою сперму запросто можно бы было кончить ещё раз! Просто невероятно, что это на самом деле происходит.{/m}"
    Max_19 "{m}Вот чёрт! От того, как тщательно и эротично она слизывает мою сперму запросто можно бы было кончить ещё раз! Просто невероятно, что это на самом деле происходит.{/m}"

# game/scripts_s1/s1_v91.rpy:456
translate crowdin s1_ann_drink_no_restrain_cae2d9bf:

    # Ann_05 "Обещаю, в следующий раз, я не буду так увлекаться и постараюсь растянуть наше удовольствие подольше."
    Ann_05 "Обещаю, в следующий раз, я не буду так увлекаться и постараюсь растянуть наше удовольствие подольше."

# game/scripts_s1/s1_v91.rpy:457
translate crowdin s1_ann_drink_no_restrain_d98841bc:

    # Max_04 "Но это в следующий раз. А сейчас я просто обязан постараться сделать всё, чтобы ты тоже кончила."
    Max_04 "Но это в следующий раз. А сейчас я просто обязан постараться сделать всё, чтобы ты тоже кончила."

# game/scripts_s1/s1_v91.rpy:461
translate crowdin s1_ann_drink_no_restrain_718b6dc4:

    # Ann_09 "Ахх... Этого я и жду... Я вся в предвкушении того, что ты будешь для этого делать. Ох..."
    Ann_09 "Ахх... Этого я и жду... Я вся в предвкушении того, что ты будешь для этого делать. Ох..."

# game/scripts_s1/s1_v91.rpy:462
translate crowdin s1_ann_drink_no_restrain_6e349e3f:

    # Max_03 "{m}Ммм... От такой сочной и пышной груди даже отрываться не хочется! Но у меня есть не менее интересные дела кое-где пониже! Только устроюсь поудобнее...{/m}"
    Max_03 "{m}Ммм... От такой сочной и пышной груди даже отрываться не хочется! Но у меня есть не менее интересные дела кое-где пониже! Только устроюсь поудобнее...{/m}"

# game/scripts_s1/s1_v91.rpy:466
translate crowdin s1_ann_drink_no_restrain_8cf76278:

    # Ann_10 "Да... Как же меня возбуждают твои нежные прикосновения... Твои пальцы знают, как нужно ласкать мою киску. Ухх... Да... Ещё..."
    Ann_10 "Да... Как же меня возбуждают твои нежные прикосновения... Твои пальцы знают, как нужно ласкать мою киску. Ухх... Да... Ещё..."

# game/scripts_s1/s1_v91.rpy:467
translate crowdin s1_ann_drink_no_restrain_bf8a6272:

    # Max_02 "{m}Да, мои пальцы довольно легко скользят по маминой киске. Если бы она только знала, что это делаю я, всё в миг бы прекратилось. Но она не знает, так что нужно пользоваться моментом...{/m}"
    Max_02 "{m}Да, мои пальцы довольно легко скользят по маминой киске. Если бы она только знала, что это делаю я, всё в миг бы прекратилось. Но она не знает, так что нужно пользоваться моментом...{/m}"

# game/scripts_s1/s1_v91.rpy:474
translate crowdin s1_ann_drink_no_restrain_f0f106cc:

    # Ann_14 "Ухх, да... Как же мне хорошо от твоих пальчиков... Да, продолжай... Ещё... Поглубже... Ммм... Я сейчас просто потеряю голову от наслаждения... Ах!" nointeract
    Ann_14 "Ухх, да... Как же мне хорошо от твоих пальчиков... Да, продолжай... Ещё... Поглубже... Ммм... Я сейчас просто потеряю голову от наслаждения... Ах!" nointeract

# game/scripts_s1/s1_v91.rpy:482
translate crowdin s1_ann_drink_no_restrain_beef9a92:

    # Ann_11 "Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!"
    Ann_11 "Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!"

# game/scripts_s1/s1_v91.rpy:483
translate crowdin s1_ann_drink_no_restrain_bcd0f0c5:

    # Max_05 "{m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}"
    Max_05 "{m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}"

# game/scripts_s1/s1_v91.rpy:495
translate crowdin s1_ann_drink_restrain_5baa544f:

    # Max_22 "[restrain!t]{m}Ох, она начала посасывать мой член... Это просто божественно! Я прямо чувствую, с каким удовольствием она это делает. Как же это приятно, мам, чёрт возьми!{/m}" nointeract
    Max_22 "[restrain!t]{m}Ох, она начала посасывать мой член... Это просто божественно! Я прямо чувствую, с каким удовольствием она это делает. Как же это приятно, мам, чёрт возьми!{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:503
translate crowdin s1_ann_drink_restrain_ae9af4f4:

    # Max_03 "{m}Ммм... Мои пальцы запросто проскользнули в неё. Обалденно, она стала сосать ещё активнее от моих ласк. Ох, мама... Знала бы ты, что сейчас вытворяешь! Вернее, с кем. Д-а-а...{/m}" nointeract
    Max_03 "{m}Ммм... Мои пальцы запросто проскользнули в неё. Обалденно, она стала сосать ещё активнее от моих ласк. Ох, мама... Знала бы ты, что сейчас вытворяешь! Вернее, с кем. Д-а-а...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:509
translate crowdin s1_ann_drink_restrain_3f1d3b3e:

    # Max_02 "{m}Ухх... Уткнуться в её сногсшибательную большую попку одно наслаждение! Теперь она сосёт и одновременно постанывает от того, что вытворяет мой язык с её сочной киской...{/m}" nointeract
    Max_02 "{m}Ухх... Уткнуться в её сногсшибательную большую попку одно наслаждение! Теперь она сосёт и одновременно постанывает от того, что вытворяет мой язык с её сочной киской...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:517
translate crowdin s1_ann_drink_restrain_eab11e6a:

    # Max_20 "{m}Блин! Она ещё и рукой начала моими яичками играть! А уж про то, что она всё смачнее и глубже заглатывает мой член, я вообще молчу... Только стонать и остаётся. Долго я так не протяну...{/m}" nointeract
    Max_20 "{m}Блин! Она ещё и рукой начала моими яичками играть! А уж про то, что она всё смачнее и глубже заглатывает мой член, я вообще молчу... Только стонать и остаётся. Долго я так не протяну...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:526
translate crowdin s1_ann_drink_restrain_f9f680a2:

    # Max_21 "{m}Д-а-а! Ах, мама не отрываясь принимает всю мою сперму! Она умничка... Знает, как порадовать мужчину. Но я с кое-чем ещё не закончил...{/m}" nointeract
    Max_21 "{m}Д-а-а! Ах, мама не отрываясь принимает всю мою сперму! Она умничка... Знает, как порадовать мужчину. Но я с кое-чем ещё не закончил...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:534
translate crowdin s1_ann_drink_restrain_6e37798e:

    # Ann_10 "Да, дорогой... Уфф... Ты кончил так мощно! Я даже не смогла удержать всё в себе. Ммм... Я хочу кончить так же сильно, как ты. Пожалуйста... Ах-х-х..." nointeract
    Ann_10 "Да, дорогой... Уфф... Ты кончил так мощно! Я даже не смогла удержать всё в себе. Ммм... Я хочу кончить так же сильно, как ты. Пожалуйста... Ах-х-х..." nointeract

# game/scripts_s1/s1_v91.rpy:542
translate crowdin s1_ann_drink_restrain_beef9a92:

    # Ann_11 "Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!"
    Ann_11 "Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!"

# game/scripts_s1/s1_v91.rpy:547
translate crowdin s1_ann_drink_restrain_bcd0f0c5:

    # Max_05 "{m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}"
    Max_05 "{m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}"

# game/scripts_s1/s1_v91.rpy:558
translate crowdin s1_ann_drink_end_1_68e5f607:

    # Ann_08 "Ох... Это было... нечто! Я просто... Извини, не знаю даже, что сказать... Так хорошо..."
    Ann_08 "Ох... Это было... нечто! Я просто... Извини, не знаю даже, что сказать... Так хорошо..."

# game/scripts_s1/s1_v91.rpy:559
translate crowdin s1_ann_drink_end_1_2df45fd4:

    # Max_03 "Ты была великолепна! Теперь просто отдыхай... Спокойной ночи."
    Max_03 "Ты была великолепна! Теперь просто отдыхай... Спокойной ночи."

# game/scripts_s1/s1_v91.rpy:564
translate crowdin s1_ann_drink_end_1_d975ed12:

    # Ann_07 "Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи."
    Ann_07 "Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи."

# game/scripts_s1/s1_v91.rpy:565
translate crowdin s1_ann_drink_end_1_cb4a8a27:

    # Max_09 "{m}Надо бы натянуть шорты, а то утром будет много визга, когда мама проснётся голой. И ещё больше визга будет, если я буду лежать рядом такой же голый. И не исключено, что с утренним стояком...{/m}"
    Max_09 "{m}Надо бы натянуть шорты, а то утром будет много визга, когда мама проснётся голой. И ещё больше визга будет, если я буду лежать рядом такой же голый. И не исключено, что с утренним стояком...{/m}"

# game/scripts_s1/s1_v91.rpy:570
translate crowdin s1_ann_drink_end_1_481c4fe1:

    # Max_19 "{m}Фух... Теперь можно и спать. Вот это мы с мамой выдали! Она фантазировала, а я, так сказать, сделал эту фантазию реальной. Эх, вот бы почаще так развлекаться...{/m}" nointeract
    Max_19 "{m}Фух... Теперь можно и спать. Вот это мы с мамой выдали! Она фантазировала, а я, так сказать, сделал эту фантазию реальной. Эх, вот бы почаще так развлекаться...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:580
translate crowdin s1_ann_drink_end_1_d84609d5:

    # Ann_17 "Охх... Моя голова... Что происходит?!"
    Ann_17 "Охх... Моя голова... Что происходит?!"

# game/scripts_s1/s1_v91.rpy:581
translate crowdin s1_ann_drink_end_1_a96f79e8:

    # Max_20 "Доброе утро, мам."
    Max_20 "Доброе утро, мам."

# game/scripts_s1/s1_v91.rpy:585
translate crowdin s1_ann_drink_end_1_1046c4a1:

    # Ann_15 "Макс! Быстро отвернись! Ты что тут делаешь?!"
    Ann_15 "Макс! Быстро отвернись! Ты что тут делаешь?!"

# game/scripts_s1/s1_v91.rpy:586
translate crowdin s1_ann_drink_end_1_7f7438f4:

    # Max_08 "Не помнишь? Ты вчера выпила и я решил остаться с тобой на случай, если тебе будет плохо."
    Max_08 "Не помнишь? Ты вчера выпила и я решил остаться с тобой на случай, если тебе будет плохо."

# game/scripts_s1/s1_v91.rpy:587
translate crowdin s1_ann_drink_end_1_de11b26c:

    # Ann_13 "Ах, ну да, точно... Но почему я голая?!"
    Ann_13 "Ах, ну да, точно... Но почему я голая?!"

# game/scripts_s1/s1_v91.rpy:588
translate crowdin s1_ann_drink_end_1_5ed568e4:

    # Max_07 "Ну, видимо тебе стало жарко. А я не стал этому возражать."
    Max_07 "Ну, видимо тебе стало жарко. А я не стал этому возражать."

# game/scripts_s1/s1_v91.rpy:589
translate crowdin s1_ann_drink_end_1_e786afda:

    # Ann_14 "Макс, я же твоя мама! Это всё совсем не правильно... Надо было меня остановить!"
    Ann_14 "Макс, я же твоя мама! Это всё совсем не правильно... Надо было меня остановить!"

# game/scripts_s1/s1_v91.rpy:590
translate crowdin s1_ann_drink_end_1_c74b39dc:

    # Max_09 "Мне кажется, телу нужно дышать. Особенно в том состоянии, в котором ты находилась."
    Max_09 "Мне кажется, телу нужно дышать. Особенно в том состоянии, в котором ты находилась."

# game/scripts_s1/s1_v91.rpy:591
translate crowdin s1_ann_drink_end_1_05a3d7ce:

    # Ann_17 "Может и так, но не в присутствии же собственного сына! Получается, я сама разделась?"
    Ann_17 "Может и так, но не в присутствии же собственного сына! Получается, я сама разделась?"

# game/scripts_s1/s1_v91.rpy:592
translate crowdin s1_ann_drink_end_1_3b5fb676:

    # Max_01 "Ага. Ты разделась и заснула."
    Max_01 "Ага. Ты разделась и заснула."

# game/scripts_s1/s1_v91.rpy:593
translate crowdin s1_ann_drink_end_1_b513fece:

    # Ann_13 "Фух... А то, мне такой сон приснился... Там я тоже разделась, но не только... Ой, сынок, это ты из-за моего вида так возбудился?!"
    Ann_13 "Фух... А то, мне такой сон приснился... Там я тоже разделась, но не только... Ой, сынок, это ты из-за моего вида так возбудился?!"

# game/scripts_s1/s1_v91.rpy:594
translate crowdin s1_ann_drink_end_1_a041acec:

    # Max_07 "Нет, у меня часто такое по утрам. Лиза не даст соврать. Хотя, возможно, сегодня это произошло благодаря тебе."
    Max_07 "Нет, у меня часто такое по утрам. Лиза не даст соврать. Хотя, возможно, сегодня это произошло благодаря тебе."

# game/scripts_s1/s1_v91.rpy:595
translate crowdin s1_ann_drink_end_1_5fc3fabf:

    # Ann_18 "Макс, что ты такое при маме говоришь! И вообще, хватит меня забалтывать и глазеть. Давай-ка отвернись уже и иди к себе, ты меня смущаешь." nointeract
    Ann_18 "Макс, что ты такое при маме говоришь! И вообще, хватит меня забалтывать и глазеть. Давай-ка отвернись уже и иди к себе, ты меня смущаешь." nointeract

# game/scripts_s1/s1_v91.rpy:599
translate crowdin s1_ann_drink_end_1_2638b5b5:

    # Ann_07 "Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи." nointeract
    Ann_07 "Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи." nointeract

# game/scripts_s1/s1_v91.rpy:607
translate crowdin s1_ann_drink_end_1_529b9202:

    # Max_19 "{m}Фух... Теперь можно и спать. А когда рядом засыпает совершенно голая и невероятно сексуальная женщина, пускай это и моя мама, то засыпать одно удовольствие.{/m}" nointeract
    Max_19 "{m}Фух... Теперь можно и спать. А когда рядом засыпает совершенно голая и невероятно сексуальная женщина, пускай это и моя мама, то засыпать одно удовольствие.{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:617
translate crowdin s1_ann_drink_end_1_405b7193:

    # Ann_17 "Охх... Неужели опять... Я тут валяюсь совершенно голая, а мой сын лежит рядом с огромным возбуждением! Тебе не стыдно?"
    Ann_17 "Охх... Неужели опять... Я тут валяюсь совершенно голая, а мой сын лежит рядом с огромным возбуждением! Тебе не стыдно?"

# game/scripts_s1/s1_v91.rpy:618
translate crowdin s1_ann_drink_end_1_670a9ff8:

    # Max_20 "Ага, и тебе доброе утро. Почему мне должно быть стыдно, если ты сама разделась?"
    Max_20 "Ага, и тебе доброе утро. Почему мне должно быть стыдно, если ты сама разделась?"

# game/scripts_s1/s1_v91.rpy:622
translate crowdin s1_ann_drink_end_1_e3cb293d:

    # Ann_14 "Потому что это мягко говоря странно, когда сына возбуждает собственная мать. Это что-то нездоровое."
    Ann_14 "Потому что это мягко говоря странно, когда сына возбуждает собственная мать. Это что-то нездоровое."

# game/scripts_s1/s1_v91.rpy:623
translate crowdin s1_ann_drink_end_1_f0c77805:

    # Max_07 "Подумаешь, возбудился. Это же самый искренний комплимент для такой прекрасной женщины, как ты."
    Max_07 "Подумаешь, возбудился. Это же самый искренний комплимент для такой прекрасной женщины, как ты."

# game/scripts_s1/s1_v91.rpy:624
translate crowdin s1_ann_drink_end_1_9db04b62:

    # Ann_12 "Ой, Макс, прекрати... Спасибо, конечно, но это неуместно! Ты не мог бы отвернуться?"
    Ann_12 "Ой, Макс, прекрати... Спасибо, конечно, но это неуместно! Ты не мог бы отвернуться?"

# game/scripts_s1/s1_v91.rpy:625
translate crowdin s1_ann_drink_end_1_1cd036b1:

    # Max_02 "А ты мне расскажешь, как спалось? Что снилось?"
    Max_02 "А ты мне расскажешь, как спалось? Что снилось?"

# game/scripts_s1/s1_v91.rpy:626
translate crowdin s1_ann_drink_end_1_b122c91c:

    # Ann_14 "Ты выбрал просто самое \"лучшее\" время, чтобы об этом поболтать. Спасибо, что присмотрел за мной, но прекращай глазеть. Давай шуруй к себе."
    Ann_14 "Ты выбрал просто самое \"лучшее\" время, чтобы об этом поболтать. Спасибо, что присмотрел за мной, но прекращай глазеть. Давай шуруй к себе."

# game/scripts_s1/s1_v91.rpy:627
translate crowdin s1_ann_drink_end_1_5e15ef72:

    # Max_01 "Не за что, мам." nointeract
    Max_01 "Не за что, мам." nointeract

# game/scripts_s1/s1_v91.rpy:640
translate crowdin s1_about_intimate_lessons_fc38a309:

    # Ann_12 "Да, я подумала и приняла решение - ничего не получится. А теперь давай закончим этот разговор и сделаем вид, что ничего не было. Живут же другие семьи как-то без этих... уроков..."
    Ann_12 "Да, я подумала и приняла решение - ничего не получится. А теперь давай закончим этот разговор и сделаем вид, что ничего не было. Живут же другие семьи как-то без этих... уроков..."

# game/scripts_s1/s1_v91.rpy:641
translate crowdin s1_about_intimate_lessons_5893e70d:

    # Max_10 "Но ведь ты была не против! Ты позволяла смотреть за тем, что вы с Эриком делали..."
    Max_10 "Но ведь ты была не против! Ты позволяла смотреть за тем, что вы с Эриком делали..."

# game/scripts_s1/s1_v91.rpy:642
translate crowdin s1_about_intimate_lessons_19d06407:

    # Ann_18 "Макс! Я всё сказала! Ты мой сын и делать такие вещи... Это неправильно!"
    Ann_18 "Макс! Я всё сказала! Ты мой сын и делать такие вещи... Это неправильно!"

# game/scripts_s1/s1_v91.rpy:643
translate crowdin s1_about_intimate_lessons_6ba1fc46:

    # Max_11 "Ты это серьёзно?"
    Max_11 "Ты это серьёзно?"

# game/scripts_s1/s1_v91.rpy:644
translate crowdin s1_about_intimate_lessons_cbc29c20:

    # Ann_16 "Более чем! Нормальные мальчики, если ты не в курсе, находят себе девочку и осваивают всё с ней."
    Ann_16 "Более чем! Нормальные мальчики, если ты не в курсе, находят себе девочку и осваивают всё с ней."

# game/scripts_s1/s1_v91.rpy:645
translate crowdin s1_about_intimate_lessons_c695435d:

    # Max_09 "Согласен, мам. Но у меня есть идейка получше... И ходить далеко не придётся..."
    Max_09 "Согласен, мам. Но у меня есть идейка получше... И ходить далеко не придётся..."

# game/scripts_s1/s1_v91.rpy:646
translate crowdin s1_about_intimate_lessons_f2042d88:

    # Ann_15 "Не поняла! Что значит, \"ходить далеко не придётся\"?!"
    Ann_15 "Не поняла! Что значит, \"ходить далеко не придётся\"?!"

# game/scripts_s1/s1_v91.rpy:647
translate crowdin s1_about_intimate_lessons_d432d3e1:

    # Max_07 "По-моему мы договорились о том, что никакого разговора не было? Так что я пошёл..."
    Max_07 "По-моему мы договорились о том, что никакого разговора не было? Так что я пошёл..."

# game/scripts_s1/s1_v91.rpy:648
translate crowdin s1_about_intimate_lessons_9e75a728:

    # Ann_17 "Минуточку! Я тебя не отпускала! Ты что, уже подстраховался на случай моего отказа?"
    Ann_17 "Минуточку! Я тебя не отпускала! Ты что, уже подстраховался на случай моего отказа?"

# game/scripts_s1/s1_v91.rpy:649
translate crowdin s1_about_intimate_lessons_7e387496:

    # Max_09 "Ну... Я не особо надеялся на твою помощь... Поэтому пойду к тёте Кире. Она взрослая и опытная женщина... Уж она-то наверняка знает, как мужчине нужно ублажать женщину."
    Max_09 "Ну... Я не особо надеялся на твою помощь... Поэтому пойду к тёте Кире. Она взрослая и опытная женщина... Уж она-то наверняка знает, как мужчине нужно ублажать женщину."

# game/scripts_s1/s1_v91.rpy:650
translate crowdin s1_about_intimate_lessons_921e42b8:

    # Ann_13 "Господи, Макс, ты совсем с ума сошёл, просить о таком мою сестру?!"
    Ann_13 "Господи, Макс, ты совсем с ума сошёл, просить о таком мою сестру?!"

# game/scripts_s1/s1_v91.rpy:651
translate crowdin s1_about_intimate_lessons_94beb716:

    # Max_07 "А что? Мне кажется, она как раз таки та женщина, которая действительно не отвернётся от своего любимого племянника, а не будет искать отговорки, как и думать, правильно это или нет."
    Max_07 "А что? Мне кажется, она как раз таки та женщина, которая действительно не отвернётся от своего любимого племянника, а не будет искать отговорки, как и думать, правильно это или нет."

# game/scripts_s1/s1_v91.rpy:652
translate crowdin s1_about_intimate_lessons_fc2a769a:

    # Ann_15 "Нет, Макс, я не отворачивалась от тебя! Просто... Я считаю, что мама не должна учить {b}ТАКОМУ{/b} своего сына."
    Ann_15 "Нет, Макс, я не отворачивалась от тебя! Просто... Я считаю, что мама не должна учить {b}ТАКОМУ{/b} своего сына."

# game/scripts_s1/s1_v91.rpy:653
translate crowdin s1_about_intimate_lessons_b87e3e4e:

    # Max_09 "А смотреть, как ты занимаешься этим с Эриком - это должное? Или тебе нравилось, что я на вас смотрел?"
    Max_09 "А смотреть, как ты занимаешься этим с Эриком - это должное? Или тебе нравилось, что я на вас смотрел?"

# game/scripts_s1/s1_v91.rpy:654
translate crowdin s1_about_intimate_lessons_248dd135:

    # Ann_14 "Господи, Макс, ну что ты такое говоришь? Я просто... Я..."
    Ann_14 "Господи, Макс, ну что ты такое говоришь? Я просто... Я..."

# game/scripts_s1/s1_v91.rpy:655
translate crowdin s1_about_intimate_lessons_380b082b:

    # Max_00 "Короче, я пошёл..."
    Max_00 "Короче, я пошёл..."

# game/scripts_s1/s1_v91.rpy:656
translate crowdin s1_about_intimate_lessons_616b441d:

    # Ann_17 "О боже... Ну ладно, будь по-твоему, давай попробуем... Не хватало ещё, чтобы ты просил о подобной помощи кого-то ещё."
    Ann_17 "О боже... Ну ладно, будь по-твоему, давай попробуем... Не хватало ещё, чтобы ты просил о подобной помощи кого-то ещё."

# game/scripts_s1/s1_v91.rpy:657
translate crowdin s1_about_intimate_lessons_b0bd52a7:

    # Max_03 "Отлично! Когда начнём?"
    Max_03 "Отлично! Когда начнём?"

# game/scripts_s1/s1_v91.rpy:658
translate crowdin s1_about_intimate_lessons_7ca0b85a:

    # Ann_12 "Так, давай не торопиться! Вот как я вечером, после ванны, буду одна в гостиной отдыхать за просмотром ТВ, так и подходи. Будем разбираться..."
    Ann_12 "Так, давай не торопиться! Вот как я вечером, после ванны, буду одна в гостиной отдыхать за просмотром ТВ, так и подходи. Будем разбираться..."

# game/scripts_s1/s1_v91.rpy:659
translate crowdin s1_about_intimate_lessons_01316ee1:

    # Max_02 "Договорились. Кстати, можно было бы тогда посмотреть что-то... обучающего плана... Заодно, так сказать."
    Max_02 "Договорились. Кстати, можно было бы тогда посмотреть что-то... обучающего плана... Заодно, так сказать."

# game/scripts_s1/s1_v91.rpy:660
translate crowdin s1_about_intimate_lessons_4b24ef57:

    # Ann_13 "Пожалуй... Это будет весьма уместно. Но никому не говори об этом. И к Кире не вздумай ходить!"
    Ann_13 "Пожалуй... Это будет весьма уместно. Но никому не говори об этом. И к Кире не вздумай ходить!"

# game/scripts_s1/s1_v91.rpy:661
translate crowdin s1_about_intimate_lessons_499f29a4:

    # Max_01 "Конечно! Это будет нашим секретом, мам." nointeract
    Max_01 "Конечно! Это будет нашим секретом, мам." nointeract

# game/scripts_s1/s1_v91.rpy:676
translate crowdin s1_ann_intimate_lesson_1_7599b96c:

    # Ann_01 "Проведём... Я же согласилась, на свою голову. Я, в общем-то, определилась, что тебе покажу..."
    Ann_01 "Проведём... Я же согласилась, на свою голову. Я, в общем-то, определилась, что тебе покажу..."

# game/scripts_s1/s1_v91.rpy:677
translate crowdin s1_ann_intimate_lesson_1_dfc9c730:

    # Max_01 "Я весь в предвкушении!"
    Max_01 "Я весь в предвкушении!"

# game/scripts_s1/s1_v91.rpy:683
translate crowdin s1_ann_intimate_lesson_1_dcdcc847:

    # Ann_02 "Вот... Сейчас посмотришь, как девочки развлекают себя без мальчиков. Думаю, этого будет вполне достаточно, чтобы понять... основу..."
    Ann_02 "Вот... Сейчас посмотришь, как девочки развлекают себя без мальчиков. Думаю, этого будет вполне достаточно, чтобы понять... основу..."

# game/scripts_s1/s1_v91.rpy:684
translate crowdin s1_ann_intimate_lesson_1_41224389:

    # Max_08 "Так, ладно... И в чем основа?"
    Max_08 "Так, ладно... И в чем основа?"

# game/scripts_s1/s1_v91.rpy:688
translate crowdin s1_ann_intimate_lesson_1_031ce397:

    # Ann_04 "В стимуляции... сам знаешь чего. У вас, мальчиков, с этим куда проще. Ты и сам, уж я думаю, прекрасно знаешь, как снять напряжение... самостоятельно."
    Ann_04 "В стимуляции... сам знаешь чего. У вас, мальчиков, с этим куда проще. Ты и сам, уж я думаю, прекрасно знаешь, как снять напряжение... самостоятельно."

# game/scripts_s1/s1_v91.rpy:689
translate crowdin s1_ann_intimate_lesson_1_021896f4:

    # Max_07 "А у вас?"
    Max_07 "А у вас?"

# game/scripts_s1/s1_v91.rpy:694
translate crowdin s1_ann_intimate_lesson_1_775d59dd:

    # Ann_14 "А у нас множество нюансов, из-за которых добиться... оргазма сложнее. Женщинам важна и обстановка, максимально ли мы привлекательны, нет ли у нас в голове каких-то проблем, которые нас не оставят в покое..."
    Ann_14 "А у нас множество нюансов, из-за которых добиться... оргазма сложнее. Женщинам важна и обстановка, максимально ли мы привлекательны, нет ли у нас в голове каких-то проблем, которые нас не оставят в покое..."

# game/scripts_s1/s1_v91.rpy:695
translate crowdin s1_ann_intimate_lesson_1_676e08c8:

    # Max_10 "О-о-о... Как всё печально."
    Max_10 "О-о-о... Как всё печально."

# game/scripts_s1/s1_v91.rpy:700
translate crowdin s1_ann_intimate_lesson_1_8ce0f08a:

    # Max_09 "Но, мам, это какой-то уж совсем детский уровень. Я, например, уже взрослый, а потому хочу знать, как целовать девочек, как прикасаться к ним... Так что давай, показывай."
    Max_09 "Но, мам, это какой-то уж совсем детский уровень. Я, например, уже взрослый, а потому хочу знать, как целовать девочек, как прикасаться к ним... Так что давай, показывай."

# game/scripts_s1/s1_v91.rpy:701
translate crowdin s1_ann_intimate_lesson_1_52061cc9:

    # Ann_01 "Ну да, я так и думала, что просмотром одного ролика мы не обойдёмся..."
    Ann_01 "Ну да, я так и думала, что просмотром одного ролика мы не обойдёмся..."

# game/scripts_s1/s1_v91.rpy:705
translate crowdin s1_ann_intimate_lesson_1_71a91c7c:

    # Max_03 "Во! Вот это уже ближе к теме... Такое мне нравится. Красиво!"
    Max_03 "Во! Вот это уже ближе к теме... Такое мне нравится. Красиво!"

# game/scripts_s1/s1_v91.rpy:706
translate crowdin s1_ann_intimate_lesson_1_6cea527e:

    # Ann_02 "Тогда смотри и запоминай. Если будет что-то непонятно, я объясню."
    Ann_02 "Тогда смотри и запоминай. Если будет что-то непонятно, я объясню."

# game/scripts_s1/s1_v91.rpy:711
translate crowdin s1_ann_intimate_lesson_1_ee056de1:

    # Max_07 "Да, вопросик есть. А что, ласки женской груди действительно настолько приятны, что эта девушка просто потеряла голову?"
    Max_07 "Да, вопросик есть. А что, ласки женской груди действительно настолько приятны, что эта девушка просто потеряла голову?"

# game/scripts_s1/s1_v91.rpy:712
translate crowdin s1_ann_intimate_lesson_1_5355b1ad:

    # Ann_05 "Ну конечно! А вообще, у всех это бывает по-разному... Это зависит от чувствительности и возбудимости девушки..."
    Ann_05 "Ну конечно! А вообще, у всех это бывает по-разному... Это зависит от чувствительности и возбудимости девушки..."

# game/scripts_s1/s1_v91.rpy:717
translate crowdin s1_ann_intimate_lesson_1_aa83dc45:

    # Max_09 "И как это выяснить?"
    Max_09 "И как это выяснить?"

# game/scripts_s1/s1_v91.rpy:718
translate crowdin s1_ann_intimate_lesson_1_24d351a1:

    # Ann_14 "В процессе сближения с девушкой. Иначе, просто никак."
    Ann_14 "В процессе сближения с девушкой. Иначе, просто никак."

# game/scripts_s1/s1_v91.rpy:723
translate crowdin s1_ann_intimate_lesson_1_d99b1ea5:

    # Max_11 "Хмм... Засада, однако..."
    Max_11 "Хмм... Засада, однако..."

# game/scripts_s1/s1_v91.rpy:724
translate crowdin s1_ann_intimate_lesson_1_418ad13b:

    # Ann_01 "И почему ты так тяжко вздыхаешь? Разочарован, что не ко всему можно подготовиться заранее?"
    Ann_01 "И почему ты так тяжко вздыхаешь? Разочарован, что не ко всему можно подготовиться заранее?"

# game/scripts_s1/s1_v91.rpy:729
translate crowdin s1_ann_intimate_lesson_1_23526750:

    # Max_04 "Ага. Так когда мы это всё попробуем, мам?"
    Max_04 "Ага. Так когда мы это всё попробуем, мам?"

# game/scripts_s1/s1_v91.rpy:734
translate crowdin s1_ann_intimate_lesson_1_20fc9780:

    # Ann_13 "В смысле, \"мы\"?! Это же очень интимные процессы..."
    Ann_13 "В смысле, \"мы\"?! Это же очень интимные процессы..."

# game/scripts_s1/s1_v91.rpy:735
translate crowdin s1_ann_intimate_lesson_1_5b0aa651:

    # Max_07 "Поэтому я к тебе и обратился. И я же не прошу целоваться в губы, а так... Хотя бы в шею попробовать... Заодно и массаж сделаю..."
    Max_07 "Поэтому я к тебе и обратился. И я же не прошу целоваться в губы, а так... Хотя бы в шею попробовать... Заодно и массаж сделаю..."

# game/scripts_s1/s1_v91.rpy:736
translate crowdin s1_ann_intimate_lesson_1_2848ecd9:

    # Ann_12 "Даже не знаю... Как-то это всё..." nointeract
    Ann_12 "Даже не знаю... Как-то это всё..." nointeract

# game/scripts_s1/s1_v91.rpy:743
translate crowdin s1_ann_intimate_lesson_1_472590a6:

    # Ann_17 "Массаж и поцелуи, это всё, конечно, здорово, сынок... Но не когда это происходит с мамой."
    Ann_17 "Массаж и поцелуи, это всё, конечно, здорово, сынок... Но не когда это происходит с мамой."

# game/scripts_s1/s1_v91.rpy:744
translate crowdin s1_ann_intimate_lesson_1_94042a4a:

    # Max_01 "Да не напрягайся ты так, мам. Мы просто проверим, насколько я с этим справлюсь, вот и всё."
    Max_01 "Да не напрягайся ты так, мам. Мы просто проверим, насколько я с этим справлюсь, вот и всё."

# game/scripts_s1/s1_v91.rpy:748
translate crowdin s1_ann_intimate_lesson_1_dfb8ce5b:

    # Ann_12 "И как, по-твоему, я должна оценивать твои поцелуи? Я вряд ли смогу сделать это, как женщина, потому что я твоя мать. Но, ладно, так уж и быть, я постараюсь..." nointeract
    Ann_12 "И как, по-твоему, я должна оценивать твои поцелуи? Я вряд ли смогу сделать это, как женщина, потому что я твоя мать. Но, ладно, так уж и быть, я постараюсь..." nointeract

# game/scripts_s1/s1_v91.rpy:755
translate crowdin s1_ann_intimate_lesson_1_154bb5cf:

    # Max_04 "{m}Мама замолчала... И начала так глубоко дышать! Нужно постараться целовать её хоть немного неуклюже, чтобы не было похоже, что у меня есть в этом опыт. Вот только не так-то это и просто...{/m}"
    Max_04 "{m}Мама замолчала... И начала так глубоко дышать! Нужно постараться целовать её хоть немного неуклюже, чтобы не было похоже, что у меня есть в этом опыт. Вот только не так-то это и просто...{/m}"

# game/scripts_s1/s1_v91.rpy:760
translate crowdin s1_ann_intimate_lesson_1_1983b8c2:

    # Ann_02 "Ну что я скажу... Получается у тебя, Макс, довольно неплохо. Я имею ввиду сами поцелуи. Но тебе нужно расширять область их применения."
    Ann_02 "Ну что я скажу... Получается у тебя, Макс, довольно неплохо. Я имею ввиду сами поцелуи. Но тебе нужно расширять область их применения."

# game/scripts_s1/s1_v91.rpy:761
translate crowdin s1_ann_intimate_lesson_1_d6beaf4d:

    # Max_09 "Эээ... То есть?"
    Max_09 "Эээ... То есть?"

# game/scripts_s1/s1_v91.rpy:762
translate crowdin s1_ann_intimate_lesson_1_cce37033:

    # Ann_05 "Нужно не забывать и про остальное: ключицу, плечи, спину, мочку ушка. Раз уж ты взялся это осваивать..."
    Ann_05 "Нужно не забывать и про остальное: ключицу, плечи, спину, мочку ушка. Раз уж ты взялся это осваивать..."

# game/scripts_s1/s1_v91.rpy:763
translate crowdin s1_ann_intimate_lesson_1_f069bec4:

    # Max_02 "Понял. Тогда я сейчас попробую..." nointeract
    Max_02 "Понял. Тогда я сейчас попробую..." nointeract

# game/scripts_s1/s1_v91.rpy:770
translate crowdin s1_ann_intimate_lesson_1_70ee05dc:

    # Max_03 "{m}Всё перечисленное я с удовольствием попробую, пока мой массаж всё ближе и ближе подступает к маминой груди. Ох, вот бы их тоже помассировать...{/m}"
    Max_03 "{m}Всё перечисленное я с удовольствием попробую, пока мой массаж всё ближе и ближе подступает к маминой груди. Ох, вот бы их тоже помассировать...{/m}"

# game/scripts_s1/s1_v91.rpy:771
translate crowdin s1_ann_intimate_lesson_1_d2feb746:

    # Ann_03 "Ахх... Сынок, если ты не будешь так частить с поцелуями, а будешь повышать их качество продолжительностью, то в сочетании с твоими навыками массажа, все девочки будут терять голову... Ммм..."
    Ann_03 "Ахх... Сынок, если ты не будешь так частить с поцелуями, а будешь повышать их качество продолжительностью, то в сочетании с твоими навыками массажа, все девочки будут терять голову... Ммм..."

# game/scripts_s1/s1_v91.rpy:772
translate crowdin s1_ann_intimate_lesson_1_68b5a75b:

    # Max_04 "Ну... Если ты потеряешь голову, то твой прогноз однозначно верен."
    Max_04 "Ну... Если ты потеряешь голову, то твой прогноз однозначно верен."

# game/scripts_s1/s1_v91.rpy:773
translate crowdin s1_ann_intimate_lesson_1_e254abbd:

    # Ann_14 "Ох... Мне кажется, что ты сейчас не только о своём образовании заботишься, но и... Тебе не хватает кое-чего. И заниматься тебе этим нужно не со мной..."
    Ann_14 "Ох... Мне кажется, что ты сейчас не только о своём образовании заботишься, но и... Тебе не хватает кое-чего. И заниматься тебе этим нужно не со мной..."

# game/scripts_s1/s1_v91.rpy:778
translate crowdin s1_ann_intimate_lesson_1_382e011b:

    # Max_07 "Мам, а с кем, как не с тобой, мне такое можно пробовать делать? С тобой мне как-то легче преодолеть страхи. А девочкам, как я слышал, нравятся уверенные мальчики!"
    Max_07 "Мам, а с кем, как не с тобой, мне такое можно пробовать делать? С тобой мне как-то легче преодолеть страхи. А девочкам, как я слышал, нравятся уверенные мальчики!"

# game/scripts_s1/s1_v91.rpy:779
translate crowdin s1_ann_intimate_lesson_1_345fa74a:

    # Ann_12 "И что, я теперь из-за этого должна отбросить всё смущение и наслаждаться, как эта девушка на экране?"
    Ann_12 "И что, я теперь из-за этого должна отбросить всё смущение и наслаждаться, как эта девушка на экране?"

# game/scripts_s1/s1_v91.rpy:780
translate crowdin s1_ann_intimate_lesson_1_2afa5928:

    # Max_09 "А почему нет? Для меня бесценный опыт, для тебя одно удовольствие. Тебе же нравится массаж?"
    Max_09 "А почему нет? Для меня бесценный опыт, для тебя одно удовольствие. Тебе же нравится массаж?"

# game/scripts_s1/s1_v91.rpy:784
translate crowdin s1_ann_intimate_lesson_1_5e32cafa:

    # Ann_17 "Ну, Макс! Одно дело, когда это просто массаж и другое, когда сын начинает делать своей маме эротический массаж!"
    Ann_17 "Ну, Макс! Одно дело, когда это просто массаж и другое, когда сын начинает делать своей маме эротический массаж!"

# game/scripts_s1/s1_v91.rpy:785
translate crowdin s1_ann_intimate_lesson_1_29386537:

    # Max_07 "То есть, если бы я, например, начал массировать твою грудь, то тебе бы не понравилось?"
    Max_07 "То есть, если бы я, например, начал массировать твою грудь, то тебе бы не понравилось?"

# game/scripts_s1/s1_v91.rpy:786
translate crowdin s1_ann_intimate_lesson_1_f2bfe275:

    # Ann_12 "Зная твой талант в массаже, я не сомневаюсь, что мне бы понравилось. Но делать такое мы не будем!"
    Ann_12 "Зная твой талант в массаже, я не сомневаюсь, что мне бы понравилось. Но делать такое мы не будем!"

# game/scripts_s1/s1_v91.rpy:787
translate crowdin s1_ann_intimate_lesson_1_1323a763:

    # Max_08 "Почему ты так сильно этого стесняешься? У тебя же просто невероятно прекрасная грудь! Мне же нужно знать, как массировать её так, чтобы женщине нравилось. Вдруг, мой массаж здесь не сработает и нужны иные движения рук!"
    Max_08 "Почему ты так сильно этого стесняешься? У тебя же просто невероятно прекрасная грудь! Мне же нужно знать, как массировать её так, чтобы женщине нравилось. Вдруг, мой массаж здесь не сработает и нужны иные движения рук!"

# game/scripts_s1/s1_v91.rpy:791
translate crowdin s1_ann_intimate_lesson_1_6545d9ef:

    # Ann_14 "Ох, сынок... Ты, видимо, не отстанешь, да? Хорошо, попробуем разок, чтобы ты знал, как это... делается... Я скажу, если ты будешь делать что-то не так." nointeract
    Ann_14 "Ох, сынок... Ты, видимо, не отстанешь, да? Хорошо, попробуем разок, чтобы ты знал, как это... делается... Я скажу, если ты будешь делать что-то не так." nointeract

# game/scripts_s1/s1_v91.rpy:799
translate crowdin s1_ann_intimate_lesson_1_960c1adc:

    # Max_05 "{m}Неужто мои руки наконец дотянулись до этих самых потрясающих сисек на свете! Несмотря на свои годы, мамина грудь выглядит просто отлично, а на ощупь, вообще, обалденная! Но продолжать неуклюжничать, как с поцелуями, так же нужно не забывать...{/m}"
    Max_05 "{m}Неужто мои руки наконец дотянулись до этих самых потрясающих сисек на свете! Несмотря на свои годы, мамина грудь выглядит просто отлично, а на ощупь, вообще, обалденная! Но продолжать неуклюжничать, как с поцелуями, так же нужно не забывать...{/m}"

# game/scripts_s1/s1_v91.rpy:800
translate crowdin s1_ann_intimate_lesson_1_d0dadc91:

    # Ann_08 "Да, Макс... У тебя довольно неплохо получается. Но с грудью, по крайней мере, поначалу, лучше обращаться как можно нежнее... А так, твои навыки в массаже здесь очень к месту. Охх..."
    Ann_08 "Да, Макс... У тебя довольно неплохо получается. Но с грудью, по крайней мере, поначалу, лучше обращаться как можно нежнее... А так, твои навыки в массаже здесь очень к месту. Охх..."

# game/scripts_s1/s1_v91.rpy:801
translate crowdin s1_ann_intimate_lesson_1_2aa5e608:

    # Max_02 "Значит, как женщине, тебе нравится, как я это делаю? Может, ещё что-нибудь подскажешь?"
    Max_02 "Значит, как женщине, тебе нравится, как я это делаю? Может, ещё что-нибудь подскажешь?"

# game/scripts_s1/s1_v91.rpy:802
translate crowdin s1_ann_intimate_lesson_1_e1eb7ba8:

    # Ann_03 "Да, не останавливайся только на груди. Продолжай массировать и всё то, что ты массировал до этого. Ммм... Но обязательно возвращайся... Как же пошло такое говорить своему сыну..."
    Ann_03 "Да, не останавливайся только на груди. Продолжай массировать и всё то, что ты массировал до этого. Ммм... Но обязательно возвращайся... Как же пошло такое говорить своему сыну..."

# game/scripts_s1/s1_v91.rpy:806
translate crowdin s1_ann_intimate_lesson_1_98be7369:

    # Max_03 "{m}Да, мять эти сочные сисечки одно удовольствие, как и целовать её в шею. Она дышит жарко и глубоко, ей явно приятно. Но вместе с этим, я всё ещё чувствую, как она напрягается от того, что всё это делаю я.{/m}"
    Max_03 "{m}Да, мять эти сочные сисечки одно удовольствие, как и целовать её в шею. Она дышит жарко и глубоко, ей явно приятно. Но вместе с этим, я всё ещё чувствую, как она напрягается от того, что всё это делаю я.{/m}"

# game/scripts_s1/s1_v91.rpy:810
translate crowdin s1_ann_intimate_lesson_1_c127b58d:

    # Ann_05 "Так, сынок, достаточно. Я думаю, ты вполне готов сводить с ума всех девочек, какие попадутся в твои умелые руки. Ты ещё талантливее, чем мне казалось."
    Ann_05 "Так, сынок, достаточно. Я думаю, ты вполне готов сводить с ума всех девочек, какие попадутся в твои умелые руки. Ты ещё талантливее, чем мне казалось."

# game/scripts_s1/s1_v91.rpy:811
translate crowdin s1_ann_intimate_lesson_1_314e3e67:

    # Max_07 "Супер! А как же остальное?"
    Max_07 "Супер! А как же остальное?"

# game/scripts_s1/s1_v91.rpy:816
translate crowdin s1_ann_intimate_lesson_1_3c77be73:

    # Ann_17 "Остальное? В смысле остальное? Ты о чём, Макс?"
    Ann_17 "Остальное? В смысле остальное? Ты о чём, Макс?"

# game/scripts_s1/s1_v91.rpy:817
translate crowdin s1_ann_intimate_lesson_1_5e421526:

    # Max_01 "Ну как... Мне же ещё нужно попробовать доставить удовольствие женщине там... внизу... Там же можно не только руками, так ведь?"
    Max_01 "Ну как... Мне же ещё нужно попробовать доставить удовольствие женщине там... внизу... Там же можно не только руками, так ведь?"

# game/scripts_s1/s1_v91.rpy:818
translate crowdin s1_ann_intimate_lesson_1_1b043e2f:

    # Ann_13 "Да, но это уже осваивай без меня. С мамой таким заниматься, даже в образовательных целях - уже чересчур!"
    Ann_13 "Да, но это уже осваивай без меня. С мамой таким заниматься, даже в образовательных целях - уже чересчур!"

# game/scripts_s1/s1_v91.rpy:819
translate crowdin s1_ann_intimate_lesson_1_ebad62e7:

    # Max_07 "Наверно, ты права. Лучше учиться у нескольких женщин. К тому же, у тёти Киры, наверно, такого опыта побольше, чем у тебя. Ты же не против, если я поучусь у неё?"
    Max_07 "Наверно, ты права. Лучше учиться у нескольких женщин. К тому же, у тёти Киры, наверно, такого опыта побольше, чем у тебя. Ты же не против, если я поучусь у неё?"

# game/scripts_s1/s1_v91.rpy:823
translate crowdin s1_ann_intimate_lesson_1_ce9b98ea:

    # Ann_06 "Ага, хотела бы я посмотреть, как ты будешь её на это уговаривать. Думаю, она ещё не всю свою нравственность растеряла, чтобы заниматься таким."
    Ann_06 "Ага, хотела бы я посмотреть, как ты будешь её на это уговаривать. Думаю, она ещё не всю свою нравственность растеряла, чтобы заниматься таким."

# game/scripts_s1/s1_v91.rpy:824
translate crowdin s1_ann_intimate_lesson_1_60c104a5:

    # Max_09 "Но! Если что... Никаких претензий к ней или ко мне, хорошо?"
    Max_09 "Но! Если что... Никаких претензий к ней или ко мне, хорошо?"

# game/scripts_s1/s1_v91.rpy:825
translate crowdin s1_ann_intimate_lesson_1_ad057f04:

    # Ann_07 "Ой, сынок, давай без этой ерунды. Найди уже себе девочку." nointeract
    Ann_07 "Ой, сынок, давай без этой ерунды. Найди уже себе девочку." nointeract

# game/scripts_s1/s1_v91.rpy:842
translate crowdin s1_bait_for_ann_57679d55:

    # Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"
    Max_03 "Ого... Купаешься голой, тётя Кира?! Классно смотришься!"

# game/scripts_s1/s1_v91.rpy:843
translate crowdin s1_bait_for_ann_41436e7f:

    # Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract
    Kira_01 "А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?" nointeract

# game/scripts_s1/s1_v91.rpy:847
translate crowdin s1_bait_for_ann_a15a1f83:

    # Kira_14 "Ой, Макс, может лучше будем решать проблемы с утра? На свежую голову..."
    Kira_14 "Ой, Макс, может лучше будем решать проблемы с утра? На свежую голову..."

# game/scripts_s1/s1_v91.rpy:848
translate crowdin s1_bait_for_ann_cb24c246:

    # Max_07 "От тебя почти ничего не потребуется."
    Max_07 "От тебя почти ничего не потребуется."

# game/scripts_s1/s1_v91.rpy:849
translate crowdin s1_bait_for_ann_9fabc03c:

    # Kira_01 "Оу... Ну раз так, то дай мне пару минут, я только загляну в ванную комнату."
    Kira_01 "Оу... Ну раз так, то дай мне пару минут, я только загляну в ванную комнату."

# game/scripts_s1/s1_v91.rpy:850
translate crowdin s1_bait_for_ann_fac376a1:

    # Max_04 "Без проблем, тётя Кира."
    Max_04 "Без проблем, тётя Кира."

# game/scripts_s1/s1_v91.rpy:860
translate crowdin s1_bait_for_ann_7e99f327:

    # Kira_06 "Ничего, если я включу что-нибудь \"горяченькое\"? Или это будет мешать?"
    Kira_06 "Ничего, если я включу что-нибудь \"горяченькое\"? Или это будет мешать?"

# game/scripts_s1/s1_v91.rpy:861
translate crowdin s1_bait_for_ann_0b28652a:

    # Max_02 "Обязательно включай! Это как раз таки будет нам необходимо для того, чтобы задуманная мной постановка сработала."
    Max_02 "Обязательно включай! Это как раз таки будет нам необходимо для того, чтобы задуманная мной постановка сработала."

# game/scripts_s1/s1_v91.rpy:862
translate crowdin s1_bait_for_ann_bffab8dc:

    # Kira_07 "О как! Ты решил перейти со мной на ролевые игры? Интересно! Я думала, ты сперва будешь просить попробовать со мной анальный секс..."
    Kira_07 "О как! Ты решил перейти со мной на ролевые игры? Интересно! Я думала, ты сперва будешь просить попробовать со мной анальный секс..."

# game/scripts_s1/s1_v91.rpy:863
translate crowdin s1_bait_for_ann_d7a277e7:

    # Max_06 "Ух ты! А что, уже можно?!"
    Max_06 "Ух ты! А что, уже можно?!"

# game/scripts_s1/s1_v91.rpy:864
translate crowdin s1_bait_for_ann_4f82bd8a:

    # Kira_05 "Можно? Макс, твой член уже столько раз побывал у меня во рту и вообще во мне, что просто грех для тебя, как мне кажется, не натянуть на него мою попку."
    Kira_05 "Можно? Макс, твой член уже столько раз побывал у меня во рту и вообще во мне, что просто грех для тебя, как мне кажется, не натянуть на него мою попку."

# game/scripts_s1/s1_v91.rpy:865
translate crowdin s1_bait_for_ann_a2f0e512:

    # Max_09 "Блин, тётя Кира! Как ты с этим не вовремя! У меня теперь моральная дилемма, между моей задумкой и твоей..."
    Max_09 "Блин, тётя Кира! Как ты с этим не вовремя! У меня теперь моральная дилемма, между моей задумкой и твоей..."

# game/scripts_s1/s1_v91.rpy:866
translate crowdin s1_bait_for_ann_ead7d151:

    # Kira_01 "Ну, ролевые игры - это тоже весьма интересный опыт."
    Kira_01 "Ну, ролевые игры - это тоже весьма интересный опыт."

# game/scripts_s1/s1_v91.rpy:867
translate crowdin s1_bait_for_ann_7026412e:

    # Max_07 "Да, это здорово, но мне сейчас нужно не совсем это. Нужна ролевая помощь с мамой!"
    Max_07 "Да, это здорово, но мне сейчас нужно не совсем это. Нужна ролевая помощь с мамой!"

# game/scripts_s1/s1_v91.rpy:868
translate crowdin s1_bait_for_ann_2ef9dc7c:

    # Kira_15 "Эээ... Думаешь, она согласится на ролевой тройничок?!"
    Kira_15 "Эээ... Думаешь, она согласится на ролевой тройничок?!"

# game/scripts_s1/s1_v91.rpy:869
translate crowdin s1_bait_for_ann_5e66f6ec:

    # Max_09 "Так, тётя Кира, давай серьёзнее! Помнишь, я говорил, что мама вытворяет вещи, которые до Эрика и не подумала бы делать?"
    Max_09 "Так, тётя Кира, давай серьёзнее! Помнишь, я говорил, что мама вытворяет вещи, которые до Эрика и не подумала бы делать?"

# game/scripts_s1/s1_v91.rpy:875
translate crowdin s1_bait_for_ann_32302405:

    # Kira_13 "Да, помню. А что, градус таких вещей стал ещё больше?"
    Kira_13 "Да, помню. А что, градус таких вещей стал ещё больше?"

# game/scripts_s1/s1_v91.rpy:876
translate crowdin s1_bait_for_ann_f0afb72d:

    # Max_07 "Ага, знаешь, я подглядывал за ними... Мама несколько раз меня за это наказала, но Эрик взял и убедил её, что нужно удовлетворить моё подростковое любопытство. Они во всех подробностях показали мне, что такое минет..."
    Max_07 "Ага, знаешь, я подглядывал за ними... Мама несколько раз меня за это наказала, но Эрик взял и убедил её, что нужно удовлетворить моё подростковое любопытство. Они во всех подробностях показали мне, что такое минет..."

# game/scripts_s1/s1_v91.rpy:877
translate crowdin s1_bait_for_ann_fa71c365:

    # Kira_17 "Ничего себе! Хочешь сказать, моя сестра, которая довольно строго вас от этого всего старалась оберегать, теперь вытворяет такие номера? Вау!"
    Kira_17 "Ничего себе! Хочешь сказать, моя сестра, которая довольно строго вас от этого всего старалась оберегать, теперь вытворяет такие номера? Вау!"

# game/scripts_s1/s1_v91.rpy:878
translate crowdin s1_bait_for_ann_d8d6f810:

    # Max_01 "Вот-вот. Но раз уж у нас теперь такие вот реалии наступили, то я начал упрашивать её на продолжение таких вот уроков, но в плане ублажения женщин."
    Max_01 "Вот-вот. Но раз уж у нас теперь такие вот реалии наступили, то я начал упрашивать её на продолжение таких вот уроков, но в плане ублажения женщин."

# game/scripts_s1/s1_v91.rpy:879
translate crowdin s1_bait_for_ann_ab689666:

    # Kira_03 "Смело и находчиво, должна сказать! Только немного обидно, что меня тебе стало мало..."
    Kira_03 "Смело и находчиво, должна сказать! Только немного обидно, что меня тебе стало мало..."

# game/scripts_s1/s1_v91.rpy:884
translate crowdin s1_bait_for_ann_4b55ef21:

    # Max_03 "Что ты, тётя Кира! Ты вообще лучшая тётя на свете! Просто, я хочу получить такой опыт от разных женщин, чтобы расширить свои границы в сексе."
    Max_03 "Что ты, тётя Кира! Ты вообще лучшая тётя на свете! Просто, я хочу получить такой опыт от разных женщин, чтобы расширить свои границы в сексе."

# game/scripts_s1/s1_v91.rpy:885
translate crowdin s1_bait_for_ann_47d2723b:

    # Kira_04 "Ну... Не могу здесь с тобой не согласиться. И чему же тебя учит моя сестра-развратница?"
    Kira_04 "Ну... Не могу здесь с тобой не согласиться. И чему же тебя учит моя сестра-развратница?"

# game/scripts_s1/s1_v91.rpy:886
translate crowdin s1_bait_for_ann_586539e2:

    # Max_02 "Мы начали со слегка интимных поцелуев и эротического массажа. Ну как, эротического... Она разрешила поласкать её грудь."
    Max_02 "Мы начали со слегка интимных поцелуев и эротического массажа. Ну как, эротического... Она разрешила поласкать её грудь."

# game/scripts_s1/s1_v91.rpy:887
translate crowdin s1_bait_for_ann_bc4b4bb0:

    # Kira_05 "Ухх... Моё воображение уже не слабо меня заводит от твоих рассказов. А дальше?"
    Kira_05 "Ухх... Моё воображение уже не слабо меня заводит от твоих рассказов. А дальше?"

# game/scripts_s1/s1_v91.rpy:888
translate crowdin s1_bait_for_ann_5dc7ef6e:

    # Max_07 "А дальше, всё. Большее - это уже слишком интимно, а потому дальше я должен завести девушку и постигать всё это с ней. И вот здесь мне и нужна твоя помощь."
    Max_07 "А дальше, всё. Большее - это уже слишком интимно, а потому дальше я должен завести девушку и постигать всё это с ней. И вот здесь мне и нужна твоя помощь."

# game/scripts_s1/s1_v91.rpy:893
translate crowdin s1_bait_for_ann_88a3f603:

    # Kira_14 "Ты хочешь, чтобы я с ней об этом поговорила? Я, конечно, могу попробовать..."
    Kira_14 "Ты хочешь, чтобы я с ней об этом поговорила? Я, конечно, могу попробовать..."

# game/scripts_s1/s1_v91.rpy:894
translate crowdin s1_bait_for_ann_1e339f19:

    # Max_04 "Это ни к чему. Я сказал ей, что наберусь опыта у тебя."
    Max_04 "Это ни к чему. Я сказал ей, что наберусь опыта у тебя."

# game/scripts_s1/s1_v91.rpy:895
translate crowdin s1_bait_for_ann_17dd95c7:

    # Kira_15 "Да?! И как она на такое мощное заявление отреагировала?"
    Kira_15 "Да?! И как она на такое мощное заявление отреагировала?"

# game/scripts_s1/s1_v91.rpy:896
translate crowdin s1_bait_for_ann_06a6ee89:

    # Max_03 "Ха, она думает, что ты до такой степени нравственность ещё не потеряла. Как же много всего она не знает."
    Max_03 "Ха, она думает, что ты до такой степени нравственность ещё не потеряла. Как же много всего она не знает."

# game/scripts_s1/s1_v91.rpy:897
translate crowdin s1_bait_for_ann_c38e70f6:

    # Kira_06 "И хорошо, что не знает. Если бы знала, то точно не пустила бы меня сюда жить."
    Kira_06 "И хорошо, что не знает. Если бы знала, то точно не пустила бы меня сюда жить."

# game/scripts_s1/s1_v91.rpy:902
translate crowdin s1_bait_for_ann_c1489104:

    # Max_07 "Так вот, я надеюсь, что она сегодня пойдёт проверять, так ли она в тебе уверена. В другие дни ей не до этого, а вот сегодня..."
    Max_07 "Так вот, я надеюсь, что она сегодня пойдёт проверять, так ли она в тебе уверена. В другие дни ей не до этого, а вот сегодня..."

# game/scripts_s1/s1_v91.rpy:903
translate crowdin s1_bait_for_ann_7d49d5ed:

    # Kira_16 "Макс, ты же понимаешь, что в таком случае ругани будет море. Не знаю, что она сделает с тобой, а вот мне точно придётся искать новое жильё."
    Kira_16 "Макс, ты же понимаешь, что в таком случае ругани будет море. Не знаю, что она сделает с тобой, а вот мне точно придётся искать новое жильё."

# game/scripts_s1/s1_v91.rpy:904
translate crowdin s1_bait_for_ann_8524dae7:

    # Max_09 "Не придётся, тётя Кира! Главное подыграй мне, если она начнёт спускаться по лестнице. А когда пойдут разборки, продолжай подыгрывать в направлении, что меня нужно готовить к взрослой жизни."
    Max_09 "Не придётся, тётя Кира! Главное подыграй мне, если она начнёт спускаться по лестнице. А когда пойдут разборки, продолжай подыгрывать в направлении, что меня нужно готовить к взрослой жизни."

# game/scripts_s1/s1_v91.rpy:905
translate crowdin s1_bait_for_ann_dd3c316e:

    # Kira_07 "Ох, Макс... Рискованно... Но смело! Затея мне нравится."
    Kira_07 "Ох, Макс... Рискованно... Но смело! Затея мне нравится."

# game/scripts_s1/s1_v91.rpy:910
translate crowdin s1_bait_for_ann_85d60993:

    # Max_02 "Так, а что ты там насчёт анального секса говорила?"
    Max_02 "Так, а что ты там насчёт анального секса говорила?"

# game/scripts_s1/s1_v91.rpy:911
translate crowdin s1_bait_for_ann_2aaa7b97:

    # Kira_05 "Я просто думала, что тебе уже неймётся это попробовать..."
    Kira_05 "Я просто думала, что тебе уже неймётся это попробовать..."

# game/scripts_s1/s1_v91.rpy:912
translate crowdin s1_bait_for_ann_e1f885e0:

    # Max_04 "Честно говоря, было столько забот, что я и не успевал об этом думать... Попробуем?"
    Max_04 "Честно говоря, было столько забот, что я и не успевал об этом думать... Попробуем?"

# game/scripts_s1/s1_v91.rpy:913
translate crowdin s1_bait_for_ann_c09ffee1:

    # Kira_04 "Обязательно! Но у меня давненько не было анального секса, поэтому мне нужно будет к этому немного подготовиться..."
    Kira_04 "Обязательно! Но у меня давненько не было анального секса, поэтому мне нужно будет к этому немного подготовиться..."

# game/scripts_s1/s1_v91.rpy:917
translate crowdin s1_bait_for_ann_9dde754b:

    # Max_08 "Тихо, а вот и мама! Самое время тебе раздвинуть ножки, тётя Кира. Начинаем..."
    Max_08 "Тихо, а вот и мама! Самое время тебе раздвинуть ножки, тётя Кира. Начинаем..."

# game/scripts_s1/s1_v91.rpy:921
translate crowdin s1_bait_for_ann_87d088a9:

    # Kira_02 "Да, Макс... Всё правильно. Нужны именно вот-такие лёгкие прикосновения..."
    Kira_02 "Да, Макс... Всё правильно. Нужны именно вот-такие лёгкие прикосновения..."

# game/scripts_s1/s1_v91.rpy:925
translate crowdin s1_bait_for_ann_40479877:

    # Ann_20 "Это что тут такое происходит!!! Ну-ка немедленно прекратите! Кира! Макс! С ума сошли что ли?!"
    Ann_20 "Это что тут такое происходит!!! Ну-ка немедленно прекратите! Кира! Макс! С ума сошли что ли?!"

# game/scripts_s1/s1_v91.rpy:929
translate crowdin s1_bait_for_ann_bb0262b6:

    # Max_09 "Мам, давай потише, а то всех разбудишь! Ты же сама разрешила, помнишь? Никаких претензий..."
    Max_09 "Мам, давай потише, а то всех разбудишь! Ты же сама разрешила, помнишь? Никаких претензий..."

# game/scripts_s1/s1_v91.rpy:930
translate crowdin s1_bait_for_ann_0bf995e8:

    # Ann_18 "Вообще-то, я ничего такого не разрешала! Я подумала, ты сказал про Киру просто так, чтобы меня позлить..."
    Ann_18 "Вообще-то, я ничего такого не разрешала! Я подумала, ты сказал про Киру просто так, чтобы меня позлить..."

# game/scripts_s1/s1_v91.rpy:931
translate crowdin s1_bait_for_ann_6ded7eed:

    # Max_15 "Ну вот, будешь знать, что ко мне нужно относиться посерьёзнее. А теперь, будь добра, иди спать, не отвлекай..."
    Max_15 "Ну вот, будешь знать, что ко мне нужно относиться посерьёзнее. А теперь, будь добра, иди спать, не отвлекай..."

# game/scripts_s1/s1_v91.rpy:932
translate crowdin s1_bait_for_ann_32f4e841:

    # Ann_16 "Ах вот так, значит! И вы считаете это нормальным, да? Чтобы родная тётя лежала тут с раздвинутыми ногами и учила своего племянника всяким непристойностям, если не сказать похуже!"
    Ann_16 "Ах вот так, значит! И вы считаете это нормальным, да? Чтобы родная тётя лежала тут с раздвинутыми ногами и учила своего племянника всяким непристойностям, если не сказать похуже!"

# game/scripts_s1/s1_v91.rpy:933
translate crowdin s1_bait_for_ann_2241c813:

    # Kira_16 "Не непристойностям, а взрослой жизни и её... важным аспектам. Раз уж ты сама отказалась помогать сыну, то кому, как не мне следует позаботиться о его воспитании..."
    Kira_16 "Не непристойностям, а взрослой жизни и её... важным аспектам. Раз уж ты сама отказалась помогать сыну, то кому, как не мне следует позаботиться о его воспитании..."

# game/scripts_s1/s1_v91.rpy:937
translate crowdin s1_bait_for_ann_f8bf6b26:

    # Ann_17 "Вот пусть заведёт себе девочку и там осваивает все эти... занятия! Именно таким образом приходит этот опыт и знания, а не на диване со своей тётей."
    Ann_17 "Вот пусть заведёт себе девочку и там осваивает все эти... занятия! Именно таким образом приходит этот опыт и знания, а не на диване со своей тётей."

# game/scripts_s1/s1_v91.rpy:938
translate crowdin s1_bait_for_ann_607ee02b:

    # Kira_15 "Ой, Ань, а то ты не знаешь, какие бывают девочки по молодости глупые и жестокие. С ними ничему хорошему не научишься, а в добавок они ещё и сердце разобьют. И если второе Макса однозначно ждёт, то вот с первым мы как раз и можем действительно помочь."
    Kira_15 "Ой, Ань, а то ты не знаешь, какие бывают девочки по молодости глупые и жестокие. С ними ничему хорошему не научишься, а в добавок они ещё и сердце разобьют. И если второе Макса однозначно ждёт, то вот с первым мы как раз и можем действительно помочь."

# game/scripts_s1/s1_v91.rpy:939
translate crowdin s1_bait_for_ann_bddd3b15:

    # Ann_19 "Знаешь, тоже мне великая учительница нашлась. Ты-то как раз именно такой и была. Ещё не известно, какой похабщине ты его научишь..."
    Ann_19 "Знаешь, тоже мне великая учительница нашлась. Ты-то как раз именно такой и была. Ещё не известно, какой похабщине ты его научишь..."

# game/scripts_s1/s1_v91.rpy:940
translate crowdin s1_bait_for_ann_e62e79fa:

    # Kira_13 "Если до тебя ещё вдруг не дошло, то твой мальчик вырос и его запросы тоже! И твоя задача, держать процесс воспитания детей в своих собственных руках, как ты и делала. Только уже интимной сферы жизни."
    Kira_13 "Если до тебя ещё вдруг не дошло, то твой мальчик вырос и его запросы тоже! И твоя задача, держать процесс воспитания детей в своих собственных руках, как ты и делала. Только уже интимной сферы жизни."

# game/scripts_s1/s1_v91.rpy:941
translate crowdin s1_bait_for_ann_ca3bfb9f:

    # Ann_14 "Но это... Одно дело обучать детей каким-то бытовым навыкам и совсем другое... интимным моментам. Это сложно."
    Ann_14 "Но это... Одно дело обучать детей каким-то бытовым навыкам и совсем другое... интимным моментам. Это сложно."

# game/scripts_s1/s1_v91.rpy:942
translate crowdin s1_bait_for_ann_ba59e7e9:

    # Max_07 "Может, хватит? Тётя Кира мне помочь хочет, в отличие от тебя. Кто не помогает, тот мешает."
    Max_07 "Может, хватит? Тётя Кира мне помочь хочет, в отличие от тебя. Кто не помогает, тот мешает."

# game/scripts_s1/s1_v91.rpy:943
translate crowdin s1_bait_for_ann_0032ea38:

    # Ann_16 "Так, сынок, давай-ка отойдём и поговорим наедине..." nointeract
    Ann_16 "Так, сынок, давай-ка отойдём и поговорим наедине..." nointeract

# game/scripts_s1/s1_v91.rpy:950
translate crowdin s1_bait_for_ann_1dc89583:

    # Ann_12 "Как я уже, наверное, говорила - ни стыда, ни совести у тебя, Макс. Вот что прикажешь с тобой делать? Я не знаю..."
    Ann_12 "Как я уже, наверное, говорила - ни стыда, ни совести у тебя, Макс. Вот что прикажешь с тобой делать? Я не знаю..."

# game/scripts_s1/s1_v91.rpy:951
translate crowdin s1_bait_for_ann_ca2469be:

    # Max_09 "Давай, пока ты будешь думать, я пойду к Кире?"
    Max_09 "Давай, пока ты будешь думать, я пойду к Кире?"

# game/scripts_s1/s1_v91.rpy:952
translate crowdin s1_bait_for_ann_53f00c17:

    # Ann_13 "Ну уж нет! Как представлю, чему тебя может научить моя сестра-оторва, аж страшно становится. Я лучше возьму эту задачу на себя, чем буду каждый день беспокоится об этом..."
    Ann_13 "Ну уж нет! Как представлю, чему тебя может научить моя сестра-оторва, аж страшно становится. Я лучше возьму эту задачу на себя, чем буду каждый день беспокоится об этом..."

# game/scripts_s1/s1_v91.rpy:953
translate crowdin s1_bait_for_ann_7c238abc:

    # Max_10 "Здорово, но... Ты же всё время занята. Когда мы будем успевать?"
    Max_10 "Здорово, но... Ты же всё время занята. Когда мы будем успевать?"

# game/scripts_s1/s1_v91.rpy:954
translate crowdin s1_bait_for_ann_e6287c08:

    # Ann_12 "Что-нибудь придумаем. Можем попробовать тогда, когда я принимаю ванну. Там нам с этим не должны помешать."
    Ann_12 "Что-нибудь придумаем. Можем попробовать тогда, когда я принимаю ванну. Там нам с этим не должны помешать."

# game/scripts_s1/s1_v91.rpy:955
translate crowdin s1_bait_for_ann_05f5e63c:

    # Max_07 "Отлично! Договорились. А ты уверена, что справишься с этим?"
    Max_07 "Отлично! Договорились. А ты уверена, что справишься с этим?"

# game/scripts_s1/s1_v91.rpy:956
translate crowdin s1_bait_for_ann_ec2bc7c4:

    # Ann_14 "Ну... Будет непросто, но я постараюсь. А теперь расходимся по комнатам и спим." nointeract
    Ann_14 "Ну... Будет непросто, но я постараюсь. А теперь расходимся по комнатам и спим." nointeract

# game/scripts_s1/s1_v91.rpy:972
translate crowdin s1_ann_bath_59e8f8d8:

    # Max_00 "{m}Сейчас, обычно, мама должна принимать ванну...{/m}" nointeract
    Max_00 "{m}Сейчас, обычно, мама должна принимать ванну...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:977
translate crowdin s1_ann_bath_6272e6b4:

    # Max_09 "{m}Пока Эрик у нас в доме, лучше не рисковать заходить к маме. Он в любой момент может зайти в ванную комнату.{/m}" nointeract
    Max_09 "{m}Пока Эрик у нас в доме, лучше не рисковать заходить к маме. Он в любой момент может зайти в ванную комнату.{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:995
translate crowdin s1_ann_bath_752a4ee4:

    # Ann_15 "Макс! Ты почему так нагло врываешься?! Я тут вообще-то ванну принимаю..."
    Ann_15 "Макс! Ты почему так нагло врываешься?! Я тут вообще-то ванну принимаю..."

# game/scripts_s1/s1_v91.rpy:1000
translate crowdin s1_ann_bath_8b2e455e:

    # Max_07 "Я просто спросить хотел..."
    Max_07 "Я просто спросить хотел..."

# game/scripts_s1/s1_v91.rpy:1001
translate crowdin s1_ann_bath_d6e21fdb:

    # Ann_12 "Никаких больше уроков. Я ведь уже сказала! А сейчас выйди." nointeract
    Ann_12 "Никаких больше уроков. Я ведь уже сказала! А сейчас выйди." nointeract

# game/scripts_s1/s1_v91.rpy:1005
translate crowdin s1_ann_bath_9bd203b4:

    # Max_07 "У нас ведь есть дело, помнишь?"
    Max_07 "У нас ведь есть дело, помнишь?"

# game/scripts_s1/s1_v91.rpy:1006
translate crowdin s1_ann_bath_b8985256:

    # Ann_16 "Я не вижу смысла тебя чему-либо учить, Макс, пока ты не научишься стучаться перед тем, как войти!"
    Ann_16 "Я не вижу смысла тебя чему-либо учить, Макс, пока ты не научишься стучаться перед тем, как войти!"

# game/scripts_s1/s1_v91.rpy:1007
translate crowdin s1_ann_bath_834f0d78:

    # Max_09 "Хорошо, в следующий раз постучусь."
    Max_09 "Хорошо, в следующий раз постучусь."

# game/scripts_s1/s1_v91.rpy:1008
translate crowdin s1_ann_bath_f18fbf7a:

    # Ann_17 "Вот и урок наш состоится только в следующий раз, если постучишься. А сейчас выйди." nointeract
    Ann_17 "Вот и урок наш состоится только в следующий раз, если постучишься. А сейчас выйди." nointeract

# game/scripts_s1/s1_v91.rpy:1024
translate crowdin s1_ann_intimate_lesson_02_3aa93926:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"

# game/scripts_s1/s1_v91.rpy:1025
translate crowdin s1_ann_intimate_lesson_02_006aa2f9:

    # Max_07 "Это я, Макс. Можно войти?"
    Max_07 "Это я, Макс. Можно войти?"

# game/scripts_s1/s1_v91.rpy:1026
translate crowdin s1_ann_intimate_lesson_02_896e111e:

    # Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract
    Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract

# game/scripts_s1/s1_v91.rpy:1034
translate crowdin s1_ann_intimate_lesson_02_83499f7b:

    # Ann_12 "Только, сынок, это должно быть нашим с тобой огромным секретом, понял? Потому что маме с сыном нехорошо этим заниматься, неправильно."
    Ann_12 "Только, сынок, это должно быть нашим с тобой огромным секретом, понял? Потому что маме с сыном нехорошо этим заниматься, неправильно."

# game/scripts_s1/s1_v91.rpy:1035
translate crowdin s1_ann_intimate_lesson_02_2a769a8a:

    # Max_01 "Ты же просто будешь меня учить. Что в этом плохого?"
    Max_01 "Ты же просто будешь меня учить. Что в этом плохого?"

# game/scripts_s1/s1_v91.rpy:1040
translate crowdin s1_ann_intimate_lesson_02_b2fcf636:

    # Ann_14 "Да, но {b}ЧЕМУ{/b} учить! Для тебя это всё будет, наверняка, очень интересно... Но чтобы ты понимал, для меня не просто учить {b}ТАКОМУ{/b} своего сына."
    Ann_14 "Да, но {b}ЧЕМУ{/b} учить! Для тебя это всё будет, наверняка, очень интересно... Но чтобы ты понимал, для меня не просто учить {b}ТАКОМУ{/b} своего сына."

# game/scripts_s1/s1_v91.rpy:1041
translate crowdin s1_ann_intimate_lesson_02_a9e1c035:

    # Max_09 "Ну... Уж кто и может научить {b}ТАКОМУ{/b} лучше всех, так это мама. Ты же заинтересована в том, чтобы я был лучшим во всём, в том числе и в {b}ЭТОМ{/b}?"
    Max_09 "Ну... Уж кто и может научить {b}ТАКОМУ{/b} лучше всех, так это мама. Ты же заинтересована в том, чтобы я был лучшим во всём, в том числе и в {b}ЭТОМ{/b}?"

# game/scripts_s1/s1_v91.rpy:1042
translate crowdin s1_ann_intimate_lesson_02_07f19152:

    # Ann_13 "Ох, только такие мысли мне и помогают сейчас. Ладно, раздевайся и залазь ко мне в ванну." nointeract
    Ann_13 "Ох, только такие мысли мне и помогают сейчас. Ладно, раздевайся и залазь ко мне в ванну." nointeract

# game/scripts_s1/s1_v91.rpy:1051
translate crowdin s1_ann_intimate_lesson_02_80245246:

    # Ann_01 "Сейчас мы сядем и немного побеседуем. Ты девочку ещё не завёл?"
    Ann_01 "Сейчас мы сядем и немного побеседуем. Ты девочку ещё не завёл?"

# game/scripts_s1/s1_v91.rpy:1052
translate crowdin s1_ann_intimate_lesson_02_f01f6a8e:

    # Max_04 "Нет. Но на примете несколько есть."
    Max_04 "Нет. Но на примете несколько есть."

# game/scripts_s1/s1_v91.rpy:1053
translate crowdin s1_ann_intimate_lesson_02_ee5e67c7:

    # Ann_02 "Честно говоря, я рада, что ты интересуешься тем, как не только доставить удовольствие себе, но и твоей девушке."
    Ann_02 "Честно говоря, я рада, что ты интересуешься тем, как не только доставить удовольствие себе, но и твоей девушке."

# game/scripts_s1/s1_v91.rpy:1054
translate crowdin s1_ann_intimate_lesson_02_8ff25c03:

    # Max_03 "Я хочу наслаждаться этим по полной, чтобы хорошо было всем."
    Max_03 "Я хочу наслаждаться этим по полной, чтобы хорошо было всем."

# game/scripts_s1/s1_v91.rpy:1058
translate crowdin s1_ann_intimate_lesson_02_d3346fad:

    # Ann_04 "Приятно слышать. Значит будем учить тебя, как следует ласкать женские эрогенные зоны."
    Ann_04 "Приятно слышать. Значит будем учить тебя, как следует ласкать женские эрогенные зоны."

# game/scripts_s1/s1_v91.rpy:1059
translate crowdin s1_ann_intimate_lesson_02_77dc7d16:

    # Max_02 "Вверху я в тот раз ведь немного освоился?"
    Max_02 "Вверху я в тот раз ведь немного освоился?"

# game/scripts_s1/s1_v91.rpy:1060
translate crowdin s1_ann_intimate_lesson_02_4ed32277:

    # Ann_14 "Да, но эрогенных зон у женщины очень много, сынок. При чём их уровень возбудимости у каждой женщины разный. Если одна женщина просто с ума сходит, когда ей массируют ножки, то другой это может не особо нравится."
    Ann_14 "Да, но эрогенных зон у женщины очень много, сынок. При чём их уровень возбудимости у каждой женщины разный. Если одна женщина просто с ума сходит, когда ей массируют ножки, то другой это может не особо нравится."

# game/scripts_s1/s1_v91.rpy:1061
translate crowdin s1_ann_intimate_lesson_02_8eda2b08:

    # Max_07 "И определить, какой женщине что нравится, можно только \"прощупав реакцию\", да?"
    Max_07 "И определить, какой женщине что нравится, можно только \"прощупав реакцию\", да?"

# game/scripts_s1/s1_v91.rpy:1062
translate crowdin s1_ann_intimate_lesson_02_1db96e37:

    # Ann_12 "Да, Макс. Всё правильно. Но меня мы \"прощупывать\" не будем. С этим, я думаю, и так всё понятно. А вот то, как нужно ласкать... Вот с этим нам нужно разобраться."
    Ann_12 "Да, Макс. Всё правильно. Но меня мы \"прощупывать\" не будем. С этим, я думаю, и так всё понятно. А вот то, как нужно ласкать... Вот с этим нам нужно разобраться."

# game/scripts_s1/s1_v91.rpy:1066
translate crowdin s1_ann_intimate_lesson_02_4650bde4:

    # Max_04 "К этому я готов. У меня, вроде, неплохо получалось тогда... на диване?"
    Max_04 "К этому я готов. У меня, вроде, неплохо получалось тогда... на диване?"

# game/scripts_s1/s1_v91.rpy:1067
translate crowdin s1_ann_intimate_lesson_02_0b059c20:

    # Ann_14 "Да, только вот там мы занимались детскими шалостями по сравнению с тем, чему я должна научить тебя дальше..."
    Ann_14 "Да, только вот там мы занимались детскими шалостями по сравнению с тем, чему я должна научить тебя дальше..."

# game/scripts_s1/s1_v91.rpy:1068
translate crowdin s1_ann_intimate_lesson_02_b7d855e9:

    # Max_01 "Мам, не напрягайся ты так. Это же всё в образовательных целях делается. С чего мы начнём?"
    Max_01 "Мам, не напрягайся ты так. Это же всё в образовательных целях делается. С чего мы начнём?"

# game/scripts_s1/s1_v91.rpy:1069
translate crowdin s1_ann_intimate_lesson_02_b5296c29:

    # Ann_12 "Ох, ну... Я думаю, сначала нужно проверить, как... как у тебя получится ласкать мою грудь. Даже не верится, что я тебе такое говорю. Давай, устраивайся поближе ко мне..." nointeract
    Ann_12 "Ох, ну... Я думаю, сначала нужно проверить, как... как у тебя получится ласкать мою грудь. Даже не верится, что я тебе такое говорю. Давай, устраивайся поближе ко мне..." nointeract

# game/scripts_s1/s1_v91.rpy:1076
translate crowdin s1_ann_intimate_lesson_02_a01e74fd:

    # Ann_02 "С поцелуями и массажем у тебя более-менее, но женская грудь... Она куда чувствительнее, особенно сосочки. Поэтому с ней лучше обходиться понежнее. По крайней мере, сначала."
    Ann_02 "С поцелуями и массажем у тебя более-менее, но женская грудь... Она куда чувствительнее, особенно сосочки. Поэтому с ней лучше обходиться понежнее. По крайней мере, сначала."

# game/scripts_s1/s1_v91.rpy:1077
translate crowdin s1_ann_intimate_lesson_02_0283ec79:

    # Max_07 "А впоследствии?"
    Max_07 "А впоследствии?"

# game/scripts_s1/s1_v91.rpy:1078
translate crowdin s1_ann_intimate_lesson_02_7252ae2e:

    # Ann_05 "А дальше всё зависит от женщины. Может быть дальше она любит погрубее."
    Ann_05 "А дальше всё зависит от женщины. Может быть дальше она любит погрубее."

# game/scripts_s1/s1_v91.rpy:1079
translate crowdin s1_ann_intimate_lesson_02_eb253a72:

    # Max_02 "А как любишь ты?"
    Max_02 "А как любишь ты?"

# game/scripts_s1/s1_v91.rpy:1080
translate crowdin s1_ann_intimate_lesson_02_6905e57b:

    # Ann_13 "Макс, ну что за вопрос такой? Мы же этим занимаемся в образовательных целях, а не для удовольствия и забавы."
    Ann_13 "Макс, ну что за вопрос такой? Мы же этим занимаемся в образовательных целях, а не для удовольствия и забавы."

# game/scripts_s1/s1_v91.rpy:1081
translate crowdin s1_ann_intimate_lesson_02_1178f669:

    # Max_03 "Да, но тебе же должно быть приятно, чтобы понять, что у меня хорошо получается?"
    Max_03 "Да, но тебе же должно быть приятно, чтобы понять, что у меня хорошо получается?"

# game/scripts_s1/s1_v91.rpy:1082
translate crowdin s1_ann_intimate_lesson_02_5b651a27:

    # Ann_12 "Макс, ты давай пробуй, а я в свою очередь сделаю какие-то замечания." nointeract
    Ann_12 "Макс, ты давай пробуй, а я в свою очередь сделаю какие-то замечания." nointeract

# game/scripts_s1/s1_v91.rpy:1089
translate crowdin s1_ann_intimate_lesson_02_d45e60d2:

    # Ann_09 "Ахх... Только поаккуратнее с моими сосочками, они очень чувствительные... Не нужно их так грубо ласкать языком! Нежнее, сынок..." nointeract
    Ann_09 "Ахх... Только поаккуратнее с моими сосочками, они очень чувствительные... Не нужно их так грубо ласкать языком! Нежнее, сынок..." nointeract

# game/scripts_s1/s1_v91.rpy:1096
translate crowdin s1_ann_intimate_lesson_02_0c29d27a:

    # Ann_03 "Да-а... Всё правильно, вот так... Охх... Ты молодец. Продолжай..."
    Ann_03 "Да-а... Всё правильно, вот так... Охх... Ты молодец. Продолжай..."

# game/scripts_s1/s1_v91.rpy:1097
translate crowdin s1_ann_intimate_lesson_02_b10b45b3:

    # Max_05 "{m}Какое блаженство играть с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...{/m}"
    Max_05 "{m}Какое блаженство играть с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...{/m}"

# game/scripts_s1/s1_v91.rpy:1098
translate crowdin s1_ann_intimate_lesson_02_de6b87b3:

    # Ann_14 "Ухх... А руками уже можно работать более властно... По-хозяйски, так сказать. Ммм... Д-а-а! Ой, что же я такое говорю..."
    Ann_14 "Ухх... А руками уже можно работать более властно... По-хозяйски, так сказать. Ммм... Д-а-а! Ой, что же я такое говорю..."

# game/scripts_s1/s1_v91.rpy:1102
translate crowdin s1_ann_intimate_lesson_02_a0c59985:

    # Max_07 "Ладно тебе, мам, не смущайся. Тебе понравилось?"
    Max_07 "Ладно тебе, мам, не смущайся. Тебе понравилось?"

# game/scripts_s1/s1_v91.rpy:1103
translate crowdin s1_ann_intimate_lesson_02_0de91542:

    # Ann_17 "Сынок, ну вот как я должна на это ответить? Если \"да\", то получается я в конец больная, а если \"нет\", то лгунья... Как же неправильно то, что мы делаем!"
    Ann_17 "Сынок, ну вот как я должна на это ответить? Если \"да\", то получается я в конец больная, а если \"нет\", то лгунья... Как же неправильно то, что мы делаем!"

# game/scripts_s1/s1_v91.rpy:1104
translate crowdin s1_ann_intimate_lesson_02_bd28a745:

    # Max_08 "Так может мне всё-таки к тёте Кире пойти, чтобы ты не мучилась?"
    Max_08 "Так может мне всё-таки к тёте Кире пойти, чтобы ты не мучилась?"

# game/scripts_s1/s1_v91.rpy:1105
translate crowdin s1_ann_intimate_lesson_02_203aa821:

    # Ann_18 "Нет уж! Раз взялась, то нужно проконтролировать твоё обучение. А там я понятия не имею, чему она тебя научит."
    Ann_18 "Нет уж! Раз взялась, то нужно проконтролировать твоё обучение. А там я понятия не имею, чему она тебя научит."

# game/scripts_s1/s1_v91.rpy:1109
translate crowdin s1_ann_intimate_lesson_02_9be3c691:

    # Max_09 "Почему ты так плохо о ней думаешь в этом плане?"
    Max_09 "Почему ты так плохо о ней думаешь в этом плане?"

# game/scripts_s1/s1_v91.rpy:1110
translate crowdin s1_ann_intimate_lesson_02_08eb3fe2:

    # Ann_12 "Да у неё вся жизнь какая-то сомнительная. Ладно, не будем о ней. Давай закругляться. Продолжим в следующий раз."
    Ann_12 "Да у неё вся жизнь какая-то сомнительная. Ладно, не будем о ней. Давай закругляться. Продолжим в следующий раз."

# game/scripts_s1/s1_v91.rpy:1111
translate crowdin s1_ann_intimate_lesson_02_c5f6330b:

    # Max_10 "Это что, всё?! Я думал ещё что-то будет..."
    Max_10 "Это что, всё?! Я думал ещё что-то будет..."

# game/scripts_s1/s1_v91.rpy:1115
translate crowdin s1_ann_intimate_lesson_02_b0e4030c:

    # Ann_00 "Сынок, мне всё это очень непросто даётся делать. Так что дай маме отдохнуть и побыть одной. О многом нужно подумать."
    Ann_00 "Сынок, мне всё это очень непросто даётся делать. Так что дай маме отдохнуть и побыть одной. О многом нужно подумать."

# game/scripts_s1/s1_v91.rpy:1116
translate crowdin s1_ann_intimate_lesson_02_b790d1ab:

    # Max_00 "Хорошо. Тогда до следующего раза." nointeract
    Max_00 "Хорошо. Тогда до следующего раза." nointeract

# game/scripts_s1/s1_v91.rpy:1130
translate crowdin s1_ann_intimate_lesson_03_3aa93926:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"

# game/scripts_s1/s1_v91.rpy:1131
translate crowdin s1_ann_intimate_lesson_03_006aa2f9:

    # Max_07 "Это я, Макс. Можно войти?"
    Max_07 "Это я, Макс. Можно войти?"

# game/scripts_s1/s1_v91.rpy:1132
translate crowdin s1_ann_intimate_lesson_03_896e111e:

    # Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract
    Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract

# game/scripts_s1/s1_v91.rpy:1140
translate crowdin s1_ann_intimate_lesson_03_9c627c00:

    # Ann_14 "Я надеюсь Лиза не видела, что ты пошёл в ванную комнату? Она же сейчас на кухне..."
    Ann_14 "Я надеюсь Лиза не видела, что ты пошёл в ванную комнату? Она же сейчас на кухне..."

# game/scripts_s1/s1_v91.rpy:1141
translate crowdin s1_ann_intimate_lesson_03_e8444647:

    # Max_00 "Да я как-то не смотрел, видела она или нет."
    Max_00 "Да я как-то не смотрел, видела она или нет."

# game/scripts_s1/s1_v91.rpy:1142
translate crowdin s1_ann_intimate_lesson_03_da4d684b:

    # Ann_18 "Макс, ты же понимаешь, как важно держать наши с тобой занятия в тайне! Если она видела..."
    Ann_18 "Макс, ты же понимаешь, как важно держать наши с тобой занятия в тайне! Если она видела..."

# game/scripts_s1/s1_v91.rpy:1143
translate crowdin s1_ann_intimate_lesson_03_3c28894a:

    # Max_01 "Мам, это шутка была. Она не видела, так что расслабься."
    Max_01 "Мам, это шутка была. Она не видела, так что расслабься."

# game/scripts_s1/s1_v91.rpy:1148
translate crowdin s1_ann_intimate_lesson_03_749e00f2:

    # Ann_13 "Фух... Не пугай меня так больше! Я и так на нервах из-за наших уроков."
    Ann_13 "Фух... Не пугай меня так больше! Я и так на нервах из-за наших уроков."

# game/scripts_s1/s1_v91.rpy:1149
translate crowdin s1_ann_intimate_lesson_03_e3b6ee31:

    # Max_07 "Извини. А ты почему прикрываешься? Я же ведь уже всё видел и не раз. И не только видел."
    Max_07 "Извини. А ты почему прикрываешься? Я же ведь уже всё видел и не раз. И не только видел."

# game/scripts_s1/s1_v91.rpy:1150
translate crowdin s1_ann_intimate_lesson_03_2842875b:

    # Ann_16 "Смотри мне, договоришься сейчас! Если ты здесь только для того, чтобы поглазеть на голую маму, то урока сегодня не будет."
    Ann_16 "Смотри мне, договоришься сейчас! Если ты здесь только для того, чтобы поглазеть на голую маму, то урока сегодня не будет."

# game/scripts_s1/s1_v91.rpy:1151
translate crowdin s1_ann_intimate_lesson_03_d1ca0782:

    # Max_09 "Что ты! Я здесь ради знаний!"
    Max_09 "Что ты! Я здесь ради знаний!"

# game/scripts_s1/s1_v91.rpy:1152
translate crowdin s1_ann_intimate_lesson_03_ba442144:

    # Ann_12 "Тогда хватит шутки шутить, залазь ко мне в ванну." nointeract
    Ann_12 "Тогда хватит шутки шутить, залазь ко мне в ванну." nointeract

# game/scripts_s1/s1_v91.rpy:1159
translate crowdin s1_ann_intimate_lesson_03_41306dbb:

    # Ann_14 "Да, сынок... Не верится даже, что ты так подрос. Кажется, что ещё совсем недавно только в школу пошёл..."
    Ann_14 "Да, сынок... Не верится даже, что ты так подрос. Кажется, что ещё совсем недавно только в школу пошёл..."

# game/scripts_s1/s1_v91.rpy:1160
translate crowdin s1_ann_intimate_lesson_03_d4f2d4ce:

    # Max_03 "Ну ты, мам, вспомнила!"
    Max_03 "Ну ты, мам, вспомнила!"

# game/scripts_s1/s1_v91.rpy:1164
translate crowdin s1_ann_intimate_lesson_03_88e11b8c:

    # Ann_12 "Да, было время... А сейчас вон чем мы занимаемся! Дальше, я так полагаю, нужно показать тебе, как ласкать женщину... ну там, внизу..."
    Ann_12 "Да, было время... А сейчас вон чем мы занимаемся! Дальше, я так полагаю, нужно показать тебе, как ласкать женщину... ну там, внизу..."

# game/scripts_s1/s1_v91.rpy:1165
translate crowdin s1_ann_intimate_lesson_03_f3a4c8b3:

    # Max_02 "Мне нравится слово \"киска\"!"
    Max_02 "Мне нравится слово \"киска\"!"

# game/scripts_s1/s1_v91.rpy:1166
translate crowdin s1_ann_intimate_lesson_03_c47c7cf4:

    # Ann_02 "Пусть так. Честно говоря, я считаю, ты с этим справишься и без уроков, потому что пальчиками ты работаешь хорошо, массажист ты наш талантливый."
    Ann_02 "Пусть так. Честно говоря, я считаю, ты с этим справишься и без уроков, потому что пальчиками ты работаешь хорошо, массажист ты наш талантливый."

# game/scripts_s1/s1_v91.rpy:1167
translate crowdin s1_ann_intimate_lesson_03_5fcd471d:

    # Max_09 "Подожди! Но это всё равно же не одно и то же! Там же тоже, наверно, нужно как-то понежнее себя вести? Или нет?"
    Max_09 "Подожди! Но это всё равно же не одно и то же! Там же тоже, наверно, нужно как-то понежнее себя вести? Или нет?"

# game/scripts_s1/s1_v91.rpy:1171
translate crowdin s1_ann_intimate_lesson_03_cca5d1a8:

    # Ann_04 "Ну... Там, на самом деле, можно по разному, то наращивая темп стимуляции, то сбавляя. А сначала лучше конечно понежнее и помедленнее. По крайней мере, мне так нравится... В смысле, я думаю, что так нравится всем женщинам."
    Ann_04 "Ну... Там, на самом деле, можно по разному, то наращивая темп стимуляции, то сбавляя. А сначала лучше конечно понежнее и помедленнее. По крайней мере, мне так нравится... В смысле, я думаю, что так нравится всем женщинам."

# game/scripts_s1/s1_v91.rpy:1172
translate crowdin s1_ann_intimate_lesson_03_91c1be4d:

    # Max_07 "Ага... Но мне же всё равно нужно попробовать это сделать! Чтобы хоть представление иметь, как это вообще происходит..."
    Max_07 "Ага... Но мне же всё равно нужно попробовать это сделать! Чтобы хоть представление иметь, как это вообще происходит..."

# game/scripts_s1/s1_v91.rpy:1173
translate crowdin s1_ann_intimate_lesson_03_0e933278:

    # Ann_13 "Ой, не знаю, сынок... Понимаю, что тебе это нужно, но может... Мне нравится, что у нас тобой такие близкие отношения, но делать {b}ТАКОЕ{/b}... В голове не укладывается."
    Ann_13 "Ой, не знаю, сынок... Понимаю, что тебе это нужно, но может... Мне нравится, что у нас тобой такие близкие отношения, но делать {b}ТАКОЕ{/b}... В голове не укладывается."

# game/scripts_s1/s1_v91.rpy:1174
translate crowdin s1_ann_intimate_lesson_03_b9a2b566:

    # Max_01 "А мы всего разок попробуем и всё. Для образовательных целей же."
    Max_01 "А мы всего разок попробуем и всё. Для образовательных целей же."

# game/scripts_s1/s1_v91.rpy:1178
translate crowdin s1_ann_intimate_lesson_03_9db8175b:

    # Ann_12 "Так уж и быть. Ты уже меня видел, так что постараюсь не стесняться и покажу тебе, как это всё происходит."
    Ann_12 "Так уж и быть. Ты уже меня видел, так что постараюсь не стесняться и покажу тебе, как это всё происходит."

# game/scripts_s1/s1_v91.rpy:1179
translate crowdin s1_ann_intimate_lesson_03_d7a8a4ef:

    # Max_04 "Ты лучшая мама на свете! Как же я благодарен тебе за эти знания и опыт. Это очень дорогого стоит. Ты самая-самая!"
    Max_04 "Ты лучшая мама на свете! Как же я благодарен тебе за эти знания и опыт. Это очень дорогого стоит. Ты самая-самая!"

# game/scripts_s1/s1_v91.rpy:1180
translate crowdin s1_ann_intimate_lesson_03_b53b83fe:

    # Ann_02 "Спасибо! Надеюсь, ты помнишь, как это делали в том эротическом ролике, что мы смотрели?"
    Ann_02 "Спасибо! Надеюсь, ты помнишь, как это делали в том эротическом ролике, что мы смотрели?"

# game/scripts_s1/s1_v91.rpy:1181
translate crowdin s1_ann_intimate_lesson_03_e48adeab:

    # Max_07 "Ну, в общих чертах, да. Но, твои наставления однозначно нужны."
    Max_07 "Ну, в общих чертах, да. Но, твои наставления однозначно нужны."

# game/scripts_s1/s1_v91.rpy:1185
translate crowdin s1_ann_intimate_lesson_03_f379e77f:

    # Ann_04 "Для начала, попробуй просто поводить по ней пальчиком... вверх-вниз... нежно и аккуратно, не торопясь." nointeract
    Ann_04 "Для начала, попробуй просто поводить по ней пальчиком... вверх-вниз... нежно и аккуратно, не торопясь." nointeract

# game/scripts_s1/s1_v91.rpy:1191
translate crowdin s1_ann_intimate_lesson_03_3574b02c:

    # Ann_14 "Да, вот так... Можно до такой степени не осторожничать, не бойся. Поувереннее, сынок..."
    Ann_14 "Да, вот так... Можно до такой степени не осторожничать, не бойся. Поувереннее, сынок..."

# game/scripts_s1/s1_v91.rpy:1192
translate crowdin s1_ann_intimate_lesson_03_69803dd1:

    # Max_10 "Я просто не знаю... Вдруг, я сделаю тебе больно!"
    Max_10 "Я просто не знаю... Вдруг, я сделаю тебе больно!"

# game/scripts_s1/s1_v91.rpy:1193
translate crowdin s1_ann_intimate_lesson_03_5b13e978:

    # Ann_09 "Не переживай из-за этого, всё хорошо. Нежно и уверенно... Ухх... Да... Хорошо... В смысле, у тебя хорошо получается."
    Ann_09 "Не переживай из-за этого, всё хорошо. Нежно и уверенно... Ухх... Да... Хорошо... В смысле, у тебя хорошо получается."

# game/scripts_s1/s1_v91.rpy:1194
translate crowdin s1_ann_intimate_lesson_03_b4302cb5:

    # Max_07 "А что делать дальше?"
    Max_07 "А что делать дальше?"

# game/scripts_s1/s1_v91.rpy:1198
translate crowdin s1_ann_intimate_lesson_03_21f9fde7:

    # Ann_08 "Теперь можешь попробовать водить пальчиками из стороны в сторону, а так же круговыми движениями. И темп уже можно понемногу наращивать."
    Ann_08 "Теперь можешь попробовать водить пальчиками из стороны в сторону, а так же круговыми движениями. И темп уже можно понемногу наращивать."

# game/scripts_s1/s1_v91.rpy:1199
translate crowdin s1_ann_intimate_lesson_03_68d72acd:

    # Max_01 "Ага, сейчас попробую..."
    Max_01 "Ага, сейчас попробую..."

# game/scripts_s1/s1_v91.rpy:1203
translate crowdin s1_ann_intimate_lesson_03_4458c9ef:

    # Ann_09 "Ох, сынок... Никогда бы не подумала, что ты делаешь это впервые! Ммм... У тебя волшебные пальчики..."
    Ann_09 "Ох, сынок... Никогда бы не подумала, что ты делаешь это впервые! Ммм... У тебя волшебные пальчики..."

# game/scripts_s1/s1_v91.rpy:1204
translate crowdin s1_ann_intimate_lesson_03_9709739b:

    # Max_05 "Правда?! Видимо, сказываются мои навыки в массаже."
    Max_05 "Правда?! Видимо, сказываются мои навыки в массаже."

# game/scripts_s1/s1_v91.rpy:1205
translate crowdin s1_ann_intimate_lesson_03_0e7264fb:

    # Ann_14 "Похоже на то... Д-а-а... Можно побыстрее. Помнишь, что я говорила? Ухх... Наращивать темп... О да! Вот так... Ещё... Ой, что я такое говорю!"
    Ann_14 "Похоже на то... Д-а-а... Можно побыстрее. Помнишь, что я говорила? Ухх... Наращивать темп... О да! Вот так... Ещё... Ой, что я такое говорю!"

# game/scripts_s1/s1_v91.rpy:1206
translate crowdin s1_ann_intimate_lesson_03_f803a7c5:

    # Max_04 "Не напрягайся из-за этого, мам. По твоим эмоциям я лучше понимаю, что всё делаю правильно."
    Max_04 "Не напрягайся из-за этого, мам. По твоим эмоциям я лучше понимаю, что всё делаю правильно."

# game/scripts_s1/s1_v91.rpy:1207
translate crowdin s1_ann_intimate_lesson_03_398c7a36:

    # Ann_09 "Я понимаю, но... Мне стоит держать себя в руках, иначе пропадёт вся серьёзность наших с тобой уроков."
    Ann_09 "Я понимаю, но... Мне стоит держать себя в руках, иначе пропадёт вся серьёзность наших с тобой уроков."

# game/scripts_s1/s1_v91.rpy:1208
translate crowdin s1_ann_intimate_lesson_03_d592e138:

    # Max_07 "Так, а как мне действовать дальше?"
    Max_07 "Так, а как мне действовать дальше?"

# game/scripts_s1/s1_v91.rpy:1212
translate crowdin s1_ann_intimate_lesson_03_1e24aa34:

    # Ann_13 "Ой, сынок, я даже не знаю... Дальше должно идти уже проникновение пальчиков... в киску. Но это..."
    Ann_13 "Ой, сынок, я даже не знаю... Дальше должно идти уже проникновение пальчиков... в киску. Но это..."

# game/scripts_s1/s1_v91.rpy:1213
translate crowdin s1_ann_intimate_lesson_03_9f5cbf9c:

    # Max_03 "О, круто! Значит, постимулировал снаружи, раззадорил, а теперь смещаю акцент внутрь?"
    Max_03 "О, круто! Значит, постимулировал снаружи, раззадорил, а теперь смещаю акцент внутрь?"

# game/scripts_s1/s1_v91.rpy:1214
translate crowdin s1_ann_intimate_lesson_03_7c403b85:

    # Ann_17 "Смахиваешь на лету. Но я не уверена, что мы будем это делать."
    Ann_17 "Смахиваешь на лету. Но я не уверена, что мы будем это делать."

# game/scripts_s1/s1_v91.rpy:1215
translate crowdin s1_ann_intimate_lesson_03_caa452a5:

    # Max_08 "Но почему? Я же, вроде, всё нормально делал..."
    Max_08 "Но почему? Я же, вроде, всё нормально делал..."

# game/scripts_s1/s1_v91.rpy:1219
translate crowdin s1_ann_intimate_lesson_03_274e5d31:

    # Ann_12 "Ты молодец, Макс. Просто, проникнуть пальцами в свою маму... Тебе не кажется, что это уже совсем перебор? Не говоря уже о том, до какой степени матери с сыном неправильно заниматься {b}ТАКИМ{/b}..."
    Ann_12 "Ты молодец, Макс. Просто, проникнуть пальцами в свою маму... Тебе не кажется, что это уже совсем перебор? Не говоря уже о том, до какой степени матери с сыном неправильно заниматься {b}ТАКИМ{/b}..."

# game/scripts_s1/s1_v91.rpy:1220
translate crowdin s1_ann_intimate_lesson_03_dd7ed56f:

    # Max_09 "Мы же учимся! Вернее, учусь я, а ты делишься со мной важными знаниями. Я же должен знать, какие движения делать там, внутри. Там явно будет иначе."
    Max_09 "Мы же учимся! Вернее, учусь я, а ты делишься со мной важными знаниями. Я же должен знать, какие движения делать там, внутри. Там явно будет иначе."

# game/scripts_s1/s1_v91.rpy:1221
translate crowdin s1_ann_intimate_lesson_03_7c35c2cb:

    # Ann_14 "Ох, Макс... Надеюсь, я потом, после всего этого, смогу тебе в глаза смотреть и не краснеть. Что я делаю..."
    Ann_14 "Ох, Макс... Надеюсь, я потом, после всего этого, смогу тебе в глаза смотреть и не краснеть. Что я делаю..."

# game/scripts_s1/s1_v91.rpy:1222
translate crowdin s1_ann_intimate_lesson_03_41224b86:

    # Max_07 "Так как мне лучше это сделать?"
    Max_07 "Так как мне лучше это сделать?"

# game/scripts_s1/s1_v91.rpy:1223
translate crowdin s1_ann_intimate_lesson_03_2f4be1e2:

    # Ann_12 "Всё так же, нежно и не спеша. Просто вводи свои пальчики в мою киску..." nointeract
    Ann_12 "Всё так же, нежно и не спеша. Просто вводи свои пальчики в мою киску..." nointeract

# game/scripts_s1/s1_v91.rpy:1229
translate crowdin s1_ann_intimate_lesson_03_45ab582b:

    # Ann_09 "Ахх... Да... Не спеши, не проникай сразу как можно глубже. Вот так... Ммм..."
    Ann_09 "Ахх... Да... Не спеши, не проникай сразу как можно глубже. Вот так... Ммм..."

# game/scripts_s1/s1_v91.rpy:1230
translate crowdin s1_ann_intimate_lesson_03_181dce01:

    # Max_05 "Ух ты, мам! Это классно! Что дальше?"
    Max_05 "Ух ты, мам! Это классно! Что дальше?"

# game/scripts_s1/s1_v91.rpy:1231
translate crowdin s1_ann_intimate_lesson_03_fdca3f7b:

    # Ann_10 "Теперь двигай своими пальчиками, назад-вперёд... Постепенно наращивая темп... Ухх... Да, отлично..."
    Ann_10 "Теперь двигай своими пальчиками, назад-вперёд... Постепенно наращивая темп... Ухх... Да, отлично..."

# game/scripts_s1/s1_v91.rpy:1232
translate crowdin s1_ann_intimate_lesson_03_59fa2106:

    # Max_08 "Ой, мам, а там становится... мокренько! Это нормально или я что-то не так делаю?"
    Max_08 "Ой, мам, а там становится... мокренько! Это нормально или я что-то не так делаю?"

# game/scripts_s1/s1_v91.rpy:1236
translate crowdin s1_ann_intimate_lesson_03_43177c17:

    # Ann_08 "Ах, Макс, ты всё делаешь правильно. Чем больше женщина возбуждена твоей прелюдией, тем влажнее становится её киска. Ммм..."
    Ann_08 "Ах, Макс, ты всё делаешь правильно. Чем больше женщина возбуждена твоей прелюдией, тем влажнее становится её киска. Ммм..."

# game/scripts_s1/s1_v91.rpy:1237
translate crowdin s1_ann_intimate_lesson_03_9b9504bb:

    # Max_03 "Мои пальцы от этого проскальзывают в тебя всё легче и легче, хотя ты довольно узенькая."
    Max_03 "Мои пальцы от этого проскальзывают в тебя всё легче и легче, хотя ты довольно узенькая."

# game/scripts_s1/s1_v91.rpy:1238
translate crowdin s1_ann_intimate_lesson_03_9f8cebdc:

    # Ann_14 "Ой, сынок, не смущай меня ещё сильнее такими словами! Я вообще не ожидала такой реакции от себя... Ахх... Это очень странно."
    Ann_14 "Ой, сынок, не смущай меня ещё сильнее такими словами! Я вообще не ожидала такой реакции от себя... Ахх... Это очень странно."

# game/scripts_s1/s1_v91.rpy:1239
translate crowdin s1_ann_intimate_lesson_03_a241e038:

    # Max_07 "А ты думала, что тебе будет приятно, но при этом мокренькой ты становиться не будешь?"
    Max_07 "А ты думала, что тебе будет приятно, но при этом мокренькой ты становиться не будешь?"

# game/scripts_s1/s1_v91.rpy:1240
translate crowdin s1_ann_intimate_lesson_03_08a8b06c:

    # Ann_12 "Именно! Поэтому... На этот раз, я думаю, достаточно, сынок. Закругляемся."
    Ann_12 "Именно! Поэтому... На этот раз, я думаю, достаточно, сынок. Закругляемся."

# game/scripts_s1/s1_v91.rpy:1244
translate crowdin s1_ann_intimate_lesson_03_1054e4c7:

    # Max_04 "Ты только не переживай из-за этого, мам. Ну подумаешь, понравилось... Мне вот это всё очень нравится. Столько нового для себя открыл."
    Max_04 "Ты только не переживай из-за этого, мам. Ну подумаешь, понравилось... Мне вот это всё очень нравится. Столько нового для себя открыл."

# game/scripts_s1/s1_v91.rpy:1245
translate crowdin s1_ann_intimate_lesson_03_c7828ec0:

    # Ann_17 "Да уж, но вот мои открытия меня больше озадачили... Всё, хватит глазеть." nointeract
    Ann_17 "Да уж, но вот мои открытия меня больше озадачили... Всё, хватит глазеть." nointeract

# game/scripts_s1/s1_v91.rpy:1251
translate crowdin s1_ann_intimate_lesson_03_a9e6e6ca:

    # Ann_15 "Ой, Макс! Как же ты возбудился! Хотя, чего я удивляюсь. Я же здесь, перед тобой, с раздвинутыми ногами сидела и {b}ТАКОМУ{/b} учила..."
    Ann_15 "Ой, Макс! Как же ты возбудился! Хотя, чего я удивляюсь. Я же здесь, перед тобой, с раздвинутыми ногами сидела и {b}ТАКОМУ{/b} учила..."

# game/scripts_s1/s1_v91.rpy:1252
translate crowdin s1_ann_intimate_lesson_03_d68b3bac:

    # Max_07 "Ну да. Я же сказал, что мне {b}ОЧЕНЬ{/b} понравилось."
    Max_07 "Ну да. Я же сказал, что мне {b}ОЧЕНЬ{/b} понравилось."

# game/scripts_s1/s1_v91.rpy:1253
translate crowdin s1_ann_intimate_lesson_03_d28bff17:

    # Ann_13 "Думаю, тебе нужно принять душ и сбросить... это напряжение. С учётом того, чем мы тут с тобой занимались, смысла стесняться нет. Давай бегом, я не буду смотреть."
    Ann_13 "Думаю, тебе нужно принять душ и сбросить... это напряжение. С учётом того, чем мы тут с тобой занимались, смысла стесняться нет. Давай бегом, я не буду смотреть."

# game/scripts_s1/s1_v91.rpy:1254
translate crowdin s1_ann_intimate_lesson_03_fef83954:

    # Max_01 "Хорошо, мам!"
    Max_01 "Хорошо, мам!"

# game/scripts_s1/s1_v91.rpy:1259
translate crowdin s1_ann_intimate_lesson_03_3888c586:

    # Max_07 "{m}Это что-то с чем-то! Теперь мои пальцы побывали в маминой киске. В маминой!!! И не менее приятно то, что она от этого так потекла... Интересно, что она теперь будет делать после такого? Вдруг она решит прекратить эти уроки?!{/m}" nointeract
    Max_07 "{m}Это что-то с чем-то! Теперь мои пальцы побывали в маминой киске. В маминой!!! И не менее приятно то, что она от этого так потекла... Интересно, что она теперь будет делать после такого? Вдруг она решит прекратить эти уроки?!{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:1265
translate crowdin s1_ann_intimate_lesson_03_a431a981:

    # Ann_15 "Макс! А что это ты там делаешь?!"
    Ann_15 "Макс! А что это ты там делаешь?!"

# game/scripts_s1/s1_v91.rpy:1266
translate crowdin s1_ann_intimate_lesson_03_04af0b5f:

    # Max_08 "Эээ... Ну, как бы это... снимаю напряжение. Ты же сама разрешила."
    Max_08 "Эээ... Ну, как бы это... снимаю напряжение. Ты же сама разрешила."

# game/scripts_s1/s1_v91.rpy:1270
translate crowdin s1_ann_intimate_lesson_03_ec8d607e:

    # Ann_17 "Да, но... Я думала, ты хотя бы отвернёшься и будешь делать это не глядя на меня."
    Ann_17 "Да, но... Я думала, ты хотя бы отвернёшься и будешь делать это не глядя на меня."

# game/scripts_s1/s1_v91.rpy:1271
translate crowdin s1_ann_intimate_lesson_03_dbe0841a:

    # Max_09 "А зачем мне отворачиваться и фантазировать о ком-то, когда всего в метре от меня, за стеклом {b}ТЫ{/b}? С твоей красотой ни одна фантазия не сравнится и близко!"
    Max_09 "А зачем мне отворачиваться и фантазировать о ком-то, когда всего в метре от меня, за стеклом {b}ТЫ{/b}? С твоей красотой ни одна фантазия не сравнится и близко!"

# game/scripts_s1/s1_v91.rpy:1272
translate crowdin s1_ann_intimate_lesson_03_1b5e0ed1:

    # Ann_12 "Очень приятно слышать, конечно, но это ненормально, когда сына так сильно возбуждает его собственная мать."
    Ann_12 "Очень приятно слышать, конечно, но это ненормально, когда сына так сильно возбуждает его собственная мать."

# game/scripts_s1/s1_v91.rpy:1273
translate crowdin s1_ann_intimate_lesson_03_6a444508:

    # Max_07 "Ты для меня и женщиной являешься. И очень сексуальной женщиной!"
    Max_07 "Ты для меня и женщиной являешься. И очень сексуальной женщиной!"

# game/scripts_s1/s1_v91.rpy:1274
translate crowdin s1_ann_intimate_lesson_03_f94d7691:

    # Ann_16 "И не стыдно тебе вот так демонстративно это делать прямо передо мной, а?" nointeract
    Ann_16 "И не стыдно тебе вот так демонстративно это делать прямо передо мной, а?" nointeract

# game/scripts_s1/s1_v91.rpy:1281
translate crowdin s1_ann_intimate_lesson_03_138d5c05:

    # Ann_17 "Ну Макс! Вот что ты наделал! Всё стекло заляпал... Даже не вздумай уходить, не прибравшись за собой! Безобразник."
    Ann_17 "Ну Макс! Вот что ты наделал! Всё стекло заляпал... Даже не вздумай уходить, не прибравшись за собой! Безобразник."

# game/scripts_s1/s1_v91.rpy:1282
translate crowdin s1_ann_intimate_lesson_03_031d6965:

    # Max_20 "Фух... Конечно приберусь, не ругайся." nointeract
    Max_20 "Фух... Конечно приберусь, не ругайся." nointeract

# game/scripts_s1/s1_v91.rpy:1296
translate crowdin s1_ann_intimate_lesson_04_3aa93926:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"

# game/scripts_s1/s1_v91.rpy:1297
translate crowdin s1_ann_intimate_lesson_04_006aa2f9:

    # Max_07 "Это я, Макс. Можно войти?"
    Max_07 "Это я, Макс. Можно войти?"

# game/scripts_s1/s1_v91.rpy:1298
translate crowdin s1_ann_intimate_lesson_04_896e111e:

    # Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract
    Ann "{b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел..." nointeract

# game/scripts_s1/s1_v91.rpy:1306
translate crowdin s1_ann_intimate_lesson_04_a1d94f75:

    # Ann_02 "Ну... Что стоишь и глазеешь? Раздевайся и залазь в ванну."
    Ann_02 "Ну... Что стоишь и глазеешь? Раздевайся и залазь в ванну."

# game/scripts_s1/s1_v91.rpy:1307
translate crowdin s1_ann_intimate_lesson_04_bf13bde3:

    # Max_09 "Я просто не был уверен, что наши уроки будут продолжаться."
    Max_09 "Я просто не был уверен, что наши уроки будут продолжаться."

# game/scripts_s1/s1_v91.rpy:1312
translate crowdin s1_ann_intimate_lesson_04_803c2d63:

    # Ann_05 "Уж как минимум закрепить пройденное надо, Макс. Если ты готов."
    Ann_05 "Уж как минимум закрепить пройденное надо, Макс. Если ты готов."

# game/scripts_s1/s1_v91.rpy:1313
translate crowdin s1_ann_intimate_lesson_04_b100e351:

    # Max_05 "Я всегда готов!" nointeract
    Max_05 "Я всегда готов!" nointeract

# game/scripts_s1/s1_v91.rpy:1320
translate crowdin s1_ann_intimate_lesson_04_c43a615e:

    # Ann_12 "Надеюсь, на всех прошедших уроках ты не просто меня разглядывал, но и усвоил мои наставления."
    Ann_12 "Надеюсь, на всех прошедших уроках ты не просто меня разглядывал, но и усвоил мои наставления."

# game/scripts_s1/s1_v91.rpy:1321
translate crowdin s1_ann_intimate_lesson_04_24cd072d:

    # Max_01 "Я был очень внимательным! Ну... к наставлениям."
    Max_01 "Я был очень внимательным! Ну... к наставлениям."

# game/scripts_s1/s1_v91.rpy:1325
translate crowdin s1_ann_intimate_lesson_04_642d9a26:

    # Ann_04 "Тогда сегодня твоя задача, попытаться совместить знания со всех наших уроков. Думаю, ты справишься. Ты у меня талантливый." nointeract
    Ann_04 "Тогда сегодня твоя задача, попытаться совместить знания со всех наших уроков. Думаю, ты справишься. Ты у меня талантливый." nointeract

# game/scripts_s1/s1_v91.rpy:1331
translate crowdin s1_ann_intimate_lesson_04_ed2d911e:

    # Ann_02 "Сейчас я не буду тебе ничего подсказывать. Попробуешь полностью сам."
    Ann_02 "Сейчас я не буду тебе ничего подсказывать. Попробуешь полностью сам."

# game/scripts_s1/s1_v91.rpy:1332
translate crowdin s1_ann_intimate_lesson_04_57f52aab:

    # Max_07 "Тогда ты должна не сдерживаться в выражении эмоций! Мне же нужен ориентир."
    Max_07 "Тогда ты должна не сдерживаться в выражении эмоций! Мне же нужен ориентир."

# game/scripts_s1/s1_v91.rpy:1333
translate crowdin s1_ann_intimate_lesson_04_14854d78:

    # Ann_13 "Ну... Хорошо, я буду вести себя так, как вела бы со своим мужчиной. Хоть мне и не очень удобно это делать..." nointeract
    Ann_13 "Ну... Хорошо, я буду вести себя так, как вела бы со своим мужчиной. Хоть мне и не очень удобно это делать..." nointeract

# game/scripts_s1/s1_v91.rpy:1339
translate crowdin s1_ann_intimate_lesson_04_8ff301a2:

    # Ann_14 "Оу! Ты решил начать сразу оттуда... Чему я тебя учила, сынок? А как же прелюдия?"
    Ann_14 "Оу! Ты решил начать сразу оттуда... Чему я тебя учила, сынок? А как же прелюдия?"

# game/scripts_s1/s1_v91.rpy:1340
translate crowdin s1_ann_intimate_lesson_04_538e281d:

    # Max_02 "Не переживай, она тоже будет."
    Max_02 "Не переживай, она тоже будет."

# game/scripts_s1/s1_v91.rpy:1341
translate crowdin s1_ann_intimate_lesson_04_0ddc1141:

    # Ann_03 "Охх... Не знаю, что ты там придумал, но, так уж и быть, продолжай... Д-а-а..." nointeract
    Ann_03 "Охх... Не знаю, что ты там придумал, но, так уж и быть, продолжай... Д-а-а..." nointeract

# game/scripts_s1/s1_v91.rpy:1347
translate crowdin s1_ann_intimate_lesson_04_1e1d5cdc:

    # Ann_08 "Ммм... Должна признать, пальчиками ты работаешь очень приятно. Ахх... Как хорошо... что ты стал заниматься массажем."
    Ann_08 "Ммм... Должна признать, пальчиками ты работаешь очень приятно. Ахх... Как хорошо... что ты стал заниматься массажем."

# game/scripts_s1/s1_v91.rpy:1348
translate crowdin s1_ann_intimate_lesson_04_c4d8a8d0:

    # Max_03 "{m}Чёрт, как же мне хочется попробовать на вкус эти нежные губки... Интересно, она позволит мне это сделать? Лучше посильнее её раззадорить, чтобы она не смогла от этого отказаться.{/m}"
    Max_03 "{m}Чёрт, как же мне хочется попробовать на вкус эти нежные губки... Интересно, она позволит мне это сделать? Лучше посильнее её раззадорить, чтобы она не смогла от этого отказаться.{/m}"

# game/scripts_s1/s1_v91.rpy:1352
translate crowdin s1_ann_intimate_lesson_04_4a78fe22:

    # Ann_09 "Да, как хорошо! Я хочу, чтобы твои пальчики двигались ещё быстрее... Ухх... Д-а-а... Вот так. Какой же ты у меня молодец!"
    Ann_09 "Да, как хорошо! Я хочу, чтобы твои пальчики двигались ещё быстрее... Ухх... Д-а-а... Вот так. Какой же ты у меня молодец!"

# game/scripts_s1/s1_v91.rpy:1353
translate crowdin s1_ann_intimate_lesson_04_beda0759:

    # Max_04 "{m}Ох, мама так завелась от удовольствия или же она просто отыгрывает роль? Как бы там ни было, самое время переходить к её груди... Все руки должны быть при деле!{/m}"
    Max_04 "{m}Ох, мама так завелась от удовольствия или же она просто отыгрывает роль? Как бы там ни было, самое время переходить к её груди... Все руки должны быть при деле!{/m}"

# game/scripts_s1/s1_v91.rpy:1357
translate crowdin s1_ann_intimate_lesson_04_7135350f:

    # Ann_14 "Да, продолжай... Всё правильно. Свои ручки используй по максимуму. Д-а-а... А так же не забывай потренировать свой язычок на моих сосочках, потому что с этим у тебя куда меньше опыта..." nointeract
    Ann_14 "Да, продолжай... Всё правильно. Свои ручки используй по максимуму. Д-а-а... А так же не забывай потренировать свой язычок на моих сосочках, потому что с этим у тебя куда меньше опыта..." nointeract

# game/scripts_s1/s1_v91.rpy:1363
translate crowdin s1_ann_intimate_lesson_04_e61e4718:

    # Max_02 "{m}Мама даже и близко не представляет, сколько на самом деле у меня опыта и в том, и в том. Но языком всё же лучше работать не очень изобретательно. Если с руками ещё можно успехи списать на опыт в массаже, то с языком так не выйдет. Я же не чемпион по облизыванию Чупа-Чупсов.{/m}"
    Max_02 "{m}Мама даже и близко не представляет, сколько на самом деле у меня опыта и в том, и в том. Но языком всё же лучше работать не очень изобретательно. Если с руками ещё можно успехи списать на опыт в массаже, то с языком так не выйдет. Я же не чемпион по облизыванию Чупа-Чупсов.{/m}"

# game/scripts_s1/s1_v91.rpy:1364
translate crowdin s1_ann_intimate_lesson_04_05c7906b:

    # Ann_10 "Ох, сынок... Ммм... Да... Очень неплохо. Думаю, я достаточно хорошо тебя подготовила... Ухх... Надо закругляться."
    Ann_10 "Ох, сынок... Ммм... Да... Очень неплохо. Думаю, я достаточно хорошо тебя подготовила... Ухх... Надо закругляться."

# game/scripts_s1/s1_v91.rpy:1368
translate crowdin s1_ann_intimate_lesson_04_29d2acbe:

    # Max_08 "Как это закругляться?! А мне разве не стоит побольше попрактиковаться языком, раз уж он у меня отстаёт от пальцев? Я хочу опробовать его на твоей киске."
    Max_08 "Как это закругляться?! А мне разве не стоит побольше попрактиковаться языком, раз уж он у меня отстаёт от пальцев? Я хочу опробовать его на твоей киске."

# game/scripts_s1/s1_v91.rpy:1369
translate crowdin s1_ann_intimate_lesson_04_cdf904e6:

    # Ann_13 "Нет, Макс... Такое делать - это уже совсем уму не постижимо..." nointeract
    Ann_13 "Нет, Макс... Такое делать - это уже совсем уму не постижимо..." nointeract

# game/scripts_s1/s1_v91.rpy:1375
translate crowdin s1_ann_intimate_lesson_04_e3c6affd:

    # Ann_14 "Охх... сынок... Что же ты вытворяешь! Нам нельзя... Ах... Это... невероятно... Я... я не могу сопротивляться... Это не в моих силах! Как же хорошо..." nointeract
    Ann_14 "Охх... сынок... Что же ты вытворяешь! Нам нельзя... Ах... Это... невероятно... Я... я не могу сопротивляться... Это не в моих силах! Как же хорошо..." nointeract

# game/scripts_s1/s1_v91.rpy:1381
translate crowdin s1_ann_intimate_lesson_04_2355dedf:

    # Ann_09 "Д-а-а... Кажется, я ошиблась... Ты и языком талантливо управляешься! Ухх... Ещё... Ох, это... нет слов, как приятно... Я и секунды больше не продержусь..."
    Ann_09 "Д-а-а... Кажется, я ошиблась... Ты и языком талантливо управляешься! Ухх... Ещё... Ох, это... нет слов, как приятно... Я и секунды больше не продержусь..."

# game/scripts_s1/s1_v91.rpy:1382
translate crowdin s1_ann_intimate_lesson_04_ab6477bc:

    # Max_07 "{m}Да, мама вот-вот кончит! Чёрт, да я и сам от её стонов уже на грани...{/m}" nointeract
    Max_07 "{m}Да, мама вот-вот кончит! Чёрт, да я и сам от её стонов уже на грани...{/m}" nointeract

# game/scripts_s1/s1_v91.rpy:1388
translate crowdin s1_ann_intimate_lesson_04_b84b58ab:

    # Ann_11 "Ещё быстрее... Моё тело меня больше не слушается... Ох, я кончаю, сынок... Д-а-а..." nointeract
    Ann_11 "Ещё быстрее... Моё тело меня больше не слушается... Ох, я кончаю, сынок... Д-а-а..." nointeract

# game/scripts_s1/s1_v91.rpy:1395
translate crowdin s1_ann_intimate_lesson_04_62323a41:

    # Ann_17 "Макс! Ну что же ты делаешь?! Всю меня своей спермой забрызгал! Не мог отвернуться что ли?"
    Ann_17 "Макс! Ну что же ты делаешь?! Всю меня своей спермой забрызгал! Не мог отвернуться что ли?"

# game/scripts_s1/s1_v91.rpy:1396
translate crowdin s1_ann_intimate_lesson_04_c153e0ef:

    # Max_22 "Фух, извини... Перевозбудился... Хотелось просто кончить, а куда - неважно!"
    Max_22 "Фух, извини... Перевозбудился... Хотелось просто кончить, а куда - неважно!"

# game/scripts_s1/s1_v91.rpy:1400
translate crowdin s1_ann_intimate_lesson_04_af3d407f:

    # Ann_12 "Пора, сынок, всё это заканчивать. Я имею ввиду, эти уроки. До добра это не доведёт точно. И зачем я только на это согласилась..."
    Ann_12 "Пора, сынок, всё это заканчивать. Я имею ввиду, эти уроки. До добра это не доведёт точно. И зачем я только на это согласилась..."

# game/scripts_s1/s1_v91.rpy:1401
translate crowdin s1_ann_intimate_lesson_04_c441a121:

    # Max_08 "Но, мам..."
    Max_08 "Но, мам..."

# game/scripts_s1/s1_v91.rpy:1402
translate crowdin s1_ann_intimate_lesson_04_d8e85bcd:

    # Ann_16 "Не спорь! Всё это ты должен осваивать со своей девушкой, а не с мамой. Надеюсь, мы сможем представить, что на этих уроках ничего не было."
    Ann_16 "Не спорь! Всё это ты должен осваивать со своей девушкой, а не с мамой. Надеюсь, мы сможем представить, что на этих уроках ничего не было."

# game/scripts_s1/s1_v91.rpy:1403
translate crowdin s1_ann_intimate_lesson_04_561f1b40:

    # Max_09 "Ну... Даже не знаю. После твоих стонов..."
    Max_09 "Ну... Даже не знаю. После твоих стонов..."

# game/scripts_s1/s1_v91.rpy:1404
translate crowdin s1_ann_intimate_lesson_04_ec4a933e:

    # Ann_17 "Забыли, сынок! А теперь иди. Мне нужно привести себя в порядок." nointeract
    Ann_17 "Забыли, сынок! А теперь иди. Мне нужно привести себя в порядок." nointeract

# game/scripts_s1/s1_v91.rpy:1419
translate crowdin s1_ann_rejection_3aa93926:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!"

# game/scripts_s1/s1_v91.rpy:1420
translate crowdin s1_ann_rejection_006aa2f9:

    # Max_07 "Это я, Макс. Можно войти?"
    Max_07 "Это я, Макс. Можно войти?"

# game/scripts_s1/s1_v91.rpy:1421
translate crowdin s1_ann_rejection_f1089d36:

    # Ann "{b}Анна:{/b} Никаких больше уроков. Я ведь уже сказала! Не мешай..." nointeract
    Ann "{b}Анна:{/b} Никаких больше уроков. Я ведь уже сказала! Не мешай..." nointeract

translate crowdin strings:

    # game/scripts_s1/s1_v91.rpy:178
    old "{i}помочь маме добраться до кровати{/i}"
    new "{i}помочь маме добраться до кровати{/i}"

    # game/scripts_s1/s1_v91.rpy:330
    old "Хватит пить! Мы идём спать!"
    new "Хватит пить! Мы идём спать!"

    # game/scripts_s1/s1_v91.rpy:375
    old "{i}дремать{/i}"
    new "{i}дремать{/i}"

    # game/scripts_s1/s1_v91.rpy:387
    old "Мне тоже... Хочешь почувствовать, насколько?"
    new "Мне тоже... Хочешь почувствовать, насколько?"

    # game/scripts_s1/s1_v91.rpy:387
    old "{i}притвориться спящим{/i}"
    new "{i}притвориться спящим{/i}"

    # game/scripts_s1/s1_v91.rpy:400
    old "{i}целовать маму{/i}"
    new "{i}целовать маму{/i}"

    # game/scripts_s1/s1_v91.rpy:426
    old "отвлечься на её киску"
    new "отвлечься на её киску"

    # game/scripts_s1/s1_v91.rpy:476
    old "{i}ласкать маму языком{/i}"
    new "{i}ласкать маму языком{/i}"

    # game/scripts_s1/s1_v91.rpy:497
    old "{i}проникнуть пальцами в её киску{/i}"
    new "{i}проникнуть пальцами в её киску{/i}"

    # game/scripts_s1/s1_v91.rpy:505
    old "{i}перебраться в позу 69{/i}"
    new "{i}перебраться в позу 69{/i}"

    # game/scripts_s1/s1_v91.rpy:505
    old "другие позы"
    new "другие позы"

    # game/scripts_s1/s1_v91.rpy:511
    old "{i}ласкать языком неспеша{/i}"
    new "{i}ласкать языком неспеша{/i}"

    # game/scripts_s1/s1_v91.rpy:519
    old "{i}кончить маме в рот{/i}"
    new "{i}кончить маме в рот{/i}"

    # game/scripts_s1/s1_v91.rpy:528
    old "{i}продолжить ласкать языком{/i}"
    new "{i}продолжить ласкать языком{/i}"

    # game/scripts_s1/s1_v91.rpy:536
    old "{i}ласкать языком активнее{/i}"
    new "{i}ласкать языком активнее{/i}"

    # game/scripts_s1/s1_v91.rpy:600
    old "{i}натянуть шорты{/i}"
    new "{i}натянуть шорты{/i}"

    # game/scripts_s1/s1_v91.rpy:629
    old "{i}уйти к себе в комнату{/i}"
    new "{i}уйти к себе в комнату{/i}"

    # game/scripts_s1/s1_v91.rpy:749
    old "{i}продолжить массаж с поцелуями в шею{/i}"
    new "{i}продолжить массаж с поцелуями в шею{/i}"

    # game/scripts_s1/s1_v91.rpy:764
    old "{i}продолжить массаж и поцелуи{/i}"
    new "{i}продолжить массаж и поцелуи{/i}"

    # game/scripts_s1/s1_v91.rpy:792
    old "{i}массировать мамину грудь{/i}"
    new "{i}массировать мамину грудь{/i}"

    # game/scripts_s1/s1_v91.rpy:844
    old "Нужна твоя помощь. Пойдём на диван, расскажу..."
    new "Нужна твоя помощь. Пойдём на диван, расскажу..."

    # game/scripts_s1/s1_v91.rpy:944
    old "{i}идти на кухню{/i}"
    new "{i}идти на кухню{/i}"

    # game/scripts_s1/s1_v91.rpy:957
    old "{i}пойти спать{/i}"
    new "{i}пойти спать{/i}"

    # game/scripts_s1/s1_v91.rpy:973
    old "{i}войти без стука{/i}"
    new "{i}войти без стука{/i}"

    # game/scripts_s1/s1_v91.rpy:1070
    old "{i}устроиться между маминых ног{/i}"
    new "{i}устроиться между маминых ног{/i}"

    # game/scripts_s1/s1_v91.rpy:1083
    old "{i}ласкать мамину грудь{/i}"
    new "{i}ласкать мамину грудь{/i}"

    # game/scripts_s1/s1_v91.rpy:1090
    old "{i}ласкать языком нежнее{/i}"
    new "{i}ласкать языком нежнее{/i}"

    # game/scripts_s1/s1_v91.rpy:1186
    old "{i}следовать маминому совету{/i}"
    new "{i}следовать маминому совету{/i}"

    # game/scripts_s1/s1_v91.rpy:1224
    old "{i}сделать, как сказала мама{/i}"
    new "{i}сделать, как сказала мама{/i}"

    # game/scripts_s1/s1_v91.rpy:1246
    old "{i}освободить ванну{/i}"
    new "{i}освободить ванну{/i}"

    # game/scripts_s1/s1_v91.rpy:1260
    old "{i}дрочить, глядя на маму{/i}"
    new "{i}дрочить, глядя на маму{/i}"

    # game/scripts_s1/s1_v91.rpy:1283
    old "{i}прибраться и уйти{/i}"
    new "{i}прибраться и уйти{/i}"

    # game/scripts_s1/s1_v91.rpy:1334
    old "{i}начать водить пальцами по маминой киске{/i}"
    new "{i}начать водить пальцами по маминой киске{/i}"

    # game/scripts_s1/s1_v91.rpy:1342
    old "{i}ласкать пальцами быстрее{/i}"
    new "{i}ласкать пальцами быстрее{/i}"

    # game/scripts_s1/s1_v91.rpy:1370
    old "{i}ласкать мамину киску языком{/i}"
    new "{i}ласкать мамину киску языком{/i}"

    # game/scripts_s1/s1_v91.rpy:1376
    old "{i}не останавливаться{/i}"
    new "{i}не останавливаться{/i}"

    # game/scripts_s1/s1_v91.rpy:1383
    old "{i}проникнуть в маму пальцами{/i}"
    new "{i}проникнуть в маму пальцами{/i}"

    # game/scripts_s1/s1_v91.rpy:1389
    old "{i}тоже кончить!{/i}"
    new "{i}тоже кончить!{/i}"

