Repository: DonRP/BBAS
Catalog: game/*/Arabic/01classes.po
Languages: ar_sa

source: Ужасное
ar_sa: سيء للغاية

source: Очень плохое
ar_sa: سيء جدًا

source: Плохое
ar_sa: سيء

source: Не очень
ar_sa: ليس جدا

source: Нейтральное
ar_sa: محايد

source: Неплохое
ar_sa: ليس سيئا

source: Хорошее
ar_sa: جيدة

source: Очень хорошее
ar_sa: جيد جداً

source: Прекрасное
ar_sa: مدهش

source: Приобретен пакет рекламы
ar_sa: شراء حزمة إعلانية

source: {color=[lime]}{i}{b}Внимание:{/b} Получена новая "возможность"!{/i}{/color}
ar_sa: {لون =[lime]}{i}{b}الانتباه:{/b} تم الحصول على "فرصة" جديدة! {/i} {/اللون}
