# TODO: Translation updated at 2021-06-19 20:09

translate crowdin strings:

    # game/core/02init.rpy:18
    old "{color=#E59400}{i}Убеждение не удалось!{/i}{/color}\n"
    new "{color=#E59400}{i}Убеждение не удалось!{/i}{/color}\n"

    # game/core/02init.rpy:19
    old "{color=#00FF00}{i}Убеждение удалось!{/i}{/color}\n"
    new "{color=#00FF00}{i}Убеждение удалось!{/i}{/color}\n"

    # game/core/02init.rpy:21
    old "{color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}\n"
    new "{color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}\n"

    # game/core/02init.rpy:22
    old "{color=#E59400}{i}Вас заметили!{/i}{/color}\n"
    new "{color=#E59400}{i}Вас заметили!{/i}{/color}\n"

    # game/core/02init.rpy:23
    old "{color=#E59400}{i}Слишком рискованно!{/i}{/color}\n"
    new "{color=#E59400}{i}Слишком рискованно!{/i}{/color}\n"

    # game/core/02init.rpy:25
    old "{color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}\n"
    new "{color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:26
    old "{color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}\n"
    new "{color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:28
    old "{color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}\n"
    new "{color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:29
    old "{color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}\n"
    new "{color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:31
    old "{color=#00FF00}{i}Маме понравился массаж!{/i}{/color}\n"
    new "{color=#00FF00}{i}Маме понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:32
    old "{color=#E59400}{i}Маме не понравился массаж!{/i}{/color}\n"
    new "{color=#E59400}{i}Маме не понравился массаж!{/i}{/color}\n"

    # game/core/02init.rpy:33
    old "{color=#00FF00}{i}Получилось!{/i}{/color}\n"
    new "{color=#00FF00}{i}Получилось!{/i}{/color}\n"

    # game/core/02init.rpy:34
    old "{color=#E59400}{i}Не получилось!{/i}{/color}\n"
    new "{color=#E59400}{i}Не получилось!{/i}{/color}\n"

    # game/core/02init.rpy:36
    old "{color=#00FF00}{i}Удалось сдержаться{/i}{/color}\n"
    new "{color=#00FF00}{i}Удалось сдержаться{/i}{/color}\n"

    # game/core/02init.rpy:37
    old "{color=#E59400}{i}Сдержаться не удалось{/i}{/color}\n"
    new "{color=#E59400}{i}Сдержаться не удалось{/i}{/color}\n"

    # game/core/02init.rpy:39
    old "{color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}\n"
    new "{color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}\n"

    # game/core/02init.rpy:40
    old "{color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}\n"
    new "{color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}\n"

    # game/core/02init.rpy:42
    old "{color=#00FF00}{i}Ей нравится!{/i}{/color}\n"
    new "{color=#00FF00}{i}Ей нравится!{/i}{/color}\n"

    # game/core/02init.rpy:43
    old "{color=#E59400}{i}Ей не нравится!{/i}{/color}\n"
    new "{color=#E59400}{i}Ей не нравится!{/i}{/color}\n"

    # game/core/02init.rpy:79
    old "ВС"
    new "ВС"

    # game/core/02init.rpy:79
    old "ВОСКРЕСЕНЬЕ"
    new "ВОСКРЕСЕНЬЕ"

    # game/core/02init.rpy:79
    old "ПН"
    new "ПН"

    # game/core/02init.rpy:79
    old "ПОНЕДЕЛЬНИК"
    new "ПОНЕДЕЛЬНИК"

    # game/core/02init.rpy:79
    old "ВТ"
    new "ВТ"

    # game/core/02init.rpy:79
    old "ВТОРНИК"
    new "ВТОРНИК"

    # game/core/02init.rpy:79
    old "СР"
    new "СР"

    # game/core/02init.rpy:79
    old "СРЕДА"
    new "СРЕДА"

    # game/core/02init.rpy:79
    old "ЧТ"
    new "ЧТ"

    # game/core/02init.rpy:79
    old "ЧЕТВЕРГ"
    new "ЧЕТВЕРГ"

    # game/core/02init.rpy:79
    old "ПТ"
    new "ПТ"

    # game/core/02init.rpy:79
    old "ПЯТНИЦА"
    new "ПЯТНИЦА"

    # game/core/02init.rpy:79
    old "СБ"
    new "СБ"

    # game/core/02init.rpy:79
    old "СУББОТА"
    new "СУББОТА"

    # game/core/02init.rpy:120
    old "Управление"
    new "Управление"

    # game/core/02init.rpy:120
    old "В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию:\nF5 - сохранить, F8 - загрузить.\n\n\nКроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space].\n\n\nДля переключения между комнатами можно воспользоваться клавишами 1... 7.\n\n\nОтключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши.\nЭто очень удобно, если область диалогов скрывает интересную часть изображения..."
    new "В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию:\nF5 - сохранить, F8 - загрузить.\n\n\nКроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space].\n\n\nДля переключения между комнатами можно воспользоваться клавишами 1... 7.\n\n\nОтключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши.\nЭто очень удобно, если область диалогов скрывает интересную часть изображения..."

    # game/core/02init.rpy:120
    old "Возможности"
    new "Возможности"

    # game/core/02init.rpy:120
    old "В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые \"возможности\". Их механика немного похожа на \"задания\" или \"квесты\" из других игр, но есть некоторые отличия.\n\n\n\"Возможности\" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой \"возможности\" и вы ничего не упустите!"
    new "В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые \"возможности\". Их механика немного похожа на \"задания\" или \"квесты\" из других игр, но есть некоторые отличия.\n\n\n\"Возможности\" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой \"возможности\" и вы ничего не упустите!"

    # game/core/02init.rpy:120
    old "Настроение"
    new "Настроение"

    # game/core/02init.rpy:120
    old "Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа.\n\n\nЕсли у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы.\n\n\nПостепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться.\n\n\nЧтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение."
    new "Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа.\n\n\nЕсли у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы.\n\n\nПостепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться.\n\n\nЧтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение."

    # game/core/02init.rpy:120
    old "Шоу"
    new "Шоу"

    # game/core/02init.rpy:120
    old "Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр.\n\n\nУвеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт.\n\n\nЕсли у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег.\n\n\n{i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}"
    new "Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр.\n\n\nУвеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт.\n\n\nЕсли у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег.\n\n\n{i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}"

    # game/core/02init.rpy:128
    old "Значит, у тебя есть блог?"
    new "Значит, у тебя есть блог?"

    # game/core/02init.rpy:128
    old "Слушай, насчёт блога..."
    new "Слушай, насчёт блога..."

    # game/core/02init.rpy:128
    old "Насчёт твоего блога... А если не особо раздеваться?"
    new "Насчёт твоего блога... А если не особо раздеваться?"

    # game/core/02init.rpy:128
    old "Насчёт посуды..."
    new "Насчёт посуды..."

    # game/core/02init.rpy:128
    old "Не возражаешь против компании?"
    new "Не возражаешь против компании?"

    # game/core/02init.rpy:128
    old "Что читаешь?"
    new "Что читаешь?"

    # game/core/02init.rpy:128
    old "Хотел извиниться за утренний инцидент..."
    new "Хотел извиниться за утренний инцидент..."

    # game/core/02init.rpy:128
    old "Загораешь?"
    new "Загораешь?"

    # game/core/02init.rpy:128
    old "У меня для тебя обещанная вкусняшка!"
    new "У меня для тебя обещанная вкусняшка!"

    # game/core/02init.rpy:128
    old "Насчёт ванны ночью..."
    new "Насчёт ванны ночью..."

    # game/core/02init.rpy:128
    old "А ты умеешь целоваться?"
    new "А ты умеешь целоваться?"

    # game/core/02init.rpy:128
    old "Я слышал, Эрик тебе новое бельё собирается купить?"
    new "Я слышал, Эрик тебе новое бельё собирается купить?"

    # game/core/02init.rpy:128
    old "Покажешь боди, которое тебе Эрик купит?"
    new "Покажешь боди, которое тебе Эрик купит?"

    # game/core/02init.rpy:128
    old "Хотел узнать, хорошо ли тебе сидится?"
    new "Хотел узнать, хорошо ли тебе сидится?"

    # game/core/02init.rpy:128
    old "Не слабо тебя отшлёпали!"
    new "Не слабо тебя отшлёпали!"

    # game/core/02init.rpy:128
    old "Ты не передумала о наказаниях?"
    new "Ты не передумала о наказаниях?"

    # game/core/02init.rpy:128
    old "Отшлёпать тебя сейчас или..."
    new "Отшлёпать тебя сейчас или..."

    # game/core/02init.rpy:128
    old "Пора отшлёпать одну милую попку!"
    new "Пора отшлёпать одну милую попку!"

    # game/core/02init.rpy:128
    old "Мам, дай денег, пожалуйста..."
    new "Мам, дай денег, пожалуйста..."

    # game/core/02init.rpy:128
    old "Я продукты заказал!"
    new "Я продукты заказал!"

    # game/core/02init.rpy:128
    old "Мам, бассейн чист!"
    new "Мам, бассейн чист!"

    # game/core/02init.rpy:128
    old "Что смотришь?"
    new "Что смотришь?"

    # game/core/02init.rpy:128
    old "Насчёт случая с Лизой..."
    new "Насчёт случая с Лизой..."

    # game/core/02init.rpy:128
    old "Мам, а как учатся целоваться?"
    new "Мам, а как учатся целоваться?"

    # game/core/02init.rpy:128
    old "Мам, Кира отправила меня к тебе..."
    new "Мам, Кира отправила меня к тебе..."

    # game/core/02init.rpy:128
    old "С тобой можно?"
    new "С тобой можно?"

    # game/core/02init.rpy:128
    old "Я присоединюсь?"
    new "Я присоединюсь?"

    # game/core/02init.rpy:128
    old "Мне нужны деньги..."
    new "Мне нужны деньги..."

    # game/core/02init.rpy:128
    old "Эрик, мы же договорились!"
    new "Эрик, мы же договорились!"

    # game/core/02init.rpy:128
    old "Хочу рассказать тебе кое-что о Кире..."
    new "Хочу рассказать тебе кое-что о Кире..."

    # game/core/02init.rpy:128
    old "Я хотел поговорить о Кире..."
    new "Я хотел поговорить о Кире..."

    # game/core/02init.rpy:128
    old "Да тут всегда хорошая погода..."
    new "Да тут всегда хорошая погода..."

    # game/core/02init.rpy:128
    old "Ага, как всегда..."
    new "Ага, как всегда..."

    # game/core/02init.rpy:128
    old "Да, шикарная!"
    new "Да, шикарная!"

    # game/core/02init.rpy:128
    old "Кира, мне нужно научиться целоваться..."
    new "Кира, мне нужно научиться целоваться..."

    # game/core/02init.rpy:128
    old "Ну как, ты с мамой-то поговорила?"
    new "Ну как, ты с мамой-то поговорила?"

    # game/core/02init.rpy:128
    old "Как отдыхается, тётя Кира?"
    new "Как отдыхается, тётя Кира?"

    # game/core/02init.rpy:128
    old "Насчёт фотосессии..."
    new "Насчёт фотосессии..."

    # game/core/02init.rpy:128
    old "Понравились фотографии?"
    new "Понравились фотографии?"

    # game/core/02init.rpy:128
    old "Не злишься на меня, тётя Кира?"
    new "Не злишься на меня, тётя Кира?"

    # game/core/02init.rpy:128
    old "Так когда будем снова фотографироваться, тётя Кира?"
    new "Так когда будем снова фотографироваться, тётя Кира?"

    # game/core/02init.rpy:128
    old "Тётя Кира, когда ты уже с мамой поговоришь?!"
    new "Тётя Кира, когда ты уже с мамой поговоришь?!"

    # game/core/02init.rpy:128
    old "Я хотел спросить про тот случай из детства мамы..."
    new "Я хотел спросить про тот случай из детства мамы..."

    # game/core/02init.rpy:128
    old "Расскажи уже про тот случай из детства мамы..."
    new "Расскажи уже про тот случай из детства мамы..."

    # game/core/02init.rpy:128
    old "О школе..."
    new "О школе..."

    # game/core/02init.rpy:128
    old "А ты чего так загораешь?"
    new "А ты чего так загораешь?"

    # game/core/02init.rpy:128
    old "Насчёт твоего парня..."
    new "Насчёт твоего парня..."

    # game/core/02init.rpy:128
    old "Насчёт этого случая утром..."
    new "Насчёт этого случая утром..."

    # game/core/02init.rpy:128
    old "Хотел поговорить о Большом Максе..."
    new "Хотел поговорить о Большом Максе..."

    # game/core/02init.rpy:128
    old "А ты у нас шалунья, оказывается..."
    new "А ты у нас шалунья, оказывается..."

    # game/core/02init.rpy:128
    old "Насчёт успеваемости..."
    new "Насчёт успеваемости..."

    # game/core/02init.rpy:128
    old "Ну как, ты подумала о моих условиях?"
    new "Ну как, ты подумала о моих условиях?"

    # game/core/02init.rpy:128
    old "Помочь с уроками?"
    new "Помочь с уроками?"

    # game/core/02init.rpy:128
    old "У тебя странный вид..."
    new "У тебя странный вид..."

    # game/core/02init.rpy:128
    old "Может всё-таки поделишься своими переживаниями по поводу Алисы?"
    new "Может всё-таки поделишься своими переживаниями по поводу Алисы?"

    # game/core/02init.rpy:128
    old "Массаж рук заказывала?"
    new "Массаж рук заказывала?"

    # game/core/02init.rpy:128
    old "Ну что, Лиза, готова?"
    new "Ну что, Лиза, готова?"

    # game/core/02init.rpy:128
    old "Ну что, готова?"
    new "Ну что, готова?"

    # game/core/02init.rpy:128
    old "Лиза, ты же любишь читать?"
    new "Лиза, ты же любишь читать?"

    # game/core/02init.rpy:128
    old "Лиза, у меня для тебя особая книжка..."
    new "Лиза, у меня для тебя особая книжка..."

    # game/core/02init.rpy:128
    old "Рассказывай, что делали?"
    new "Рассказывай, что делали?"

    # game/core/02init.rpy:128
    old "Ну так и чему же тебя учили?"
    new "Ну так и чему же тебя учили?"

    # game/core/02init.rpy:128
    old "Что новенького было на уроке?"
    new "Что новенького было на уроке?"

    # game/core/02init.rpy:128
    old "Что нового мама с Эриком тебе рассказали?"
    new "Что нового мама с Эриком тебе рассказали?"

    # game/core/02init.rpy:128
    old "Что нового узнала на уроке у мамы и Эрика?"
    new "Что нового узнала на уроке у мамы и Эрика?"

    # game/core/02init.rpy:128
    old "{i}урок поцелуев{/i}"
    new "{i}урок поцелуев{/i}"

    # game/core/02init.rpy:128
    old "Насчёт Алекса..."
    new "Насчёт Алекса..."

    # game/core/02init.rpy:128
    old "Есть успехи с Оливией?"
    new "Есть успехи с Оливией?"

    # game/core/02init.rpy:128
    old "Что-нибудь узнала про Оливию?"
    new "Что-нибудь узнала про Оливию?"

    # game/core/02init.rpy:128
    old "Ну так, что там с трусиками Оливии?"
    new "Ну так, что там с трусиками Оливии?"

    # game/core/02init.rpy:128
    old "Ты позвала Оливию к нам?"
    new "Ты позвала Оливию к нам?"

    # game/core/02init.rpy:128
    old "Ну как, получилось рассказать всё Оливии?"
    new "Ну как, получилось рассказать всё Оливии?"

    # game/core/02init.rpy:128
    old "Нравится, что я спасаю твою попку от наказания?"
    new "Нравится, что я спасаю твою попку от наказания?"

    # game/core/02init.rpy:128
    old "Учтите, я испытываю... некоторый подъём!"
    new "Учтите, я испытываю... некоторый подъём!"

    # game/core/02init.rpy:128
    old "Пошепчемся немного о моей сестрёнке?"
    new "Пошепчемся немного о моей сестрёнке?"

    # game/core/02init.rpy:128
    old "Что новенького, Оливия?"
    new "Что новенького, Оливия?"

    # game/core/02init.rpy:128
    old "Рад тебя видеть, Оливия!"
    new "Рад тебя видеть, Оливия!"

    # game/core/02init.rpy:219
    old "Одежда"
    new "Одежда"

    # game/core/02init.rpy:219
    old "Книги"
    new "Книги"

    # game/core/02init.rpy:219
    old "Продукты"
    new "Продукты"

    # game/core/02init.rpy:219
    old "Электроника"
    new "Электроника"

    # game/core/02init.rpy:219
    old "Товары 18+"
    new "Товары 18+"

    # game/core/02init.rpy:219
    old "Косметика"
    new "Косметика"

    # game/core/02init.rpy:219
    old "Украшения"
    new "Украшения"

    # game/core/02init.rpy:219
    old "Другое"
    new "Другое"

    # game/core/02init.rpy:230
    old "А у меня есть то, о чём ты мечтала..."
    new "А у меня есть то, о чём ты мечтала..."

    # game/core/02init.rpy:230
    old "У меня для тебя подарок {i}(Халат){/i}"
    new "У меня для тебя подарок {i}(Халат){/i}"

    # game/core/02init.rpy:230
    old "{color=#808080}У меня для тебя вкусняшка! \n (нужно выждать несколько дней){/color}"
    new "{color=#808080}У меня для тебя вкусняшка! \n (нужно выждать несколько дней){/color}"

    # game/core/02init.rpy:230
    old "У меня для тебя вкусняшка!"
    new "У меня для тебя вкусняшка!"

    # game/core/02init.rpy:230
    old "У меня есть кое-что запрещённое..."
    new "У меня есть кое-что запрещённое..."

    # game/core/02init.rpy:230
    old "Угадай: маленькое, чёрненькое..."
    new "Угадай: маленькое, чёрненькое..."

    # game/core/02init.rpy:230
    old "У меня для тебя одна книжка..."
    new "У меня для тебя одна книжка..."

    # game/core/02init.rpy:230
    old "У меня снова для тебя книжка..."
    new "У меня снова для тебя книжка..."

    # game/core/02init.rpy:230
    old "И снова у меня для тебя книжка..."
    new "И снова у меня для тебя книжка..."

    # game/core/02init.rpy:230
    old "У меня для тебя подарок {i}(Пижама){/i}"
    new "У меня для тебя подарок {i}(Пижама){/i}"

    # game/core/02init.rpy:230
    old "У меня есть кое-что, о чём мы беседовали..."
    new "У меня есть кое-что, о чём мы беседовали..."

    # game/core/02init.rpy:230
    old "{color=#808080}Прикупил для тебя немного сладенького! \n (нужно выждать несколько дней){/color}"
    new "{color=#808080}Прикупил для тебя немного сладенького! \n (нужно выждать несколько дней){/color}"

    # game/core/02init.rpy:230
    old "Прикупил для тебя немного сладенького!"
    new "Прикупил для тебя немного сладенького!"

    # game/core/02init.rpy:230
    old "Мам, я купил тебе одежду полегче!"
    new "Мам, я купил тебе одежду полегче!"

