# TODO: Translation updated at 2021-06-19 20:09

translate crowdin strings:

    # game/core/06_items.rpy:2
    old "ПАУК"
    new "ПАУК"

    # game/core/06_items.rpy:2
    old "Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!"
    new "Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!"

    # game/core/06_items.rpy:2
    old "СКРЫТАЯ КАМЕРА"
    new "СКРЫТАЯ КАМЕРА"

    # game/core/06_items.rpy:2
    old "Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала."
    new "Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала."

    # game/core/06_items.rpy:2
    old "ШЕЛКОВЫЙ ХАЛАТ"
    new "ШЕЛКОВЫЙ ХАЛАТ"

    # game/core/06_items.rpy:2
    old "Короткий, лёгкий, почти шёлковый халат высшего качества. Made in China."
    new "Короткий, лёгкий, почти шёлковый халат высшего качества. Made in China."

    # game/core/06_items.rpy:2
    old "КУПАЛЬНИК КРАСНЫЙ"
    new "КУПАЛЬНИК КРАСНЫЙ"

    # game/core/06_items.rpy:2
    old "Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих."
    new "Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих."

    # game/core/06_items.rpy:2
    old "СИГАРЕТЫ"
    new "СИГАРЕТЫ"

    # game/core/06_items.rpy:2
    old "Пачка сигарет Lucky Strike. Для настоящих мужчин!"
    new "Пачка сигарет Lucky Strike. Для настоящих мужчин!"

    # game/core/06_items.rpy:2
    old "МАЛЕНЬКОЕ ЧЕРНОЕ ПЛАТЬЕ"
    new "МАЛЕНЬКОЕ ЧЕРНОЕ ПЛАТЬЕ"

    # game/core/06_items.rpy:2
    old "Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке."
    new "Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке."

    # game/core/06_items.rpy:2
    old "ЛЮБЯЩАЯ РУБИ"
    new "ЛЮБЯЩАЯ РУБИ"

    # game/core/06_items.rpy:2
    old "Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики."
    new "Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики."

    # game/core/06_items.rpy:2
    old "ПРЕМЬЕР-МИНИСТР"
    new "ПРЕМЬЕР-МИНИСТР"

    # game/core/06_items.rpy:2
    old "Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!"
    new "Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!"

    # game/core/06_items.rpy:2
    old "БЫТЬ КУКЛОЙ"
    new "БЫТЬ КУКЛОЙ"

    # game/core/06_items.rpy:2
    old "В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира."
    new "В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира."

    # game/core/06_items.rpy:2
    old "КНИГА ОРГАЗМОВ"
    new "КНИГА ОРГАЗМОВ"

    # game/core/06_items.rpy:2
    old "Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?"
    new "Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?"

    # game/core/06_items.rpy:2
    old "ИСТОРИЯ О"
    new "ИСТОРИЯ О"

    # game/core/06_items.rpy:2
    old "Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О."
    new "Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О."

    # game/core/06_items.rpy:2
    old "СТРЕМЯНКА"
    new "СТРЕМЯНКА"

    # game/core/06_items.rpy:2
    old "Небольшая стремянка, позволяющая достать то, для чего не хватает роста"
    new "Небольшая стремянка, позволяющая достать то, для чего не хватает роста"

    # game/core/06_items.rpy:2
    old "WEB STANDARDS"
    new "WEB STANDARDS"

    # game/core/06_items.rpy:2
    old "Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах."
    new "Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах."

    # game/core/06_items.rpy:2
    old "ЛЁГКАЯ ПИЖАМА"
    new "ЛЁГКАЯ ПИЖАМА"

    # game/core/06_items.rpy:2
    old "Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года."
    new "Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года."

    # game/core/06_items.rpy:2
    old "НОЧНУШКА"
    new "НОЧНУШКА"

    # game/core/06_items.rpy:2
    old "Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности."
    new "Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности."

    # game/core/06_items.rpy:2
    old "Набор косметики"
    new "Набор косметики"

    # game/core/06_items.rpy:2
    old "Небольшой набор косметики для повседневного использования. Для женщин - только лучшее..."
    new "Небольшой набор косметики для повседневного использования. Для женщин - только лучшее..."

    # game/core/06_items.rpy:2
    old "Шоколад \"Ritter Sport\" mini (9 штук)"
    new "Шоколад \"Ritter Sport\" mini (9 штук)"

    # game/core/06_items.rpy:2
    old "Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира."
    new "Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира."

    # game/core/06_items.rpy:2
    old "Шоколад \"Ritter Sport\" (4 штуки)"
    new "Шоколад \"Ritter Sport\" (4 штуки)"

    # game/core/06_items.rpy:2
    old "Конфеты \"Raffaello\" (16 штук)"
    new "Конфеты \"Raffaello\" (16 штук)"

    # game/core/06_items.rpy:2
    old "Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов..."
    new "Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов..."

    # game/core/06_items.rpy:2
    old "Конфеты \"Raffaello\" (24 штуки)"
    new "Конфеты \"Raffaello\" (24 штуки)"

    # game/core/06_items.rpy:2
    old "Конфеты \"Ferrero Rocher\" (16 штук)"
    new "Конфеты \"Ferrero Rocher\" (16 штук)"

    # game/core/06_items.rpy:2
    old "Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения."
    new "Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения."

    # game/core/06_items.rpy:2
    old "Конфеты \"Ferrero Rocher\" (24 штуки)"
    new "Конфеты \"Ferrero Rocher\" (24 штуки)"

    # game/core/06_items.rpy:2
    old "КРЕМ ДЛЯ ЗАГАРА"
    new "КРЕМ ДЛЯ ЗАГАРА"

    # game/core/06_items.rpy:2
    old "Легкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии."
    new "Легкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии."

    # game/core/06_items.rpy:2
    old "МУЖСКИЕ МАЙКА И ШОРТЫ"
    new "МУЖСКИЕ МАЙКА И ШОРТЫ"

    # game/core/06_items.rpy:2
    old "Свободный и лёгкий летний комплект одежды на каждый день."
    new "Свободный и лёгкий летний комплект одежды на каждый день."

    # game/core/06_items.rpy:2
    old "КОНФЕТЫ С ЛИКЁРОМ"
    new "КОНФЕТЫ С ЛИКЁРОМ"

    # game/core/06_items.rpy:2
    old "Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие."
    new "Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие."

    # game/core/06_items.rpy:2
    old "КОМПЛЕКТ ТЁМНОГО НИЖНЕГО БЕЛЬЯ"
    new "КОМПЛЕКТ ТЁМНОГО НИЖНЕГО БЕЛЬЯ"

    # game/core/06_items.rpy:2
    old "Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки."
    new "Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки."

    # game/core/06_items.rpy:2
    old "СЕКС-ОБРАЗОВАНИЕ"
    new "СЕКС-ОБРАЗОВАНИЕ"

    # game/core/06_items.rpy:2
    old "Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения."
    new "Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения."

    # game/core/06_items.rpy:2
    old "ФОТОАППАРАТ"
    new "ФОТОАППАРАТ"

    # game/core/06_items.rpy:2
    old "Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов."
    new "Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов."

    # game/core/06_items.rpy:2
    old "КОРОТКАЯ ПИКАНТНАЯ СОРОЧКА"
    new "КОРОТКАЯ ПИКАНТНАЯ СОРОЧКА"

    # game/core/06_items.rpy:2
    old "Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги."
    new "Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги."

    # game/core/06_items.rpy:2
    old "ЧЁРНОЕ СЕКСУАЛЬНОЕ БОДИ"
    new "ЧЁРНОЕ СЕКСУАЛЬНОЕ БОДИ"

    # game/core/06_items.rpy:2
    old "Прозрачное сетчатое боди с открытой спиной чёрного цвета."
    new "Прозрачное сетчатое боди с открытой спиной чёрного цвета."

    # game/core/06_items.rpy:2
    old "ЧЁРНОЕ КРУЖЕВНОЕ БОДИ"
    new "ЧЁРНОЕ КРУЖЕВНОЕ БОДИ"

    # game/core/06_items.rpy:2
    old "Женское сексуальное нижнее бельё с кружевным узором по краям."
    new "Женское сексуальное нижнее бельё с кружевным узором по краям."

    # game/core/06_items.rpy:2
    old "СПОРТИВНЫЕ ЛИФ И МИНИ ШОРТЫ"
    new "СПОРТИВНЫЕ ЛИФ И МИНИ ШОРТЫ"

    # game/core/06_items.rpy:2
    old "Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе."
    new "Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе."

    # game/core/06_items.rpy:2
    old "ФИЛЬМ \"ЦВЕТ НОЧИ\" 1994 ГОД"
    new "ФИЛЬМ \"ЦВЕТ НОЧИ\" 1994 ГОД"

    # game/core/06_items.rpy:2
    old "Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились..."
    new "Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились..."

