# TODO: Translation updated at 2021-06-19 20:09

# game/dialogues/breakfast.rpy:12
translate crowdin typical_breakfast_32286f7d:

    # Ann_00 "Всех ещё раз с добрым утром, всем приятного аппетита! Давайте сегодня покушаем в тишине, если вы не возражаете..." nointeract
    Ann_00 "Всех ещё раз с добрым утром, всем приятного аппетита! Давайте сегодня покушаем в тишине, если вы не возражаете..." nointeract

# game/dialogues/breakfast.rpy:15
translate crowdin typical_breakfast_1211a2f4:

    # Ann_05 "Спасибо за понимание, Макс! Ну, приступим..."
    Ann_05 "Спасибо за понимание, Макс! Ну, приступим..."

# game/dialogues/breakfast.rpy:16
translate crowdin typical_breakfast_4a7da202:

    # Max_00 "Приятного аппетита!"
    Max_00 "Приятного аппетита!"

# game/dialogues/breakfast.rpy:18
translate crowdin typical_breakfast_19bf574f:

    # Ann_05 "Нет, просто ещё не проснулась, нужно собраться с мыслями..."
    Ann_05 "Нет, просто ещё не проснулась, нужно собраться с мыслями..."

# game/dialogues/breakfast.rpy:19
translate crowdin typical_breakfast_63f629c8:

    # Max_00 "Понятно. Приятного аппетита!"
    Max_00 "Понятно. Приятного аппетита!"

# game/dialogues/breakfast.rpy:25
translate crowdin breakfast_first_4fdf0844:

    # Ann_07 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"
    Ann_07 "Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?"

# game/dialogues/breakfast.rpy:26
translate crowdin breakfast_first_6ac209bf:

    # Alice_07 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..." nointeract
    Alice_07 "Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная..." nointeract

# game/dialogues/breakfast.rpy:29
translate crowdin breakfast_first_494e7581:

    # Ann_12 "Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно..." nointeract
    Ann_12 "Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно..." nointeract

# game/dialogues/breakfast.rpy:36
translate crowdin breakfast_first_02490cba:

    # Lisa_01 "А вдруг, нигде не кидают? Хотя я папу и не помню, но мне кажется, что никто не стал бы дарить целый дом только чтобы как-то кинуть..." nointeract
    Lisa_01 "А вдруг, нигде не кидают? Хотя я папу и не помню, но мне кажется, что никто не стал бы дарить целый дом только чтобы как-то кинуть..." nointeract

# game/dialogues/breakfast.rpy:45
translate crowdin breakfast_first_3acfb325:

    # Lisa_03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..." nointeract
    Lisa_03 "Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую..." nointeract

# game/dialogues/breakfast.rpy:48
translate crowdin breakfast_first_54853909:

    # Ann_00 "Если что, мебель всегда можно будет купить..." nointeract
    Ann_00 "Если что, мебель всегда можно будет купить..." nointeract

# game/dialogues/breakfast.rpy:56
translate crowdin breakfast_first_bf_change_a3dfedbb:

    # Ann_00 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу." nointeract
    Ann_00 "Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу." nointeract

# game/dialogues/breakfast.rpy:59
translate crowdin breakfast_first_bf_change_44297202:

    # Lisa_02 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..." nointeract
    Lisa_02 "Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив..." nointeract

# game/dialogues/breakfast.rpy:62
translate crowdin breakfast_first_bf_change_76249fd8:

    # Alice_13 "Ага, помощник. Самого выгнали, а он учить собрался..." nointeract
    Alice_13 "Ага, помощник. Самого выгнали, а он учить собрался..." nointeract

# game/dialogues/breakfast.rpy:65
translate crowdin breakfast_first_bf_change_e252eb97:

    # Alice_06 "Да все мы знаем за что тебя выгнали. Но это не значит, что и учился ты хорошо..." nointeract
    Alice_06 "Да все мы знаем за что тебя выгнали. Но это не значит, что и учился ты хорошо..." nointeract

# game/dialogues/breakfast.rpy:74
translate crowdin breakfast_first_bf_change_f6a0ca75:

    # Alice_06 "Ага, знаешь как к учителям приставать. Этому планируешь научить Лизу?" nointeract
    Alice_06 "Ага, знаешь как к учителям приставать. Этому планируешь научить Лизу?" nointeract

# game/dialogues/breakfast.rpy:81
translate crowdin breakfast_first_bf_change_50f154cf:

    # Lisa_01 "Ага, деваться то некуда. Кстати, после завтрака я буду уже собираться, в 11 выхожу. А часам к 4 уже вернусь" nointeract
    Lisa_01 "Ага, деваться то некуда. Кстати, после завтрака я буду уже собираться, в 11 выхожу. А часам к 4 уже вернусь" nointeract

# game/dialogues/breakfast.rpy:84
translate crowdin breakfast_first_bf_change_c23566a9:

    # Lisa_02 "Нет, не только сегодня. Вообще, уроки короткие в этой школе. Так что, соскучиться не успеете!" nointeract
    Lisa_02 "Нет, не только сегодня. Вообще, уроки короткие в этой школе. Так что, соскучиться не успеете!" nointeract

# game/dialogues/breakfast.rpy:93
translate crowdin breakfast_first_bf_change_73ce3762:

    # Lisa_00 "Видимо, после завтрака буду уходить и возвращаться часам к 4-м." nointeract
    Lisa_00 "Видимо, после завтрака буду уходить и возвращаться часам к 4-м." nointeract

# game/dialogues/breakfast.rpy:100
translate crowdin breakfast_first_bf_change_3b6c15c9:

    # Lisa_03 "Нет, представляешь! Говорят, ещё и район хороший. А учимся мы, вообще, всего 4 или 5 часов!" nointeract
    Lisa_03 "Нет, представляешь! Говорят, ещё и район хороший. А учимся мы, вообще, всего 4 или 5 часов!" nointeract

# game/dialogues/breakfast.rpy:108
translate crowdin breakfast_first_bf_time2_c49cfb24:

    # Lisa_02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Правда, про каникулы ничего не знаю..." nointeract
    Lisa_02 "Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Правда, про каникулы ничего не знаю..." nointeract

# game/dialogues/breakfast.rpy:114
translate crowdin breakfast_first_bf_time3_dd21def3:

    # Lisa_03 "Спасибо. Постараюсь не подвести!"
    Lisa_03 "Спасибо. Постараюсь не подвести!"

# game/dialogues/breakfast.rpy:118
translate crowdin breakfast_first_bf_earn_9ddc6400:

    # Alice_06 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноуте..." nointeract
    Alice_06 "Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноуте..." nointeract

# game/dialogues/breakfast.rpy:122
translate crowdin breakfast_first_bf_earn_0aead3d0:

    # Alice_14 "Может быть, себя? У меня то хоть свой блог есть, а вот у тебя ни-че-го!" nointeract
    Alice_14 "Может быть, себя? У меня то хоть свой блог есть, а вот у тебя ни-че-го!" nointeract

# game/dialogues/breakfast.rpy:125
translate crowdin breakfast_first_bf_earn_9894dee3:

    # Alice_13 "Он даёт подписчиков, аудиторию. Когда начну рекламу крутить, то деньги польются рекой!" nointeract
    Alice_13 "Он даёт подписчиков, аудиторию. Когда начну рекламу крутить, то деньги польются рекой!" nointeract

# game/dialogues/breakfast.rpy:132
translate crowdin breakfast_first_bf_earn_a431c924:

    # Alice_13 "Ещё нет, но я только набираю аудиторию. А когда придёт время, запущу рекламу и стану богатой!" nointeract
    Alice_13 "Ещё нет, но я только набираю аудиторию. А когда придёт время, запущу рекламу и стану богатой!" nointeract

# game/dialogues/breakfast.rpy:139
translate crowdin breakfast_first_bf_earn_3e84d9e6:

    # Alice_07 "Мозги? У тебя?! А кого же из школы тогда выперли? Слишком умный для них был, да?" nointeract
    Alice_07 "Мозги? У тебя?! А кого же из школы тогда выперли? Слишком умный для них был, да?" nointeract

# game/dialogues/breakfast.rpy:148
translate crowdin breakfast_first_bf_earn_f0d53b97:

    # Alice_02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу." nointeract
    Alice_02 "Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу." nointeract

# game/dialogues/breakfast.rpy:161
translate crowdin breakfast_first_bf_earn3_c2b148d6:

    # Alice_13 "Я делом занимаюсь. Раскручиваю свой блог, набираю аудиторию. А потом, когда придёт время, начну крутить рекламу и всё!" nointeract
    Alice_13 "Я делом занимаюсь. Раскручиваю свой блог, набираю аудиторию. А потом, когда придёт время, начну крутить рекламу и всё!" nointeract

# game/dialogues/breakfast.rpy:164
translate crowdin breakfast_first_bf_earn3_c9ee5343:

    # Alice_00 "А я и не говорю, что это просто. В любом случае, я хоть чем-то занимаюсь, в отличие, от некоторых..." nointeract
    Alice_00 "А я и не говорю, что это просто. В любом случае, я хоть чем-то занимаюсь, в отличие, от некоторых..." nointeract

# game/dialogues/breakfast.rpy:173
translate crowdin breakfast_first_bf_earn3_dfce9c3d:

    # Alice_00 "А это не важно. Что нужно будет, то и буду рекламировать. А вообще, у меня бьюти-блог!" nointeract
    Alice_00 "А это не важно. Что нужно будет, то и буду рекламировать. А вообще, у меня бьюти-блог!" nointeract

# game/dialogues/breakfast.rpy:182
translate crowdin breakfast_first_bf_earn3_57ece003:

    # Alice_00 "Я не говорила, что у меня миллион подписчиков, но будет. И не один. А вот у тебя вообще ничего нет!" nointeract
    Alice_00 "Я не говорила, что у меня миллион подписчиков, но будет. И не один. А вот у тебя вообще ничего нет!" nointeract

# game/dialogues/breakfast.rpy:192
translate crowdin breakfast_first_bf_roof_75336744:

    # Ann_01 "У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!"
    Ann_01 "У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!"

# game/dialogues/breakfast.rpy:193
translate crowdin breakfast_first_bf_roof_306fdb3a:

    # Lisa_09 "Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда." nointeract
    Lisa_09 "Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда." nointeract

# game/dialogues/breakfast.rpy:196
translate crowdin breakfast_first_bf_roof_6de5b34a:

    # Ann_00 "Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно..." nointeract
    Ann_00 "Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно..." nointeract

# game/dialogues/breakfast.rpy:200
translate crowdin breakfast_first_bf_roof_640b53f3:

    # Alice_00 "Ты и рад, наверное, голым ходить, а у меня там были хорошие вещички, в которых я блог веду обычно..." nointeract
    Alice_00 "Ты и рад, наверное, голым ходить, а у меня там были хорошие вещички, в которых я блог веду обычно..." nointeract

# game/dialogues/breakfast.rpy:203
translate crowdin breakfast_first_bf_roof_1bd47619:

    # Alice_06 "Ну да, на словах все такие храбрые. А на деле..." nointeract
    Alice_06 "Ну да, на словах все такие храбрые. А на деле..." nointeract

# game/dialogues/breakfast.rpy:212
translate crowdin breakfast_first_bf_roof_74b6810e:

    # Alice_06 "Это тебе плевать! А бьюти-блогер должна каждый раз выглядеть по-новому!" nointeract
    Alice_06 "Это тебе плевать! А бьюти-блогер должна каждый раз выглядеть по-новому!" nointeract

# game/dialogues/breakfast.rpy:219
translate crowdin breakfast_first_bf_roof_089f3e28:

    # Alice_00 "Ну, когда-нибудь, когда раскручусь. А вот ты чем будешь заниматься? Штаны просиживать?" nointeract
    Alice_00 "Ну, когда-нибудь, когда раскручусь. А вот ты чем будешь заниматься? Штаны просиживать?" nointeract

# game/dialogues/breakfast.rpy:230
translate crowdin breakfast_first_bf_roof_a71d40d7:

    # Ann_00 "Про кондиционеры я всё узнала. Дом не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать." nointeract
    Ann_00 "Про кондиционеры я всё узнала. Дом не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать." nointeract

# game/dialogues/breakfast.rpy:237
translate crowdin breakfast_first_bf_roof_2ce97c4c:

    # Ann_15 "Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до того пока." nointeract
    Ann_15 "Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до того пока." nointeract

# game/dialogues/breakfast.rpy:240
translate crowdin breakfast_first_bf_roof_2486ec98:

    # Alice_09 "Ага, специально для тебя все сейчас разденемся до гола!" nointeract
    Alice_09 "Ага, специально для тебя все сейчас разденемся до гола!" nointeract

# game/dialogues/breakfast.rpy:243
translate crowdin breakfast_first_bf_roof_c18fd8f1:

    # Alice_07 "Никто и не сомневается. Может быть, сам и покажешь пример?" nointeract
    Alice_07 "Никто и не сомневается. Может быть, сам и покажешь пример?" nointeract

# game/dialogues/breakfast.rpy:252
translate crowdin breakfast_first_bf_roof_c18fd8f1_1:

    # Alice_07 "Никто и не сомневается. Может быть, сам и покажешь пример?" nointeract
    Alice_07 "Никто и не сомневается. Может быть, сам и покажешь пример?" nointeract

# game/dialogues/breakfast.rpy:261
translate crowdin breakfast_first_bf_roof_3ec80d37:

    # Alice_13 "А больше ничего и не остаётся. Вещей то нет. Может быть, на шоппинг сходим, если деньги будут..." nointeract
    Alice_13 "А больше ничего и не остаётся. Вещей то нет. Может быть, на шоппинг сходим, если деньги будут..." nointeract

# game/dialogues/breakfast.rpy:268
translate crowdin breakfast_first_bf_roof_de4768e0:

    # Alice_07 "Дикарь! Ты в одной комнате с младшей сестрёнкой живёшь, забыл?" nointeract
    Alice_07 "Дикарь! Ты в одной комнате с младшей сестрёнкой живёшь, забыл?" nointeract

# game/dialogues/breakfast.rpy:278
translate crowdin breakfast_first_bf_buy_new_837aef32:

    # Alice_06 "Ага, вот только купилка у некоторых не выросла ещё!" nointeract
    Alice_06 "Ага, вот только купилка у некоторых не выросла ещё!" nointeract

# game/dialogues/breakfast.rpy:281
translate crowdin breakfast_first_bf_buy_new_f7b11ae0:

    # Alice_15 "Так ты ею будешь зарабатывать? Любопытно..." nointeract
    Alice_15 "Так ты ею будешь зарабатывать? Любопытно..." nointeract

# game/dialogues/breakfast.rpy:288
translate crowdin breakfast_first_bf_buy_new_00b44dcb:

    # Alice_14 "Я ещё не раскрутилась. Но со временем всё будет в шоколаде!" nointeract
    Alice_14 "Я ещё не раскрутилась. Но со временем всё будет в шоколаде!" nointeract

# game/dialogues/breakfast.rpy:298
translate crowdin breakfast_first_bf_change2_d76935c0:

    # Ann_00 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады." nointeract
    Ann_00 "Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады." nointeract

# game/dialogues/breakfast.rpy:306
translate crowdin breakfast_first_bf_change2_c2fa27a6:

    # Ann_00 "Да, Макс. Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате." nointeract
    Ann_00 "Да, Макс. Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате." nointeract

# game/dialogues/breakfast.rpy:311
translate crowdin breakfast_first_bf_change2_decd1aa4:

    # Ann_00 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам." nointeract
    Ann_00 "Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам." nointeract

# game/dialogues/breakfast.rpy:330
translate crowdin breakfast_2_7396b2f9:

    # Ann_07 "Всем приятного аппетита... Хотя, постойте. Вчера Лиза сходила в школу и я забыла спросить про оценки. Что-нибудь проверяли, спрашивали?"
    Ann_07 "Всем приятного аппетита... Хотя, постойте. Вчера Лиза сходила в школу и я забыла спросить про оценки. Что-нибудь проверяли, спрашивали?"

# game/dialogues/breakfast.rpy:331
translate crowdin breakfast_2_e5c0ee9a:

    # Lisa_09 "Ну... Так... Немного..."
    Lisa_09 "Ну... Так... Немного..."

# game/dialogues/breakfast.rpy:332
translate crowdin breakfast_2_2081c193:

    # Ann_01 "Лиза, что спрашивали и что ты ответила?"
    Ann_01 "Лиза, что спрашивали и что ты ответила?"

# game/dialogues/breakfast.rpy:333
translate crowdin breakfast_2_276a25cf:

    # Lisa_00 "Ну мам... У нас в прошлой школе не было анатомии, а тут химико-биологический класс с углублённым изучением. Конечно, я не смогла ответить!"
    Lisa_00 "Ну мам... У нас в прошлой школе не было анатомии, а тут химико-биологический класс с углублённым изучением. Конечно, я не смогла ответить!"

# game/dialogues/breakfast.rpy:336
translate crowdin breakfast_2_816ba32e:

    # Ann_01 "Что значит конечно не смогла? Хочешь, чтобы и тебя выперли из школы, как этого балбеса?" nointeract
    Ann_01 "Что значит конечно не смогла? Хочешь, чтобы и тебя выперли из школы, как этого балбеса?" nointeract

# game/dialogues/breakfast.rpy:342
translate crowdin breakfast_2_cc5a72e4:

    # Ann_00 "Ну раз ты такой умный, Макс, то вот и помогай своей младшей сестре. А ты, Лиза, иди сюда. Сейчас я тебя накажу, чтобы ты взялась за ум!"
    Ann_00 "Ну раз ты такой умный, Макс, то вот и помогай своей младшей сестре. А ты, Лиза, иди сюда. Сейчас я тебя накажу, чтобы ты взялась за ум!"

# game/dialogues/breakfast.rpy:347
translate crowdin breakfast_2_17622a4d:

    # Lisa_09 "Ну мам... Я же не специально. Я обещаю, что всё выучу!" nointeract
    Lisa_09 "Ну мам... Я же не специально. Я обещаю, что всё выучу!" nointeract

# game/dialogues/breakfast.rpy:350
translate crowdin breakfast_2_591293ef:

    # Ann_01 "Быстро! На этот раз можешь джинсы не снимать. Но в следующий раз получишь по голой заднице у всех на глазах. Иди сюда!"
    Ann_01 "Быстро! На этот раз можешь джинсы не снимать. Но в следующий раз получишь по голой заднице у всех на глазах. Иди сюда!"

# game/dialogues/breakfast.rpy:356
translate crowdin breakfast_2_1be74016:

    # Lisa_10 "Ой... Мам! Больно!"
    Lisa_10 "Ой... Мам! Больно!"

# game/dialogues/breakfast.rpy:358
translate crowdin breakfast_2_c74a4ad7:

    # Ann_01 "Давай терпи. За двойки я всегда наказываю. В этот раз не сильно, чтобы ты понимала, что никакие отговорки или причины меня интересовать не будут. Получила двойку, получила по заднице у всех на глазах. Ясно?"
    Ann_01 "Давай терпи. За двойки я всегда наказываю. В этот раз не сильно, чтобы ты понимала, что никакие отговорки или причины меня интересовать не будут. Получила двойку, получила по заднице у всех на глазах. Ясно?"

# game/dialogues/breakfast.rpy:359
translate crowdin breakfast_2_5c1ae569:

    # Lisa_09 "Ой. Да. Ясно, мам. Я всё поняла!"
    Lisa_09 "Ой. Да. Ясно, мам. Я всё поняла!"

# game/dialogues/breakfast.rpy:363
translate crowdin breakfast_2_933c373f:

    # Ann_00 "Вот и хорошо, что поняла. Теперь иди садись. Прошу прощения, что пришлось прервать завтрак, но иначе нельзя."
    Ann_00 "Вот и хорошо, что поняла. Теперь иди садись. Прошу прощения, что пришлось прервать завтрак, но иначе нельзя."

# game/dialogues/breakfast.rpy:366
translate crowdin breakfast_2_1d9581e2:

    # Ann_00 "И да, если узнаю, что кто-то мне врёт, тот получит гораздо сильнее. Больше всего ненавижу ложь. Всё ясно?" nointeract
    Ann_00 "И да, если узнаю, что кто-то мне врёт, тот получит гораздо сильнее. Больше всего ненавижу ложь. Всё ясно?" nointeract

# game/dialogues/breakfast.rpy:376
translate crowdin breakfast_2_696eb569:

    # Ann_05 "Так, всё, вернёмся к нашему завтраку. Кто нужно сделал выводы, а остальным бояться нечего. Приятного аппетита!"
    Ann_05 "Так, всё, вернёмся к нашему завтраку. Кто нужно сделал выводы, а остальным бояться нечего. Приятного аппетита!"

# game/dialogues/breakfast.rpy:377
translate crowdin breakfast_2_c34f0d6f:

    # Max_00 "Приятного аппетита"
    Max_00 "Приятного аппетита"

# game/dialogues/breakfast.rpy:380
translate crowdin breakfast_2_78e051ad:

    # Ann_00 "Лиза! Скажи спасибо своему брату, что он за тебя заступился."
    Ann_00 "Лиза! Скажи спасибо своему брату, что он за тебя заступился."

# game/dialogues/breakfast.rpy:381
translate crowdin breakfast_2_baa92b8a:

    # Max_01 "Да не стоит..."
    Max_01 "Да не стоит..."

# game/dialogues/breakfast.rpy:384
translate crowdin breakfast_2_9096c069:

    # Lisa_02 "Спасибо, Макс! Ты же мне поможешь с уроками?" nointeract
    Lisa_02 "Спасибо, Макс! Ты же мне поможешь с уроками?" nointeract

# game/dialogues/breakfast.rpy:390
translate crowdin breakfast_2_57992ee0:

    # Ann_00 "Так, хватит, потом разберётесь. Сейчас пора завтракать. А то на работу опоздаю. Давайте садитесь, приятного аппетита!"
    Ann_00 "Так, хватит, потом разберётесь. Сейчас пора завтракать. А то на работу опоздаю. Давайте садитесь, приятного аппетита!"

# game/dialogues/breakfast.rpy:391
translate crowdin breakfast_2_c34f0d6f_1:

    # Max_00 "Приятного аппетита"
    Max_00 "Приятного аппетита"

# game/dialogues/breakfast.rpy:392
translate crowdin breakfast_2_2501d22e:

    # Ann_00 "Давайте сменим тему. Скажите, только меня смущают картины, которые висят в наших комнатах?" nointeract
    Ann_00 "Давайте сменим тему. Скажите, только меня смущают картины, которые висят в наших комнатах?" nointeract

# game/dialogues/breakfast.rpy:395
translate crowdin breakfast_2_f64d9ad1:

    # Alice_01 "Макс, не притворяйся, что не видел. В наших спальнях с мамой уже была вся мебель и картины, в том числе. Наверняка, пялился на них, когда увидел..." nointeract
    Alice_01 "Макс, не притворяйся, что не видел. В наших спальнях с мамой уже была вся мебель и картины, в том числе. Наверняка, пялился на них, когда увидел..." nointeract

# game/dialogues/breakfast.rpy:398
translate crowdin breakfast_2_9beefc93:

    # Alice_07 "Ага. Где же ещё увидеть такие картинки, раз в интернете провайдер всё блокирует, правда?"
    Alice_07 "Ага. Где же ещё увидеть такие картинки, раз в интернете провайдер всё блокирует, правда?"

# game/dialogues/breakfast.rpy:399
translate crowdin breakfast_2_57d9acaf:

    # Max_03 "А вот и нет! Но картины красивые..."
    Max_03 "А вот и нет! Но картины красивые..."

# game/dialogues/breakfast.rpy:401
translate crowdin breakfast_2_f4ded1d4:

    # Alice_01 "Да ты любым будешь рад, особенно таким... Но да, я согласна с Максом, красивые. Лично меня всё устраивает!"
    Alice_01 "Да ты любым будешь рад, особенно таким... Но да, я согласна с Максом, красивые. Лично меня всё устраивает!"

# game/dialogues/breakfast.rpy:403
translate crowdin breakfast_2_69423f59:

    # Alice_01 "Да, Макс, про тех. А что мам тебе не нравится? Там же нет ничего такого. Думаю, что это даже искусство... Лично меня всё устраивает!"
    Alice_01 "Да, Макс, про тех. А что мам тебе не нравится? Там же нет ничего такого. Думаю, что это даже искусство... Лично меня всё устраивает!"

# game/dialogues/breakfast.rpy:404
translate crowdin breakfast_2_827a03ce:

    # Ann_05 "Ну, если вы так говорите... Я сначала хотела их снять, чтобы не смущать никого. Ваш отец, видимо, холостяцкий дом строил и оформлял соответственно... Но если никого не смущает, то и меня всё устраивает."
    Ann_05 "Ну, если вы так говорите... Я сначала хотела их снять, чтобы не смущать никого. Ваш отец, видимо, холостяцкий дом строил и оформлял соответственно... Но если никого не смущает, то и меня всё устраивает."

# game/dialogues/breakfast.rpy:405
translate crowdin breakfast_2_e684f7c7:

    # Lisa_10 "Кстати, про него не было новостей?"
    Lisa_10 "Кстати, про него не было новостей?"

# game/dialogues/breakfast.rpy:406
translate crowdin breakfast_2_80ba4f7f:

    # Ann_01 "Нет, и слава богу. Конечно, я рада этому подарку, этому дому. Хотя, до сих пор не понимаю с чего он так расщедрился. Но даже так не компенсировать пропущенные годы вашего воспитания и семейной жизни..."
    Ann_01 "Нет, и слава богу. Конечно, я рада этому подарку, этому дому. Хотя, до сих пор не понимаю с чего он так расщедрился. Но даже так не компенсировать пропущенные годы вашего воспитания и семейной жизни..."

# game/dialogues/breakfast.rpy:407
translate crowdin breakfast_2_ea287806:

    # Ann_00 "Так, всем спасибо за завтрак, мне пора на работу. Сегодня мне позвонили и сказали, что приедет машина, довезёт до работы. Нельзя опаздывать..." nointeract
    Ann_00 "Так, всем спасибо за завтрак, мне пора на работу. Сегодня мне позвонили и сказали, что приедет машина, довезёт до работы. Нельзя опаздывать..." nointeract

# game/dialogues/breakfast.rpy:410
translate crowdin breakfast_2_42d6f90e:

    # Ann_12 "Да... Видимо, так компания старается поддерживать новичков..." nointeract
    Ann_12 "Да... Видимо, так компания старается поддерживать новичков..." nointeract

# game/dialogues/breakfast.rpy:417
translate crowdin breakfast_2_cc48757f:

    # Ann_05 "Нет, Макс, что ты. Он большой начальник. Босс моего босса. Его тоже возит свой водитель. Просто... Я думаю, что так компания поддерживает новичков..." nointeract
    Ann_05 "Нет, Макс, что ты. Он большой начальник. Босс моего босса. Его тоже возит свой водитель. Просто... Я думаю, что так компания поддерживает новичков..." nointeract

# game/dialogues/breakfast.rpy:426
translate crowdin breakfast_2_c5e2637b:

    # Ann_00 "Кто знает. Посмотрим, к чему это всё приведёт. В любом случае, я рада, что не придётся трястись в общественном транспорте и теперь точно успею. Ну всё, я побежала!"
    Ann_00 "Кто знает. Посмотрим, к чему это всё приведёт. В любом случае, я рада, что не придётся трястись в общественном транспорте и теперь точно успею. Ну всё, я побежала!"

# game/dialogues/breakfast.rpy:427
translate crowdin breakfast_2_2df9f97d:

    # Max_00 "Давай, удачи..."
    Max_00 "Давай, удачи..."

# game/dialogues/breakfast.rpy:432
translate crowdin breakfast_2_ok_1c0e32db:

    # Ann_07 "Ну всё, ещё раз всем спасибо. А тебе, Лиза, удачи в школе. Не подведи меня!"
    Ann_07 "Ну всё, ещё раз всем спасибо. А тебе, Лиза, удачи в школе. Не подведи меня!"

# game/dialogues/breakfast.rpy:433
translate crowdin breakfast_2_ok_e0b844ce:

    # Max_01 "Пока, мам..."
    Max_01 "Пока, мам..."

# game/dialogues/breakfast.rpy:442
translate crowdin breakfast_3_cb642594:

    # Ann_05 "Всем приятного аппетита! Хотя, за завтраком обычно не принято болтать, но в нашей семье это уже давно не так. Поэтому, рассказывайте - у кого какие новости?"
    Ann_05 "Всем приятного аппетита! Хотя, за завтраком обычно не принято болтать, но в нашей семье это уже давно не так. Поэтому, рассказывайте - у кого какие новости?"

# game/dialogues/breakfast.rpy:443
translate crowdin breakfast_3_66f2bf7b:

    # Alice_02 "У меня не совсем новость, а скорее вопрос. Скоро же выходные, да?"
    Alice_02 "У меня не совсем новость, а скорее вопрос. Скоро же выходные, да?"

# game/dialogues/breakfast.rpy:444
translate crowdin breakfast_3_bf4775a2:

    # Max_01 "А тебе какая разница?"
    Max_01 "А тебе какая разница?"

# game/dialogues/breakfast.rpy:445
translate crowdin breakfast_3_b60d309c:

    # Alice_01 "Отвали, Макс. Дело в том, что я бы хотела сходить в ночной клуб, а у меня ни одного подходящего платья нет!"
    Alice_01 "Отвали, Макс. Дело в том, что я бы хотела сходить в ночной клуб, а у меня ни одного подходящего платья нет!"

# game/dialogues/breakfast.rpy:446
translate crowdin breakfast_3_b2276362:

    # Ann_01 "Алиса, мы не в том положении, чтобы покупать тебе платья для клубов. Да и о чём ты говоришь? Ты бы делом занялась, а не о клубах думала!" nointeract
    Ann_01 "Алиса, мы не в том положении, чтобы покупать тебе платья для клубов. Да и о чём ты говоришь? Ты бы делом занялась, а не о клубах думала!" nointeract

# game/dialogues/breakfast.rpy:452
translate crowdin breakfast_3_29d5cb7f:

    # Alice_13 "Мам! Я молодая, красивая, мне надо развлекаться. Ты сама рассказывала, как раньше зажигала, а мне не даёшь?"
    Alice_13 "Мам! Я молодая, красивая, мне надо развлекаться. Ты сама рассказывала, как раньше зажигала, а мне не даёшь?"

# game/dialogues/breakfast.rpy:453
translate crowdin breakfast_3_469954dc:

    # Ann_14 "Ну, Алиса... Я тебя понимаю, конечно. Но ты же хочешь какое-то дорогое платье, наверняка? Сейчас у нас не очень много денег, ты сама знаешь..." nointeract
    Ann_14 "Ну, Алиса... Я тебя понимаю, конечно. Но ты же хочешь какое-то дорогое платье, наверняка? Сейчас у нас не очень много денег, ты сама знаешь..." nointeract

# game/dialogues/breakfast.rpy:456
translate crowdin breakfast_3_7411d85a:

    # Ann_01 "Ого, Макс! Да ты у нас тайный миллионер? И откуда у тебя доходы? Не я ли тебе деньги даю на карманные расходы?"
    Ann_01 "Ого, Макс! Да ты у нас тайный миллионер? И откуда у тебя доходы? Не я ли тебе деньги даю на карманные расходы?"

# game/dialogues/breakfast.rpy:457
translate crowdin breakfast_3_8902731d:

    # Max_00 "Ну да, погорячился..."
    Max_00 "Ну да, погорячился..."

# game/dialogues/breakfast.rpy:460
translate crowdin breakfast_3_e76df351:

    # Alice_06 "Мам, да мне не обязательно дорогое. Главное, чтобы стильное, красивое, короткое..."
    Alice_06 "Мам, да мне не обязательно дорогое. Главное, чтобы стильное, красивое, короткое..."

# game/dialogues/breakfast.rpy:461
translate crowdin breakfast_3_fc7e8a5a:

    # Ann_01 "Что значит короткое? Ты там чем собралась заниматься в своём клубе? Я не хочу, чтобы моя дочь в таком виде разгуливала по ночным клубам!"
    Ann_01 "Что значит короткое? Ты там чем собралась заниматься в своём клубе? Я не хочу, чтобы моя дочь в таком виде разгуливала по ночным клубам!"

# game/dialogues/breakfast.rpy:462
translate crowdin breakfast_3_b7ff85a4:

    # Alice_13 "Мам, ну не слишком короткое... В общем, любое. Главное, чтобы можно было пойти! Ну ма-ам..."
    Alice_13 "Мам, ну не слишком короткое... В общем, любое. Главное, чтобы можно было пойти! Ну ма-ам..."

# game/dialogues/breakfast.rpy:463
translate crowdin breakfast_3_713275ed:

    # Ann_01 "Ну не знаю, Алиса. Посмотрим. Кстати, завтра после завтрака вы все едем на шоппинг. Ну, кроме Макса, наверное..." nointeract
    Ann_01 "Ну не знаю, Алиса. Посмотрим. Кстати, завтра после завтрака вы все едем на шоппинг. Ну, кроме Макса, наверное..." nointeract

# game/dialogues/breakfast.rpy:466
translate crowdin breakfast_3_6637c044:

    # Ann_05 "Ты знаешь, мне кажется, что тебе будут мало интересны магазины со шмотками. У тебя всё есть, а нам, девочкам, нужно кое-что прикупить..." nointeract
    Ann_05 "Ты знаешь, мне кажется, что тебе будут мало интересны магазины со шмотками. У тебя всё есть, а нам, девочкам, нужно кое-что прикупить..." nointeract

# game/dialogues/breakfast.rpy:473
translate crowdin breakfast_3_e50e70cf:

    # Ann_05 "Вот и я так подумала. Разве тебе будут интересны наши девчачьи магазины? А вот нам очень. Как раз всем нам нужно кое-что прикупить..." nointeract
    Ann_05 "Вот и я так подумала. Разве тебе будут интересны наши девчачьи магазины? А вот нам очень. Как раз всем нам нужно кое-что прикупить..." nointeract

# game/dialogues/breakfast.rpy:480
translate crowdin breakfast_3_nomany_eff4ca88:

    # Ann_00 "Ну мы же не будем крупные покупки делать типа дорогих вечерних платьев, так, по мелочи..."
    Ann_00 "Ну мы же не будем крупные покупки делать типа дорогих вечерних платьев, так, по мелочи..."

# game/dialogues/breakfast.rpy:481
translate crowdin breakfast_3_nomany_5bb7a231:

    # Max_07 "Ясно. И кто вас повезёт?"
    Max_07 "Ясно. И кто вас повезёт?"

# game/dialogues/breakfast.rpy:483
translate crowdin breakfast_3_driver_636e2df7:

    # Ann_01 "Макс, ну я же уже говорила про Эрика, вот он за нами отправит машину, а с ним мы встретимся уже в магазине..." nointeract
    Ann_01 "Макс, ну я же уже говорила про Эрика, вот он за нами отправит машину, а с ним мы встретимся уже в магазине..." nointeract

# game/dialogues/breakfast.rpy:486
translate crowdin breakfast_3_driver_fb54e463:

    # Ann_00 "Ну это не совсем так. Раз уж он нам... мне так помогает во всём, было бы неприлично отказываться и от предложения свозить нас на шоппинг..."
    Ann_00 "Ну это не совсем так. Раз уж он нам... мне так помогает во всём, было бы неприлично отказываться и от предложения свозить нас на шоппинг..."

# game/dialogues/breakfast.rpy:487
translate crowdin breakfast_3_driver_0a7edcf8:

    # Max_09 "Надеюсь, я то его увижу, когда вернётесь?"
    Max_09 "Надеюсь, я то его увижу, когда вернётесь?"

# game/dialogues/breakfast.rpy:490
translate crowdin breakfast_3_driver_1f37d395:

    # Ann_00 "Не знаю, Макс, посмотрим. Возможно, завтра вечером после шоппинга он заедет к нам на ужин, там ты с ним и познакомишься..."
    Ann_00 "Не знаю, Макс, посмотрим. Возможно, завтра вечером после шоппинга он заедет к нам на ужин, там ты с ним и познакомишься..."

# game/dialogues/breakfast.rpy:491
translate crowdin breakfast_3_driver_38f74335:

    # Lisa_01 "И какой он, мам? Рассказывай! Значит, у вас всё серьёзно, да? А вы уже целовались?"
    Lisa_01 "И какой он, мам? Рассказывай! Значит, у вас всё серьёзно, да? А вы уже целовались?"

# game/dialogues/breakfast.rpy:492
translate crowdin breakfast_3_driver_c321de54:

    # Ann_04 "Лиза! Какие вопросы... Нельзя же так спрашивать в лоб! Возможно, у нас всё серьёзно, да. Я давно не встречала такого мужчину. Честно говоря, вообще никогда таких не встречала. Он почти идеален!" nointeract
    Ann_04 "Лиза! Какие вопросы... Нельзя же так спрашивать в лоб! Возможно, у нас всё серьёзно, да. Я давно не встречала такого мужчину. Честно говоря, вообще никогда таких не встречала. Он почти идеален!" nointeract

# game/dialogues/breakfast.rpy:495
translate crowdin breakfast_3_driver_42f8bb2c:

    # Ann_01 "Макс, ну мы ещё недостаточно друг друга знаем, вдруг окажется, что у него есть какие-то секреты. Поэтому, я и говорю \"почти\". Но думаю, что это тот самый мужчина..."
    Ann_01 "Макс, ну мы ещё недостаточно друг друга знаем, вдруг окажется, что у него есть какие-то секреты. Поэтому, я и говорю \"почти\". Но думаю, что это тот самый мужчина..."

# game/dialogues/breakfast.rpy:496
translate crowdin breakfast_3_driver_83e6707d:

    # Max_08 "Ты не слишком торопишься с выводами?"
    Max_08 "Ты не слишком торопишься с выводами?"

# game/dialogues/breakfast.rpy:497
translate crowdin breakfast_3_driver_12442c75:

    # Ann_05 "Думаю, что нет. Но... посмотрим. Кажется, вы нас женили ещё до того, как мы признались друг другу в симпатии..." nointeract
    Ann_05 "Думаю, что нет. Но... посмотрим. Кажется, вы нас женили ещё до того, как мы признались друг другу в симпатии..." nointeract

# game/dialogues/breakfast.rpy:507
translate crowdin breakfast_3_driver_35fbc5f1:

    # Alice_04 "Макс, тебе не всё ли равно? Очевидно же, что маме нравится этот Эрик. Лучше порадуйся за неё!" nointeract
    Alice_04 "Макс, тебе не всё ли равно? Очевидно же, что маме нравится этот Эрик. Лучше порадуйся за неё!" nointeract

# game/dialogues/breakfast.rpy:510
translate crowdin breakfast_3_driver_f12412d8:

    # Ann_05 "Спасибо, Макс. Для меня очень важна поддержка семьи. Хотя, меня немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии..." nointeract
    Ann_05 "Спасибо, Макс. Для меня очень важна поддержка семьи. Хотя, меня немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии..." nointeract

# game/dialogues/breakfast.rpy:519
translate crowdin breakfast_3_driver_29b87c33:

    # Ann_05 "Не сомневаюсь, что любопытно. Не стоит забегать вперёд. Меня даже немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии..." nointeract
    Ann_05 "Не сомневаюсь, что любопытно. Не стоит забегать вперёд. Меня даже немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии..." nointeract

# game/dialogues/breakfast.rpy:528
translate crowdin breakfast_3_conf_57f2673b:

    # Ann_01 "Макс! Мне кажется, стоит сменить тему. Я не хочу пока об этом говорить..."
    Ann_01 "Макс! Мне кажется, стоит сменить тему. Я не хочу пока об этом говорить..."

# game/dialogues/breakfast.rpy:529
translate crowdin breakfast_3_conf_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/dialogues/breakfast.rpy:533
translate crowdin breakfast_3_wedd_d62947f2:

    # Ann_14 "Ну я образно... И, вообще, давайте сменим тему!"
    Ann_14 "Ну я образно... И, вообще, давайте сменим тему!"

# game/dialogues/breakfast.rpy:534
translate crowdin breakfast_3_wedd_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/dialogues/breakfast.rpy:538
translate crowdin breakfast_3_hurry_21b57076:

    # Alice_13 "Макс! Ну сколько можно? Мама сама разберётся. Лично я очень за неё рада. Думаю, Лиза тоже. А вот ты... не знаю. Ладно, давайте сменим тему, а то Макс что-то докапывается..."
    Alice_13 "Макс! Ну сколько можно? Мама сама разберётся. Лично я очень за неё рада. Думаю, Лиза тоже. А вот ты... не знаю. Ладно, давайте сменим тему, а то Макс что-то докапывается..."

# game/dialogues/breakfast.rpy:539
translate crowdin breakfast_3_hurry_9a1f1014:

    # Max_09 "И ничего я не докапываюсь..."
    Max_09 "И ничего я не докапываюсь..."

# game/dialogues/breakfast.rpy:541
translate crowdin breakfast_3_end_280db0e0:

    # Ann_00 "Так, ладно. Кажется, завтрак закончен, все уже наелись. Мне пора на работу, а Лизе в школу. Алиса, не забудь вымыть посуду!" nointeract
    Ann_00 "Так, ладно. Кажется, завтрак закончен, все уже наелись. Мне пора на работу, а Лизе в школу. Алиса, не забудь вымыть посуду!" nointeract

# game/dialogues/breakfast.rpy:553
translate crowdin breakfast_4_a0ebdb73:

    # Ann_01 "Всем приятного аппетита. Это наш первый выходной в новом доме и сегодня у нас в планах кое-что приятное, правда?"
    Ann_01 "Всем приятного аппетита. Это наш первый выходной в новом доме и сегодня у нас в планах кое-что приятное, правда?"

# game/dialogues/breakfast.rpy:554
translate crowdin breakfast_4_39806b21:

    # Max_11 "Если ты о шоппинге, то меня вы всё равно не берёте..."
    Max_11 "Если ты о шоппинге, то меня вы всё равно не берёте..."

# game/dialogues/breakfast.rpy:555
translate crowdin breakfast_4_23b38825:

    # Ann_01 "Макс, ну мы же это уже обсуждали. Тебе с нами будет не интересно. А с Эриком ты и так познакомишься, просто чуть позже, вечером"
    Ann_01 "Макс, ну мы же это уже обсуждали. Тебе с нами будет не интересно. А с Эриком ты и так познакомишься, просто чуть позже, вечером"

# game/dialogues/breakfast.rpy:556
translate crowdin breakfast_4_80f63239:

    # Max_00 "Как скажешь, мам..."
    Max_00 "Как скажешь, мам..."

# game/dialogues/breakfast.rpy:557
translate crowdin breakfast_4_c34f4557:

    # Alice_01 "Макс, мне показалось или ты как-то предвзято относишься к Эрику? Как будто уже его ненавидишь..." nointeract
    Alice_01 "Макс, мне показалось или ты как-то предвзято относишься к Эрику? Как будто уже его ненавидишь..." nointeract

# game/dialogues/breakfast.rpy:560
translate crowdin breakfast_4_111a77d9:

    # Ann_01 "Макс, я тебя прекрасно понимаю и тоже сомневалась бы на твоём месте, но поверь, у тебя будет возможность с ним познакомиться и узнать лучше..."
    Ann_01 "Макс, я тебя прекрасно понимаю и тоже сомневалась бы на твоём месте, но поверь, у тебя будет возможность с ним познакомиться и узнать лучше..."

# game/dialogues/breakfast.rpy:561
translate crowdin breakfast_4_d65d04da:

    # Max_00 "Ну, хорошо..."
    Max_00 "Ну, хорошо..."

# game/dialogues/breakfast.rpy:564
translate crowdin breakfast_4_3320b1d4:

    # Lisa_03 "И за кого он себя выдаёт? За человека, которому нравится мама, а на само деле он... кто?" nointeract
    Lisa_03 "И за кого он себя выдаёт? За человека, которому нравится мама, а на само деле он... кто?" nointeract

# game/dialogues/breakfast.rpy:567
translate crowdin breakfast_4_a7ed0c3d:

    # Ann_01 "Макс, ты слишком много сериалов смотришь. Стоит допустить на миг, что не все кругом маньяки, убийцы и насильники."
    Ann_01 "Макс, ты слишком много сериалов смотришь. Стоит допустить на миг, что не все кругом маньяки, убийцы и насильники."

# game/dialogues/breakfast.rpy:568
translate crowdin breakfast_4_55d3a406:

    # Max_00 "Хорошо. Извини, мам..."
    Max_00 "Хорошо. Извини, мам..."

# game/dialogues/breakfast.rpy:570
translate crowdin breakfast_4_af900431:

    # Ann_01 "Вот и не стоит раньше времени предполагать худшее. Познакомишься уже сегодня и выяснишь для себя всё, что нужно..."
    Ann_01 "Вот и не стоит раньше времени предполагать худшее. Познакомишься уже сегодня и выяснишь для себя всё, что нужно..."

# game/dialogues/breakfast.rpy:571
translate crowdin breakfast_4_d65d04da_1:

    # Max_00 "Ну, хорошо..."
    Max_00 "Ну, хорошо..."

# game/dialogues/breakfast.rpy:573
translate crowdin breakfast_4_6e76d4ab:

    # Alice_06 "Ой, кто бы говорил! Очередной... Маму повысили в первую неделю, дали личного водителя, на шоппинг вот везут, а ты всё ворчишь. Не веди себя сам как придурок и люди к тебе потянутся!"
    Alice_06 "Ой, кто бы говорил! Очередной... Маму повысили в первую неделю, дали личного водителя, на шоппинг вот везут, а ты всё ворчишь. Не веди себя сам как придурок и люди к тебе потянутся!"

# game/dialogues/breakfast.rpy:574
translate crowdin breakfast_4_38b7f8b4:

    # Max_09 "Ладно, посмотрим на вашего Эрика..."
    Max_09 "Ладно, посмотрим на вашего Эрика..."

# game/dialogues/breakfast.rpy:576
translate crowdin breakfast_4_05cc408b:

    # Alice_02 "Да ты не переживать должен, а радоваться, что у мамы налаживается её личная жизнь! К тому же, ещё и с работой так повезло и даже повышение в первую неделю светит..." nointeract
    Alice_02 "Да ты не переживать должен, а радоваться, что у мамы налаживается её личная жизнь! К тому же, ещё и с работой так повезло и даже повышение в первую неделю светит..." nointeract

# game/dialogues/breakfast.rpy:582
translate crowdin breakfast_4_71328ac0:

    # Ann_05 "Вот и отлично! Хватит уже про Эрика, давайте обсудим что планируем купить.."
    Ann_05 "Вот и отлично! Хватит уже про Эрика, давайте обсудим что планируем купить.."

# game/dialogues/breakfast.rpy:584
translate crowdin breakfast_4_b30b05ba:

    # Lisa_03 "Я знаю! Мне нужен купальник! Такой, чтобы можно было загорать и чтобы такой, ну вы понимаете, да?"
    Lisa_03 "Я знаю! Мне нужен купальник! Такой, чтобы можно было загорать и чтобы такой, ну вы понимаете, да?"

# game/dialogues/breakfast.rpy:587
translate crowdin breakfast_4_b30b05ba_1:

    # Lisa_03 "Я знаю! Мне нужен купальник! Такой, чтобы можно было загорать и чтобы такой, ну вы понимаете, да?"
    Lisa_03 "Я знаю! Мне нужен купальник! Такой, чтобы можно было загорать и чтобы такой, ну вы понимаете, да?"

# game/dialogues/breakfast.rpy:588
translate crowdin breakfast_4_aed9c202:

    # Max_03 "Конечно, как тут не понять..."
    Max_03 "Конечно, как тут не понять..."

# game/dialogues/breakfast.rpy:589
translate crowdin breakfast_4_e4ed6353:

    # Alice_01 "Лиза! Хватит тараторить. Купальник у тебя уже есть, а вот клубного платья у меня нет ни одного вообще. Так что, сначала мне!"
    Alice_01 "Лиза! Хватит тараторить. Купальник у тебя уже есть, а вот клубного платья у меня нет ни одного вообще. Так что, сначала мне!"

# game/dialogues/breakfast.rpy:590
translate crowdin breakfast_4_68b06732:

    # Max_05 "Не подеритесь!"
    Max_05 "Не подеритесь!"

# game/dialogues/breakfast.rpy:591
translate crowdin breakfast_4_ba073505:

    # Lisa_12 "У меня купальник закрытый и в нём не позагорать. А клубы твои ничем хорошим не заканчиваются... Особенно, когда..."
    Lisa_12 "У меня купальник закрытый и в нём не позагорать. А клубы твои ничем хорошим не заканчиваются... Особенно, когда..."

# game/dialogues/breakfast.rpy:592
translate crowdin breakfast_4_eb10555f:

    # Max_07 "Что особенно? Подробнее, пожалуйста..."
    Max_07 "Что особенно? Подробнее, пожалуйста..."

# game/dialogues/breakfast.rpy:593
translate crowdin breakfast_4_f28b7a83:

    # Alice_09 "Лиза! Заткнись, пожалуйста. Хватит об этом. Ладно, сначала тебе купальник, потом мне платье..."
    Alice_09 "Лиза! Заткнись, пожалуйста. Хватит об этом. Ладно, сначала тебе купальник, потом мне платье..."

# game/dialogues/breakfast.rpy:594
translate crowdin breakfast_4_0c7faf0a:

    # Max_08 "Я не понял. Что это было? О чём Лиза ты хотела рассказать?"
    Max_08 "Я не понял. Что это было? О чём Лиза ты хотела рассказать?"

# game/dialogues/breakfast.rpy:595
translate crowdin breakfast_4_d7175ecb:

    # Lisa_10 "Мне кажется, Алиса не хочет, чтобы я что-то рассказывала... Так что сам с ней разбирайся..."
    Lisa_10 "Мне кажется, Алиса не хочет, чтобы я что-то рассказывала... Так что сам с ней разбирайся..."

# game/dialogues/breakfast.rpy:596
translate crowdin breakfast_4_2afa1e0c:

    # Max_02 "Обязательно разберёмся. Мне же интересно!"
    Max_02 "Обязательно разберёмся. Мне же интересно!"

# game/dialogues/breakfast.rpy:597
translate crowdin breakfast_4_fabe9f19:

    # Ann_00 "Не знаю о чём речь, но думаю, вы и правда между собой всё выясните. А сейчас пора собираться на шоппинг. Всем спасибо за завтрак!"
    Ann_00 "Не знаю о чём речь, но думаю, вы и правда между собой всё выясните. А сейчас пора собираться на шоппинг. Всем спасибо за завтрак!"

# game/dialogues/breakfast.rpy:598
translate crowdin breakfast_4_81d2ad52:

    # Max_01 "Да, спасибо..."
    Max_01 "Да, спасибо..."

# game/dialogues/breakfast.rpy:605
translate crowdin breakfast_5_c534ecf6:

    # Ann_01 "Всем доброе утро, приятного аппетита..."
    Ann_01 "Всем доброе утро, приятного аппетита..."

# game/dialogues/breakfast.rpy:606
translate crowdin breakfast_5_8cd1cf54:

    # Max_07 "Ну что, как всё прошло?"
    Max_07 "Ну что, как всё прошло?"

# game/dialogues/breakfast.rpy:607
translate crowdin breakfast_5_717457d5:

    # Ann_14 "Ты о чём, Макс? Я не понимаю..." nointeract
    Ann_14 "Ты о чём, Макс? Я не понимаю..." nointeract

# game/dialogues/breakfast.rpy:613
translate crowdin breakfast_5_c980ce82:

    # Ann_01 "Всё в порядке, спасибо. Не думаю, что стоит это сейчас обсуждать..."
    Ann_01 "Всё в порядке, спасибо. Не думаю, что стоит это сейчас обсуждать..."

# game/dialogues/breakfast.rpy:614
translate crowdin breakfast_5_80f63239:

    # Max_00 "Как скажешь, мам..."
    Max_00 "Как скажешь, мам..."

# game/dialogues/breakfast.rpy:615
translate crowdin breakfast_5_750a3c2d:

    # Lisa_02 "А ты часто теперь будешь к нему ездить так... на ночь?"
    Lisa_02 "А ты часто теперь будешь к нему ездить так... на ночь?"

# game/dialogues/breakfast.rpy:616
translate crowdin breakfast_5_38fbc66e:

    # Max_09 "Хороший вопрос..."
    Max_09 "Хороший вопрос..."

# game/dialogues/breakfast.rpy:617
translate crowdin breakfast_5_def57d9e:

    # Ann_12 "Лиза, я даже не знаю что тебе сказать... Я и Эрик... нравимся друг другу. И иногда он будет приходить к нам. Иногда я к нему. Это нормально для взрослых. Ты же меня понимаешь?"
    Ann_12 "Лиза, я даже не знаю что тебе сказать... Я и Эрик... нравимся друг другу. И иногда он будет приходить к нам. Иногда я к нему. Это нормально для взрослых. Ты же меня понимаешь?"

# game/dialogues/breakfast.rpy:618
translate crowdin breakfast_5_97033bef:

    # Alice_04 "Да всё мы понимаем, мам. Не переживай. Просто, ты так долго была одна и тут такой... Эрик... Мы очень рады, что у тебя налаживается твоя личная жизнь. И мы не будем тебе мешать, да, Макс?" nointeract
    Alice_04 "Да всё мы понимаем, мам. Не переживай. Просто, ты так долго была одна и тут такой... Эрик... Мы очень рады, что у тебя налаживается твоя личная жизнь. И мы не будем тебе мешать, да, Макс?" nointeract

# game/dialogues/breakfast.rpy:624
translate crowdin breakfast_5_fb058679:

    # Ann_05 "Я очень рада, что вы у меня такие... сообразительные."
    Ann_05 "Я очень рада, что вы у меня такие... сообразительные."

# game/dialogues/breakfast.rpy:625
translate crowdin breakfast_5_5c0dc787:

    # Max_07 "Значит, Эрик будет и к нам приходить на ночь?"
    Max_07 "Значит, Эрик будет и к нам приходить на ночь?"

# game/dialogues/breakfast.rpy:626
translate crowdin breakfast_5_6cc34a64:

    # Alice_01 "Макс! Ну вот опять. Мы же сказали, что не будем вмешиваться и лезть с вопросами..."
    Alice_01 "Макс! Ну вот опять. Мы же сказали, что не будем вмешиваться и лезть с вопросами..."

# game/dialogues/breakfast.rpy:627
translate crowdin breakfast_5_2db47011:

    # Max_08 "Да я просто спросил..."
    Max_08 "Да я просто спросил..."

# game/dialogues/breakfast.rpy:628
translate crowdin breakfast_5_2e9a76d0:

    # Ann_01 "Да всё в порядке, Алиса. Я понимаю, Максу любопытно. Это же и нарушение вашего личного пространства, когда кто-то посторонний начинает посещать наш общий дом." nointeract
    Ann_01 "Да всё в порядке, Алиса. Я понимаю, Максу любопытно. Это же и нарушение вашего личного пространства, когда кто-то посторонний начинает посещать наш общий дом." nointeract

# game/dialogues/breakfast.rpy:634
translate crowdin breakfast_5_d75ec0ba:

    # Ann_12 "Ещё рано об этом говорить, но... может быть... будем с ним встречаться через день-два, то у него, то у нас... Может быть..." nointeract
    Ann_12 "Ещё рано об этом говорить, но... может быть... будем с ним встречаться через день-два, то у него, то у нас... Может быть..." nointeract

# game/dialogues/breakfast.rpy:637
translate crowdin breakfast_5_6aaaaa8a:

    # Alice_09 "Макс! Это уже не смешно. Завязывай с допросом. Мама сама разберётся когда ей и с кем встречаться! Да, мам?"
    Alice_09 "Макс! Это уже не смешно. Завязывай с допросом. Мама сама разберётся когда ей и с кем встречаться! Да, мам?"

# game/dialogues/breakfast.rpy:638
translate crowdin breakfast_5_e1ca2730:

    # Ann_00 "Да, Алиса. Если вы все подружитесь с Эриком, я буду очень рада. Для меня это очень важно. Ну а пока, хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!"
    Ann_00 "Да, Алиса. Если вы все подружитесь с Эриком, я буду очень рада. Для меня это очень важно. Ну а пока, хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!"

# game/dialogues/breakfast.rpy:639
translate crowdin breakfast_5_37c01b98:

    # Max_00 "Спасибо..."
    Max_00 "Спасибо..."

# game/dialogues/breakfast.rpy:642
translate crowdin breakfast_5_654c0ab6:

    # Ann_14 "Ну пока рано об этом говорить. Мы только познакомились. Посмотрим, может быть, однажды..."
    Ann_14 "Ну пока рано об этом говорить. Мы только познакомились. Посмотрим, может быть, однажды..."

# game/dialogues/breakfast.rpy:643
translate crowdin breakfast_5_5d531f6c:

    # Max_08 "Ого!"
    Max_08 "Ого!"

# game/dialogues/breakfast.rpy:644
translate crowdin breakfast_5_0c66c488:

    # Ann_01 "Макс, я уже сказала, что это возможно, но будет ли и когда - неизвестно. Так что, не будем гадать. Кстати, завтрак затянулся... Всем большое спасибо!"
    Ann_01 "Макс, я уже сказала, что это возможно, но будет ли и когда - неизвестно. Так что, не будем гадать. Кстати, завтрак затянулся... Всем большое спасибо!"

# game/dialogues/breakfast.rpy:645
translate crowdin breakfast_5_37c01b98_1:

    # Max_00 "Спасибо..."
    Max_00 "Спасибо..."

# game/dialogues/breakfast.rpy:648
translate crowdin breakfast_5_7b8f5a70:

    # Ann_01 "Макс! Не говори глупостей. Я ваша мать и буду рядом с вами, конечно. Никуда я не уеду. Не переживай."
    Ann_01 "Макс! Не говори глупостей. Я ваша мать и буду рядом с вами, конечно. Никуда я не уеду. Не переживай."

# game/dialogues/breakfast.rpy:649
translate crowdin breakfast_5_2c426155:

    # Max_04 "Это хорошо..."
    Max_04 "Это хорошо..."

# game/dialogues/breakfast.rpy:651
translate crowdin breakfast_5_b0c67912:

    # Ann_05 "В любом случае, для вас ничего не изменится. А если вы подружитесь с Эриком, я буду очень рада!" nointeract
    Ann_05 "В любом случае, для вас ничего не изменится. А если вы подружитесь с Эриком, я буду очень рада!" nointeract

# game/dialogues/breakfast.rpy:656
translate crowdin breakfast_5_3ebe962a:

    # Ann_00 "Очень жаль, Макс, что ты так настроен. Эрик очень хороший человек и мне кажется, ты просто в нём не разглядел то, что вижу я. Но хватит об Эрике. Завтрак затянулся. Всем большое спасибо!"
    Ann_00 "Очень жаль, Макс, что ты так настроен. Эрик очень хороший человек и мне кажется, ты просто в нём не разглядел то, что вижу я. Но хватит об Эрике. Завтрак затянулся. Всем большое спасибо!"

# game/dialogues/breakfast.rpy:657
translate crowdin breakfast_5_37c01b98_2:

    # Max_00 "Спасибо..."
    Max_00 "Спасибо..."

# game/dialogues/breakfast.rpy:659
translate crowdin breakfast_5_ecb96749:

    # Ann_05 "Конечно, я буду очень рада, если вы все найдёте общий язык с Эриком и подружитесь. Но хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!"
    Ann_05 "Конечно, я буду очень рада, если вы все найдёте общий язык с Эриком и подружитесь. Но хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!"

# game/dialogues/breakfast.rpy:660
translate crowdin breakfast_5_37c01b98_3:

    # Max_00 "Спасибо..."
    Max_00 "Спасибо..."

# game/dialogues/breakfast.rpy:668
translate crowdin breakfast_7_ca36c610:

    # Ann_04 "Всем доброе утро, приятного аппетита..."
    Ann_04 "Всем доброе утро, приятного аппетита..."

# game/dialogues/breakfast.rpy:669
translate crowdin breakfast_7_b6e4f095:

    # Max_01 "Приятного аппетита..."
    Max_01 "Приятного аппетита..."

# game/dialogues/breakfast.rpy:670
translate crowdin breakfast_7_43c4fcc1:

    # Lisa_01 "А где Эрик? Подождём его, прежде, чем начать?"
    Lisa_01 "А где Эрик? Подождём его, прежде, чем начать?"

# game/dialogues/breakfast.rpy:671
translate crowdin breakfast_7_10956b89:

    # Max_00 "Никогда не ждали и вот опять..."
    Max_00 "Никогда не ждали и вот опять..."

# game/dialogues/breakfast.rpy:672
translate crowdin breakfast_7_3c8ac77b:

    # Ann_05 "Нет, Лиза. Эрик уже убежал. Он начинает работу раньше меня. Всё-таки, ответственная должность, много работы... А за мной позже машина подъедет. Так что, завтракаем без него..."
    Ann_05 "Нет, Лиза. Эрик уже убежал. Он начинает работу раньше меня. Всё-таки, ответственная должность, много работы... А за мной позже машина подъедет. Так что, завтракаем без него..."

# game/dialogues/breakfast.rpy:673
translate crowdin breakfast_7_c6610d95:

    # Max_04 "Отлично..."
    Max_04 "Отлично..."

# game/dialogues/breakfast.rpy:674
translate crowdin breakfast_7_cfbd90f2:

    # Alice_02 "Мам, а что там про эти... наказания вы с Эриком обсуждали? Это же всё не серьёзно, да?"
    Alice_02 "Мам, а что там про эти... наказания вы с Эриком обсуждали? Это же всё не серьёзно, да?"

# game/dialogues/breakfast.rpy:675
translate crowdin breakfast_7_c014efc6:

    # Max_08 "Зачем напомнила..."
    Max_08 "Зачем напомнила..."

# game/dialogues/breakfast.rpy:676
translate crowdin breakfast_7_1ae19837:

    # Ann_12 "Почему же, вполне серьёзно. Он меня убедил, что я вас не так наказывала всё это время, как полагается. Конечно, я ещё сомневаюсь, но он точно знает о чём говорит. Так что..."
    Ann_12 "Почему же, вполне серьёзно. Он меня убедил, что я вас не так наказывала всё это время, как полагается. Конечно, я ещё сомневаюсь, но он точно знает о чём говорит. Так что..."

# game/dialogues/breakfast.rpy:677
translate crowdin breakfast_7_9b97c9c4:

    # Max_00 "Мам, ты о чём, вообще?"
    Max_00 "Мам, ты о чём, вообще?"

# game/dialogues/breakfast.rpy:678
translate crowdin breakfast_7_df7add7c:

    # Ann_12 "Эрик считает, что наказание в том случае эффективно, если оно затрагивает не только тело, но и... кое-что внутри. Я имею в виду чувство стыда, когда стыд от поступка переплетается со стыдом от наказания..."
    Ann_12 "Эрик считает, что наказание в том случае эффективно, если оно затрагивает не только тело, но и... кое-что внутри. Я имею в виду чувство стыда, когда стыд от поступка переплетается со стыдом от наказания..."

# game/dialogues/breakfast.rpy:679
translate crowdin breakfast_7_93e5d926:

    # Max_09 "Мам, ну что за бред?!"
    Max_09 "Мам, ну что за бред?!"

# game/dialogues/breakfast.rpy:680
translate crowdin breakfast_7_2d52c1dc:

    # Ann_01 "Бред, говоришь? А вот проверим. Эрик предложил отложить новую методику до следующей недели, чтобы у вас было время морально подготовиться и обдумать все свои поступки. Может быть, вы сами не захотите косячить, чтобы и не получать наказание..."
    Ann_01 "Бред, говоришь? А вот проверим. Эрик предложил отложить новую методику до следующей недели, чтобы у вас было время морально подготовиться и обдумать все свои поступки. Может быть, вы сами не захотите косячить, чтобы и не получать наказание..."

# game/dialogues/breakfast.rpy:681
translate crowdin breakfast_7_677739a3:

    # Max_07 "Новую методику?"
    Max_07 "Новую методику?"

# game/dialogues/breakfast.rpy:682
translate crowdin breakfast_7_161dce96:

    # Lisa_09 "Мам, ты меня пугаешь. Что за новая методика? Это ремнём, что ли? Ты и ладошкой очень больно шлёпаешь, а ремнём я не выдержу, умру сразу!"
    Lisa_09 "Мам, ты меня пугаешь. Что за новая методика? Это ремнём, что ли? Ты и ладошкой очень больно шлёпаешь, а ремнём я не выдержу, умру сразу!"

# game/dialogues/breakfast.rpy:683
translate crowdin breakfast_7_a34321c8:

    # Ann_01 "Нет, Лиза, дело не в этом. Эрик считает, что если вас наказывать без одежды, то вам будет жутко стыдно друг перед другом и вы не захотите повторения наказания. К счастью или нет, вы разных полов и это обычно очень действует..."
    Ann_01 "Нет, Лиза, дело не в этом. Эрик считает, что если вас наказывать без одежды, то вам будет жутко стыдно друг перед другом и вы не захотите повторения наказания. К счастью или нет, вы разных полов и это обычно очень действует..."

# game/dialogues/breakfast.rpy:684
translate crowdin breakfast_7_9d10ae8c:

    # Max_01 "Я бы сказал, на что именно это действует..."
    Max_01 "Я бы сказал, на что именно это действует..."

# game/dialogues/breakfast.rpy:685
translate crowdin breakfast_7_29ce6767:

    # Ann_00 "Что, Макс? Я не поняла, о чём ты? Хотя, это не важно. В любом случае, до следующей недели это вам не грозит. У Лизы будет время подтянуть уроки, чтобы не получать больше двоек, ну а вы старайтесь не косячить и не будете наказаны... К тому же, если уже от этих разговоров вы станете лучше себя вести, то и раздеваться вам не придётся в дальнейшем."
    Ann_00 "Что, Макс? Я не поняла, о чём ты? Хотя, это не важно. В любом случае, до следующей недели это вам не грозит. У Лизы будет время подтянуть уроки, чтобы не получать больше двоек, ну а вы старайтесь не косячить и не будете наказаны... К тому же, если уже от этих разговоров вы станете лучше себя вести, то и раздеваться вам не придётся в дальнейшем."

# game/dialogues/breakfast.rpy:686
translate crowdin breakfast_7_b66fc958:

    # Max_07 "Что, Алиса, всё ещё в восторге от своего Эрика?"
    Max_07 "Что, Алиса, всё ещё в восторге от своего Эрика?"

# game/dialogues/breakfast.rpy:687
translate crowdin breakfast_7_9cdee9c9:

    # Alice_05 "Ты знаешь, а я не буду делать ничего плохого и меня не накажут. Это ты подумай, прежде чем через балконы лезть за нами подглядывать... Так что, мне всё равно. Я хорошо себя веду..."
    Alice_05 "Ты знаешь, а я не буду делать ничего плохого и меня не накажут. Это ты подумай, прежде чем через балконы лезть за нами подглядывать... Так что, мне всё равно. Я хорошо себя веду..."

# game/dialogues/breakfast.rpy:688
translate crowdin breakfast_7_bff4d1fa:

    # Max_00 "Посмотрим..."
    Max_00 "Посмотрим..."

# game/dialogues/breakfast.rpy:689
translate crowdin breakfast_7_f574e6e4:

    # Ann_05 "В общем, я вам рассказала, а дальше вы думайте. Время ещё есть. Просто ведите себя прилично и вас это не коснётся... Думаю, завтрак закончен. Всем больше спасибо."
    Ann_05 "В общем, я вам рассказала, а дальше вы думайте. Время ещё есть. Просто ведите себя прилично и вас это не коснётся... Думаю, завтрак закончен. Всем больше спасибо."

# game/dialogues/breakfast.rpy:690
translate crowdin breakfast_7_315443a7:

    # Max_00 "Ага, спасибо за завтрак..."
    Max_00 "Ага, спасибо за завтрак..."

# game/dialogues/breakfast.rpy:700
translate crowdin breakfast_12_9aa18fca:

    # Ann_04 "Всем доброе утро, приятного аппетита... Я хочу рассказать вам кое-что по секрету..."
    Ann_04 "Всем доброе утро, приятного аппетита... Я хочу рассказать вам кое-что по секрету..."

# game/dialogues/breakfast.rpy:701
translate crowdin breakfast_12_2aeac290:

    # Max_01 "По секрету от кого?"
    Max_01 "По секрету от кого?"

# game/dialogues/breakfast.rpy:702
translate crowdin breakfast_12_e27f5c8d:

    # Ann_07 "Ты прав, Макс. Здесь же все свои. В общем, мы с Эриком решили пожениться!" nointeract
    Ann_07 "Ты прав, Макс. Здесь же все свои. В общем, мы с Эриком решили пожениться!" nointeract

# game/dialogues/breakfast.rpy:705
translate crowdin breakfast_12_f740488d:

    # Ann_13 "Макс! Сейчас выпорю перед всеми за такие слова. Я думала, ты порадуешься за свою маму, но такой реакции точно не ожидала..." nointeract
    Ann_13 "Макс! Сейчас выпорю перед всеми за такие слова. Я думала, ты порадуешься за свою маму, но такой реакции точно не ожидала..." nointeract

# game/dialogues/breakfast.rpy:708
translate crowdin breakfast_12_88a4a734:

    # Ann_19 "Ну всё, Макс. Ты договорился. Вечером, перед ужином, тебя ждёт наказание. У тебя есть время всё обдумать. Ты сказал достаточно и теперь сиди и молчи. Я хочу выслушать твоих сестёр."
    Ann_19 "Ну всё, Макс. Ты договорился. Вечером, перед ужином, тебя ждёт наказание. У тебя есть время всё обдумать. Ты сказал достаточно и теперь сиди и молчи. Я хочу выслушать твоих сестёр."

# game/dialogues/breakfast.rpy:713
translate crowdin breakfast_12_f02c331b:

    # Ann_00 "Ну вот, так уже лучше. Вообще, не понимаю почему ты не можешь найти с ним общий язык... Ладно, твою точку зрения я уже поняла. Давай выслушаем твоих сестёр."
    Ann_00 "Ну вот, так уже лучше. Вообще, не понимаю почему ты не можешь найти с ним общий язык... Ладно, твою точку зрения я уже поняла. Давай выслушаем твоих сестёр."

# game/dialogues/breakfast.rpy:715
translate crowdin breakfast_12_25ab2a90:

    # Ann_05 "Спасибо, Макс! Не думала, что ты поддержишь эту идею... Ну а что думают остальные?"
    Ann_05 "Спасибо, Макс! Не думала, что ты поддержишь эту идею... Ну а что думают остальные?"

# game/dialogues/breakfast.rpy:716
translate crowdin breakfast_12_c9d118fe:

    # Lisa_02 "Ну мне кажется, это прикольная идея. Правда, как-то неожиданно и слишком быстро... Нет?"
    Lisa_02 "Ну мне кажется, это прикольная идея. Правда, как-то неожиданно и слишком быстро... Нет?"

# game/dialogues/breakfast.rpy:717
translate crowdin breakfast_12_36335c6e:

    # Alice_01 "Да, мам, даже я немного в шоке от такой поспешности. Ты не хочешь его узнать чуть-чуть получше? Хотя, лично мне Эрик нравится, но обычно люди встречаются несколько месяцев перед свадьбой, уж как минимум, ведь так?"
    Alice_01 "Да, мам, даже я немного в шоке от такой поспешности. Ты не хочешь его узнать чуть-чуть получше? Хотя, лично мне Эрик нравится, но обычно люди встречаются несколько месяцев перед свадьбой, уж как минимум, ведь так?"

# game/dialogues/breakfast.rpy:718
translate crowdin breakfast_12_bce741aa:

    # Ann_07 "Так, но... Ты знаешь, это любовь с первого взгляда. Когда я рядом с ним, я счастлива и не могу думать ни о чём. И когда он сделал мне предложение, я сразу согласилась!"
    Ann_07 "Так, но... Ты знаешь, это любовь с первого взгляда. Когда я рядом с ним, я счастлива и не могу думать ни о чём. И когда он сделал мне предложение, я сразу согласилась!"

# game/dialogues/breakfast.rpy:719
translate crowdin breakfast_12_0cb9f76f:

    # Max_12 "Так он уже и предложение сделал?!"
    Max_12 "Так он уже и предложение сделал?!"

# game/dialogues/breakfast.rpy:720
translate crowdin breakfast_12_9fd03531:

    # Alice_07 "Ну, если так, мам, то я очень счастлива за тебя. Да, какого чёрта, конечно я поддерживаю тебя. Эрик классный. Рада за вас очень!"
    Alice_07 "Ну, если так, мам, то я очень счастлива за тебя. Да, какого чёрта, конечно я поддерживаю тебя. Эрик классный. Рада за вас очень!"

# game/dialogues/breakfast.rpy:721
translate crowdin breakfast_12_4caf4771:

    # Max_10 "Э..."
    Max_10 "Э..."

# game/dialogues/breakfast.rpy:722
translate crowdin breakfast_12_31b83b44:

    # Lisa_03 "Да, мам, поздравляю. Я тоже очень рада!"
    Lisa_03 "Да, мам, поздравляю. Я тоже очень рада!"

# game/dialogues/breakfast.rpy:723
translate crowdin breakfast_12_1ea858b3:

    # Ann_08 "Спасибо, мои любимые. Ваша поддержка очень важна для меня!"
    Ann_08 "Спасибо, мои любимые. Ваша поддержка очень важна для меня!"

# game/dialogues/breakfast.rpy:724
translate crowdin breakfast_12_a23921e9:

    # Max_08 "И когда свадьба?"
    Max_08 "И когда свадьба?"

# game/dialogues/breakfast.rpy:725
translate crowdin breakfast_12_29325d9b:

    # Ann_06 "Ну, мы ещё не решили как это будет и где. Главное, что решили, что это будет! Но думаю, что скоро..."
    Ann_06 "Ну, мы ещё не решили как это будет и где. Главное, что решили, что это будет! Но думаю, что скоро..."

# game/dialogues/breakfast.rpy:726
translate crowdin breakfast_12_f47e0d84:

    # Max_00 "Понятно..."
    Max_00 "Понятно..."

# game/dialogues/breakfast.rpy:727
translate crowdin breakfast_12_8d255351:

    # Ann_05 "Ладно, ещё раз всем спасибо за вашу поддержку и за завтрак. Побегу на работу, а то уже соскучилась по Эрику!"
    Ann_05 "Ладно, ещё раз всем спасибо за вашу поддержку и за завтрак. Побегу на работу, а то уже соскучилась по Эрику!"

# game/dialogues/breakfast.rpy:728
translate crowdin breakfast_12_d956a42b:

    # Max_00 "Ага, спасибо..."
    Max_00 "Ага, спасибо..."

# game/dialogues/breakfast.rpy:736
translate crowdin breakfast_18_21172a5c:

    # Ann_04 "Смотрю, даже Макс шорты натянул. Ну как, легче стало?"
    Ann_04 "Смотрю, даже Макс шорты натянул. Ну как, легче стало?"

# game/dialogues/breakfast.rpy:737
translate crowdin breakfast_18_6d7508e2:

    # Max_01 "Ага. Давно надо было..."
    Max_01 "Ага. Давно надо было..."

# game/dialogues/breakfast.rpy:738
translate crowdin breakfast_18_9fb4f2cb:

    # Lisa_02 "Ага, согласна с Максом. Так намного комфортнее и легче. Эта жара просто убивает..."
    Lisa_02 "Ага, согласна с Максом. Так намного комфортнее и легче. Эта жара просто убивает..."

# game/dialogues/breakfast.rpy:739
translate crowdin breakfast_18_ca7093e6:

    # Max_07 "Кстати, мне показалось или стало ещё более жарко?"
    Max_07 "Кстати, мне показалось или стало ещё более жарко?"

# game/dialogues/breakfast.rpy:740
translate crowdin breakfast_18_fe79a7f5:

    # Kira_01 "Само собой. Начинается самый жаркий сезон, а у вас ещё и кондиционеров нет. Кстати, дом у вас шикарный. А если были бы кондиционеры - был бы идеальным!"
    Kira_01 "Само собой. Начинается самый жаркий сезон, а у вас ещё и кондиционеров нет. Кстати, дом у вас шикарный. А если были бы кондиционеры - был бы идеальным!"

# game/dialogues/breakfast.rpy:741
translate crowdin breakfast_18_33a7119d:

    # Max_02 "Ну, тут есть бассейн..."
    Max_02 "Ну, тут есть бассейн..."

# game/dialogues/breakfast.rpy:742
translate crowdin breakfast_18_c1792d62:

    # Kira_07 "А вот это я обожаю. После пары лет жизни в тех холодных краях, я бы целыми днями под солнцем валялась..."
    Kira_07 "А вот это я обожаю. После пары лет жизни в тех холодных краях, я бы целыми днями под солнцем валялась..."

# game/dialogues/breakfast.rpy:743
translate crowdin breakfast_18_59e2e29b:

    # Ann_05 "Кстати, об этом. Ты бы рассказала, где была, что делала, что планируешь..."
    Ann_05 "Кстати, об этом. Ты бы рассказала, где была, что делала, что планируешь..."

# game/dialogues/breakfast.rpy:744
translate crowdin breakfast_18_e2cfae36:

    # Max_04 "Ага, нам всем интересно..."
    Max_04 "Ага, нам всем интересно..."

# game/dialogues/breakfast.rpy:745
translate crowdin breakfast_18_9aadeb5e:

    # Kira_02 "Да не о чем рассказывать. Работала то тут, то там... Скукота. А сюда я приехала по работе, точнее, хочу устроиться кое-куда. И так здорово, что моя семья уже тут!"
    Kira_02 "Да не о чем рассказывать. Работала то тут, то там... Скукота. А сюда я приехала по работе, точнее, хочу устроиться кое-куда. И так здорово, что моя семья уже тут!"

# game/dialogues/breakfast.rpy:746
translate crowdin breakfast_18_6935bae9:

    # Max_03 "А кем ты хочешь устроиться?" id breakfast_18_6935bae9
    Max_03 "А кем ты хочешь устроиться?" id breakfast_18_6935bae9

# game/dialogues/breakfast.rpy:747
translate crowdin breakfast_18_86c53803:

    # Kira_14 "Ну... Я не знаю как об этом рассказать..."
    Kira_14 "Ну... Я не знаю как об этом рассказать..."

# game/dialogues/breakfast.rpy:748
translate crowdin breakfast_18_3bbc12a6:

    # Max_07 "О чём?"
    Max_07 "О чём?"

# game/dialogues/breakfast.rpy:749
translate crowdin breakfast_18_112c970e:

    # Ann_02 "Да ладно, Кир, можешь рассказать. Я видела в твоих вещах форму горничной. Наверняка, решила устроиться в какой-то богатый дом, чтобы платили много, а тебе только пыль сдувать. Угадала?"
    Ann_02 "Да ладно, Кир, можешь рассказать. Я видела в твоих вещах форму горничной. Наверняка, решила устроиться в какой-то богатый дом, чтобы платили много, а тебе только пыль сдувать. Угадала?"

# game/dialogues/breakfast.rpy:750
translate crowdin breakfast_18_81016e2b:

    # Max_04 "Горничной?"
    Max_04 "Горничной?"

# game/dialogues/breakfast.rpy:751
translate crowdin breakfast_18_c316b223:

    # Kira_03 "Ну... Да. Просто подумала, что это не то, чем стоит гордиться. Ты вот работаешь в такой компании крупной, да ещё... Кстати, кем ты работаешь сейчас?" nointeract
    Kira_03 "Ну... Да. Просто подумала, что это не то, чем стоит гордиться. Ты вот работаешь в такой компании крупной, да ещё... Кстати, кем ты работаешь сейчас?" nointeract

# game/dialogues/breakfast.rpy:754
translate crowdin breakfast_18_4898e38f:

    # Ann_04 "Макс! Как тебе не стыдно. Я личный ассистент руководителя регионального отделения компании..." nointeract
    Ann_04 "Макс! Как тебе не стыдно. Я личный ассистент руководителя регионального отделения компании..." nointeract

# game/dialogues/breakfast.rpy:761
translate crowdin breakfast_18_e1fcda17:

    # Ann_02 "Макс! Я не секретарша, а личный ассистент руководителя регионального отделения компании..." nointeract
    Ann_02 "Макс! Я не секретарша, а личный ассистент руководителя регионального отделения компании..." nointeract

# game/dialogues/breakfast.rpy:768
translate crowdin breakfast_18_2ffeff05:

    # Ann_06 "Я же тебе рассказывала, что я сейчас личный ассистент руководителя регионального отделения компании..." nointeract
    Ann_06 "Я же тебе рассказывала, что я сейчас личный ассистент руководителя регионального отделения компании..." nointeract

# game/dialogues/breakfast.rpy:774
translate crowdin breakfast_18_7701c024:

    # Ann_17 "Макс! Сейчас выпорю у всех на глазах, если будешь продолжать в подобном духе!"
    Ann_17 "Макс! Сейчас выпорю у всех на глазах, если будешь продолжать в подобном духе!"

# game/dialogues/breakfast.rpy:775
translate crowdin breakfast_18_84309eb3:

    # Max_00 "Ладно, ладно..."
    Max_00 "Ладно, ладно..."

# game/dialogues/breakfast.rpy:776
translate crowdin breakfast_18_next_f5423a85:

    # Kira_05 "Ну, то есть, сфера обслуги, верно? Да шучу я, Ань, шучу. Ладно, а что там с этим вашим Эриком? Какой он?" nointeract
    Kira_05 "Ну, то есть, сфера обслуги, верно? Да шучу я, Ань, шучу. Ладно, а что там с этим вашим Эриком? Какой он?" nointeract

# game/dialogues/breakfast.rpy:779
translate crowdin breakfast_18_next_9ffa848f:

    # Ann_16 "Макс! Да как ты разговариваешь! Снимай штаны!" nointeract
    Ann_16 "Макс! Да как ты разговариваешь! Снимай штаны!" nointeract

# game/dialogues/breakfast.rpy:782
translate crowdin breakfast_18_next_b4169c04:

    # Ann_12 "Так то лучше. И следи за своим языком. В этот раз прощаю, но чтобы такого больше не было!"
    Ann_12 "Так то лучше. И следи за своим языком. В этот раз прощаю, но чтобы такого больше не было!"

# game/dialogues/breakfast.rpy:784
translate crowdin breakfast_18_next_dc28dbf2:

    # Ann_18 "Макс! Если бы не твоя тётя, я бы тебя точно выпорола бы прямо здесь и сейчас. Но отложим это на другой раз. Считай, что сегодня тебе повезло."
    Ann_18 "Макс! Если бы не твоя тётя, я бы тебя точно выпорола бы прямо здесь и сейчас. Но отложим это на другой раз. Считай, что сегодня тебе повезло."

# game/dialogues/breakfast.rpy:785
translate crowdin breakfast_18_next_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/dialogues/breakfast.rpy:786
translate crowdin breakfast_18_next_38a95e47:

    # Kira_13 "Ого! У вас снова в моде физические наказания? Прямо как у нас в детстве, да Ань? Неужели, дети перестали слушаться обычных голосовых команд?" nointeract
    Kira_13 "Ого! У вас снова в моде физические наказания? Прямо как у нас в детстве, да Ань? Неужели, дети перестали слушаться обычных голосовых команд?" nointeract

# game/dialogues/breakfast.rpy:789
translate crowdin breakfast_18_next_7b275243:

    # Kira_04 "Да ладно, расслабься Макс, я же шучу. Ты разве забыл, что я умная, весёлая и красивая?"
    Kira_04 "Да ладно, расслабься Макс, я же шучу. Ты разве забыл, что я умная, весёлая и красивая?"

# game/dialogues/breakfast.rpy:790
translate crowdin breakfast_18_next_455cade9:

    # Max_01 "Да помню, помню..."
    Max_01 "Да помню, помню..."

# game/dialogues/breakfast.rpy:792
translate crowdin breakfast_18_next_7fc3d25b:

    # Kira_14 "Да. Бывает, получишь двойку и думаешь. Идти домой или нет. Кушать хочется, а дома сначала накормят десертом - ремнём по голой заднице... Ух, вот это были времена..."
    Kira_14 "Да. Бывает, получишь двойку и думаешь. Идти домой или нет. Кушать хочется, а дома сначала накормят десертом - ремнём по голой заднице... Ух, вот это были времена..."

# game/dialogues/breakfast.rpy:793
translate crowdin breakfast_18_next_57c98dc0:

    # Max_08 "Хорошего мало..."
    Max_08 "Хорошего мало..."

# game/dialogues/breakfast.rpy:795
translate crowdin breakfast_18_next_df2f93f7:

    # Kira_07 "А ты, Макс, я вижу, нашёл с ним общий язык? Значит, Эрик и правда хороший парень. Нужно будет с ним познакомиться..." nointeract
    Kira_07 "А ты, Макс, я вижу, нашёл с ним общий язык? Значит, Эрик и правда хороший парень. Нужно будет с ним познакомиться..." nointeract

# game/dialogues/breakfast.rpy:798
translate crowdin breakfast_18_next_cc699149:

    # Kira_06 "Так это же здорово! Поздравляю, сестрёнка! Когда свадьба?"
    Kira_06 "Так это же здорово! Поздравляю, сестрёнка! Когда свадьба?"

# game/dialogues/breakfast.rpy:799
translate crowdin breakfast_18_next_1758a9af:

    # Ann_02 "Да рано ещё о свадьбе говорить. Мы недавно только познакомились. Да, сделал предложение, да, я приняла, но ничего конкретного ещё не решили..."
    Ann_02 "Да рано ещё о свадьбе говорить. Мы недавно только познакомились. Да, сделал предложение, да, я приняла, но ничего конкретного ещё не решили..."

# game/dialogues/breakfast.rpy:805
translate crowdin breakfast_18_next_fd109b60:

    # Ann_07 "Ну, он сильный, мужественный, внимательный, ответственный... В общем, мужчина моей мечты... Я же тебе рассказывала уже о нём?"
    Ann_07 "Ну, он сильный, мужественный, внимательный, ответственный... В общем, мужчина моей мечты... Я же тебе рассказывала уже о нём?"

# game/dialogues/breakfast.rpy:807
translate crowdin breakfast_18_next_57a8ba37:

    # Kira_01 "Ну, так или иначе, нужно будет познакомиться с этим вашим Эриком. Столько разговоров, историй. Хочу всё знать!"
    Kira_01 "Ну, так или иначе, нужно будет познакомиться с этим вашим Эриком. Столько разговоров, историй. Хочу всё знать!"

# game/dialogues/breakfast.rpy:808
translate crowdin breakfast_18_next_856aad49:

    # Ann_04 "Да успеешь ещё. Кстати, мы сегодня едем на шоппинг, за нами Эрик пришлёт машину, там и познакомитесь. Если хочешь, поехали с нами!"
    Ann_04 "Да успеешь ещё. Кстати, мы сегодня едем на шоппинг, за нами Эрик пришлёт машину, там и познакомитесь. Если хочешь, поехали с нами!"

# game/dialogues/breakfast.rpy:809
translate crowdin breakfast_18_next_c706d294:

    # Max_08 "А может быть, я хочу с тётей пообщаться..."
    Max_08 "А может быть, я хочу с тётей пообщаться..."

# game/dialogues/breakfast.rpy:810
translate crowdin breakfast_18_next_266789ea:

    # Kira_05 "Ну если племянник настаивает, его нельзя обижать. А если серьёзно, то я бы на солнышке повалялась. К тому же, у меня новый купальник..."
    Kira_05 "Ну если племянник настаивает, его нельзя обижать. А если серьёзно, то я бы на солнышке повалялась. К тому же, у меня новый купальник..."

# game/dialogues/breakfast.rpy:811
translate crowdin breakfast_18_next_7f1e65f0:

    # Ann_02 "С каких пор ты носишь купальники? Ты меня удивляешь всё больше, Кира. Но я рада, что ты за ум взялась. К тому же, тут дети..."
    Ann_02 "С каких пор ты носишь купальники? Ты меня удивляешь всё больше, Кира. Но я рада, что ты за ум взялась. К тому же, тут дети..."

# game/dialogues/breakfast.rpy:812
translate crowdin breakfast_18_next_6bc24e91:

    # Max_09 "Я уже взрослый!"
    Max_09 "Я уже взрослый!"

# game/dialogues/breakfast.rpy:813
translate crowdin breakfast_18_next_d00b8c9b:

    # Kira_07 "Только из-за твоих детей и купила этот самый купальник. А так я не очень люблю все эти верёвочки..."
    Kira_07 "Только из-за твоих детей и купила этот самый купальник. А так я не очень люблю все эти верёвочки..."

# game/dialogues/breakfast.rpy:814
translate crowdin breakfast_18_next_ac565b62:

    # Max_07 "Какие верёвочки?"
    Max_07 "Какие верёвочки?"

# game/dialogues/breakfast.rpy:815
translate crowdin breakfast_18_next_accdd7e1:

    # Ann_04 "Верёвочки? Наверняка, опять супермини-бикини? Ох, Кира... Я уж думала ты и правда повзрослела... Ладно, спасибо всем за завтрак. Пора собираеться на шоппинг."
    Ann_04 "Верёвочки? Наверняка, опять супермини-бикини? Ох, Кира... Я уж думала ты и правда повзрослела... Ладно, спасибо всем за завтрак. Пора собираеться на шоппинг."

# game/dialogues/breakfast.rpy:816
translate crowdin breakfast_18_next_81d2ad52:

    # Max_01 "Да, спасибо..."
    Max_01 "Да, спасибо..."

# game/dialogues/breakfast.rpy:817
translate crowdin breakfast_18_next_782a5fef:

    # Kira_04 "Совсем забыла сказать, что сегодня я вернусь домой поздно. Где мне лечь спать?"
    Kira_04 "Совсем забыла сказать, что сегодня я вернусь домой поздно. Где мне лечь спать?"

# game/dialogues/breakfast.rpy:818
translate crowdin breakfast_18_next_098c64a8:

    # Max_03 "Вернёшься? Откуда?"
    Max_03 "Вернёшься? Откуда?"

# game/dialogues/breakfast.rpy:819
translate crowdin breakfast_18_next_0e8e13c0:

    # Ann_06 "Ну, либо с Лизой в комнате на кровати Макса, а он в гостиной поспит, либо..."
    Ann_06 "Ну, либо с Лизой в комнате на кровати Макса, а он в гостиной поспит, либо..."

# game/dialogues/breakfast.rpy:820
translate crowdin breakfast_18_next_0a2cd2b6:

    # Max_04 "Мне без разницы, если что..."
    Max_04 "Мне без разницы, если что..."

# game/dialogues/breakfast.rpy:821
translate crowdin breakfast_18_next_0f7bf573:

    # Kira_02 "Ой, а давай я в гостиной буду спать, чтобы никого не тревожить, а?"
    Kira_02 "Ой, а давай я в гостиной буду спать, чтобы никого не тревожить, а?"

# game/dialogues/breakfast.rpy:822
translate crowdin breakfast_18_next_e1c445f6:

    # Ann_05 "Как хочешь, Кир. Где тебе будет удобнее. Постельное под диваном. Его можно раздвинуть, ну, сама разберёшься тогда. Всё, мы побежали..."
    Ann_05 "Как хочешь, Кир. Где тебе будет удобнее. Постельное под диваном. Его можно раздвинуть, ну, сама разберёшься тогда. Всё, мы побежали..."

# game/dialogues/breakfast.rpy:823
translate crowdin breakfast_18_next_bec83eb5:

    # Max_01 "Давайте, удачи..."
    Max_01 "Давайте, удачи..."

# game/dialogues/breakfast.rpy:832
translate crowdin breakfast_35_ca36c610:

    # Ann_04 "Всем доброе утро, приятного аппетита..."
    Ann_04 "Всем доброе утро, приятного аппетита..."

# game/dialogues/breakfast.rpy:833
translate crowdin breakfast_35_b6e4f095:

    # Max_01 "Приятного аппетита..."
    Max_01 "Приятного аппетита..."

# game/dialogues/breakfast.rpy:834
translate crowdin breakfast_35_ee7bd26a:

    # Lisa_02 "Как же всё-таки здорово, что ты снова с нами, тётя Кира! Мне так нравится одежда, которую ты нам подарила..."
    Lisa_02 "Как же всё-таки здорово, что ты снова с нами, тётя Кира! Мне так нравится одежда, которую ты нам подарила..."

# game/dialogues/breakfast.rpy:835
translate crowdin breakfast_35_dc2af0f6:

    # Ann_12 "За это, конечно, спасибо, но благо вы не видели в какой сорочке собиралась спать ваша тётя! Повезло, что я это заметила..."
    Ann_12 "За это, конечно, спасибо, но благо вы не видели в какой сорочке собиралась спать ваша тётя! Повезло, что я это заметила..."

# game/dialogues/breakfast.rpy:836
translate crowdin breakfast_35_3c3029c9:

    # Kira_07 "Мне кажется, Ань, ты слишком волнуешься из-за этого."
    Kira_07 "Мне кажется, Ань, ты слишком волнуешься из-за этого."

# game/dialogues/breakfast.rpy:837
translate crowdin breakfast_35_9e534fbb:

    # Max_09 "А что с сорочкой не так?"
    Max_09 "А что с сорочкой не так?"

# game/dialogues/breakfast.rpy:838
translate crowdin breakfast_35_361a3b97:

    # Ann_14 "Да там видно всё, что только можно! Не представляю, как ей вообще пришло в голову такое купить... Дети же увидят."
    Ann_14 "Да там видно всё, что только можно! Не представляю, как ей вообще пришло в голову такое купить... Дети же увидят."

# game/dialogues/breakfast.rpy:839
translate crowdin breakfast_35_31bd5602:

    # Alice_05 "А я бы посмотрела на эту сорочку, похоже она интересная, раз мама так взволновалась."
    Alice_05 "А я бы посмотрела на эту сорочку, похоже она интересная, раз мама так взволновалась."

# game/dialogues/breakfast.rpy:840
translate crowdin breakfast_35_fcf5caa4:

    # Lisa_03 "И я..."
    Lisa_03 "И я..."

# game/dialogues/breakfast.rpy:841
translate crowdin breakfast_35_ee69b2c6:

    # Ann_13 "Так! Никто ничего не будет смотреть! Кира, не вздумай им показывать..."
    Ann_13 "Так! Никто ничего не будет смотреть! Кира, не вздумай им показывать..."

# game/dialogues/breakfast.rpy:842
translate crowdin breakfast_35_937c8234:

    # Kira_04 "Ань, ну что ты в самом деле? Алиса уже взрослая. А Лиза... ну может ей такое ещё и рановато видеть, но ничего катастрофичного в этом всё равно нет."
    Kira_04 "Ань, ну что ты в самом деле? Алиса уже взрослая. А Лиза... ну может ей такое ещё и рановато видеть, но ничего катастрофичного в этом всё равно нет."

# game/dialogues/breakfast.rpy:843
translate crowdin breakfast_35_b01754b3:

    # Alice_02 "Макс, а ты чего притих!? Ты видимо не понял, что мы тут об откровенной сорочке говорим, а ты даже не сказал своё любомое: \"Я бы тоже посмотрел...\"!"
    Alice_02 "Макс, а ты чего притих!? Ты видимо не понял, что мы тут об откровенной сорочке говорим, а ты даже не сказал своё любомое: \"Я бы тоже посмотрел...\"!"

# game/dialogues/breakfast.rpy:844
translate crowdin breakfast_35_4f031040:

    # Max_02 "Всё равно никто ничего мне не покажет такого..."
    Max_02 "Всё равно никто ничего мне не покажет такого..."

# game/dialogues/breakfast.rpy:845
translate crowdin breakfast_35_1a4b2891:

    # Alice_01 "А я вот думаю, что ты уже успел увидеть! Признавайся!"
    Alice_01 "А я вот думаю, что ты уже успел увидеть! Признавайся!"

# game/dialogues/breakfast.rpy:846
translate crowdin breakfast_35_34472028:

    # Max_07 "Я тихий, потому что всё не решаюсь спросить кое о чём... Как там Александра, тётя Кира!?"
    Max_07 "Я тихий, потому что всё не решаюсь спросить кое о чём... Как там Александра, тётя Кира!?"

# game/dialogues/breakfast.rpy:847
translate crowdin breakfast_35_0fa00af2:

    # Lisa_09 "Кстати, да! Ты была тогда так зла на неё, что запретила даже вспоминать о ней. У неё всё хорошо?"
    Lisa_09 "Кстати, да! Ты была тогда так зла на неё, что запретила даже вспоминать о ней. У неё всё хорошо?"

# game/dialogues/breakfast.rpy:848
translate crowdin breakfast_35_b37a11b6:

    # Kira_00 "Да что с ней будет! Всё у неё хорошо, по крайней мере сейчас. Возможно, она даже к нам заедет в скором времени, если ей, конечно, снова не взбредёт в голову отчудить что-нибудь безумное."
    Kira_00 "Да что с ней будет! Всё у неё хорошо, по крайней мере сейчас. Возможно, она даже к нам заедет в скором времени, если ей, конечно, снова не взбредёт в голову отчудить что-нибудь безумное."

# game/dialogues/breakfast.rpy:849
translate crowdin breakfast_35_0a7cc259:

    # Alice_12 "А что она в тот раз такое сделала?"
    Alice_12 "А что она в тот раз такое сделала?"

# game/dialogues/breakfast.rpy:850
translate crowdin breakfast_35_a8da0503:

    # Kira_14 "Давайте не будем об этом... Я стараюсь это забыть!"
    Kira_14 "Давайте не будем об этом... Я стараюсь это забыть!"

# game/dialogues/breakfast.rpy:851
translate crowdin breakfast_35_4a19b78c:

    # Max_08 "Хорошо... Она так и называет меня Макси?"
    Max_08 "Хорошо... Она так и называет меня Макси?"

# game/dialogues/breakfast.rpy:852
translate crowdin breakfast_35_2a3d1c38:

    # Kira_05 "Может быть да, а может и нет... Узнаешь, если она всё же к нам приедет."
    Kira_05 "Может быть да, а может и нет... Узнаешь, если она всё же к нам приедет."

# game/dialogues/breakfast.rpy:853
translate crowdin breakfast_35_e6830c16:

    # Alice_07 "Мы так давно её не видели. Было бы здорово, если бы она к нам заглянула."
    Alice_07 "Мы так давно её не видели. Было бы здорово, если бы она к нам заглянула."

# game/dialogues/breakfast.rpy:854
translate crowdin breakfast_35_79b424d8:

    # Ann_02 "Да, Кира. Мы будем рады её увидеть. Думаю, завтрак мы на этом закончим. Спасибо вам всем!"
    Ann_02 "Да, Кира. Мы будем рады её увидеть. Думаю, завтрак мы на этом закончим. Спасибо вам всем!"

translate crowdin strings:

    # game/dialogues/breakfast.rpy:12
    old "Конечно, мам..."
    new "Конечно, мам..."

    # game/dialogues/breakfast.rpy:12
    old "А что, что-то случилось?"
    new "А что, что-то случилось?"

    # game/dialogues/breakfast.rpy:26
    old "Посмотрим, какой ещё счёт придёт за жильё..."
    new "Посмотрим, какой ещё счёт придёт за жильё..."

    # game/dialogues/breakfast.rpy:26
    old "Да, это небо и земля. Ещё бы знать, где кидают?"
    new "Да, это небо и земля. Ещё бы знать, где кидают?"

    # game/dialogues/breakfast.rpy:26
    old "А вот у меня кровать точно такая же..."
    new "А вот у меня кровать точно такая же..."

    # game/dialogues/breakfast.rpy:29
    old "Почему не нужно?"
    new "Почему не нужно?"

    # game/dialogues/breakfast.rpy:29
    old "Ну, я тоже попробую заработать"
    new "Ну, я тоже попробую заработать"

    # game/dialogues/breakfast.rpy:36
    old "Как знать. Может быть, у него не всё чисто с законом и дом отберут"
    new "Как знать. Может быть, у него не всё чисто с законом и дом отберут"

    # game/dialogues/breakfast.rpy:36
    old "Верно. У нас толком ничего и не было, чтобы планировать что-то отобрать"
    new "Верно. У нас толком ничего и не было, чтобы планировать что-то отобрать"

    # game/dialogues/breakfast.rpy:36
    old "Хотелось бы так думать..."
    new "Хотелось бы так думать..."

    # game/dialogues/breakfast.rpy:45
    old "Меня моя тоже устраивает"
    new "Меня моя тоже устраивает"

    # game/dialogues/breakfast.rpy:45
    old "Вот заработаю и куплю себе новую кровать!"
    new "Вот заработаю и куплю себе новую кровать!"

    # game/dialogues/breakfast.rpy:48
    old "Ага. Кстати, я планирую уже начать зарабатывать!"
    new "Ага. Кстати, я планирую уже начать зарабатывать!"

    # game/dialogues/breakfast.rpy:56
    old "Поздравляю, Лиза!"
    new "Поздравляю, Лиза!"

    # game/dialogues/breakfast.rpy:56
    old "Кстати, в какое время начинается учёба?"
    new "Кстати, в какое время начинается учёба?"

    # game/dialogues/breakfast.rpy:56
    old "А школа платная?"
    new "А школа платная?"

    # game/dialogues/breakfast.rpy:59
    old "Если нужна помощь - обращайся"
    new "Если нужна помощь - обращайся"

    # game/dialogues/breakfast.rpy:59
    old "Ну, ты справишься!"
    new "Ну, ты справишься!"

    # game/dialogues/breakfast.rpy:62
    old "Меня не за знания выгнали"
    new "Меня не за знания выгнали"

    # game/dialogues/breakfast.rpy:62
    old "Ну, кое-что я знаю..."
    new "Ну, кое-что я знаю..."

    # game/dialogues/breakfast.rpy:65
    old "Да пошла ты!"
    new "Да пошла ты!"

    # game/dialogues/breakfast.rpy:65
    old "Обязательно меня доставать?"
    new "Обязательно меня доставать?"

    # game/dialogues/breakfast.rpy:65
    old "Нормально я учился..."
    new "Нормально я учился..."

    # game/dialogues/breakfast.rpy:74
    old "А сама, такая умная, даже помощь сестрёнке не предложила!"
    new "А сама, такая умная, даже помощь сестрёнке не предложила!"

    # game/dialogues/breakfast.rpy:74
    old "Чему смогу, тому и научу..."
    new "Чему смогу, тому и научу..."

    # game/dialogues/breakfast.rpy:81
    old "Сегодня укороченный день?"
    new "Сегодня укороченный день?"

    # game/dialogues/breakfast.rpy:81
    old "Всего 5 часов?"
    new "Всего 5 часов?"

    # game/dialogues/breakfast.rpy:81
    old "Ну, удачи тебе в школе!"
    new "Ну, удачи тебе в школе!"

    # game/dialogues/breakfast.rpy:84
    old "Мы в тебя верим..."
    new "Мы в тебя верим..."

    # game/dialogues/breakfast.rpy:93
    old "А почему так мало?"
    new "А почему так мало?"

    # game/dialogues/breakfast.rpy:118
    old "Ой. Кого же мне это всё напоминает?"
    new "Ой. Кого же мне это всё напоминает?"

    # game/dialogues/breakfast.rpy:118
    old "А вот и заработаю. Научусь что-то делать и сразу заработаю!"
    new "А вот и заработаю. Научусь что-то делать и сразу заработаю!"

    # game/dialogues/breakfast.rpy:118
    old "Ну а ты разве не дома сидишь в своём ноуте? Ты как зарабатывать планируешь?"
    new "Ну а ты разве не дома сидишь в своём ноуте? Ты как зарабатывать планируешь?"

    # game/dialogues/breakfast.rpy:122
    old "И что твой блог тебе даёт?"
    new "И что твой блог тебе даёт?"

    # game/dialogues/breakfast.rpy:122
    old "Много уже на нём заработала?"
    new "Много уже на нём заработала?"

    # game/dialogues/breakfast.rpy:122
    old "А у меня есть мозги!"
    new "А у меня есть мозги!"

    # game/dialogues/breakfast.rpy:125
    old "Смотри, не захлебнись... рекой"
    new "Смотри, не захлебнись... рекой"

    # game/dialogues/breakfast.rpy:125
    old "Ну, посмотрим на твою реку..."
    new "Ну, посмотрим на твою реку..."

    # game/dialogues/breakfast.rpy:132
    old "Ага, как Кардашьян"
    new "Ага, как Кардашьян"

    # game/dialogues/breakfast.rpy:132
    old "Может быть, тебе подарить губозакатывательную машинку?"
    new "Может быть, тебе подарить губозакатывательную машинку?"

    # game/dialogues/breakfast.rpy:139
    old "Да поумнее некоторых..."
    new "Да поумнее некоторых..."

    # game/dialogues/breakfast.rpy:139
    old "Меня не за оценки выперли!"
    new "Меня не за оценки выперли!"

    # game/dialogues/breakfast.rpy:139
    old "Да мне школа и не нужна"
    new "Да мне школа и не нужна"

    # game/dialogues/breakfast.rpy:148
    old "Да ты сама дома целыми днями сидишь!"
    new "Да ты сама дома целыми днями сидишь!"

    # game/dialogues/breakfast.rpy:148
    old "Ага, дворником или посудомойкой?"
    new "Ага, дворником или посудомойкой?"

    # game/dialogues/breakfast.rpy:148
    old "Вот сама бы и шла работать по объявлению!"
    new "Вот сама бы и шла работать по объявлению!"

    # game/dialogues/breakfast.rpy:161
    old "Ага, всё же так просто..."
    new "Ага, всё же так просто..."

    # game/dialogues/breakfast.rpy:161
    old "И что ты будешь рекламировать?"
    new "И что ты будешь рекламировать?"

    # game/dialogues/breakfast.rpy:161
    old "Сколько миллионов подписчиков у тебя, говоришь?"
    new "Сколько миллионов подписчиков у тебя, говоришь?"

    # game/dialogues/breakfast.rpy:164
    old "Да уж, делом. Деловая..."
    new "Да уж, делом. Деловая..."

    # game/dialogues/breakfast.rpy:164
    old "Не перетрудись!"
    new "Не перетрудись!"

    # game/dialogues/breakfast.rpy:164
    old "Я хотя бы реалист!"
    new "Я хотя бы реалист!"

    # game/dialogues/breakfast.rpy:173
    old "Бьюти-блогеров как грязи. Чем ты лучше их?"
    new "Бьюти-блогеров как грязи. Чем ты лучше их?"

    # game/dialogues/breakfast.rpy:173
    old "Думаешь, кому-то нужна твоя реклама?"
    new "Думаешь, кому-то нужна твоя реклама?"

    # game/dialogues/breakfast.rpy:173
    old "Всё фантазируешь..."
    new "Всё фантазируешь..."

    # game/dialogues/breakfast.rpy:182
    old "У меня есть планы и идеи"
    new "У меня есть планы и идеи"

    # game/dialogues/breakfast.rpy:182
    old "Я тоже что-то придумаю"
    new "Я тоже что-то придумаю"

    # game/dialogues/breakfast.rpy:182
    old "Ага, десять миллионов..."
    new "Ага, десять миллионов..."

    # game/dialogues/breakfast.rpy:193
    old "Ты им звонила, мам, узнала где наши вещи?"
    new "Ты им звонила, мам, узнала где наши вещи?"

    # game/dialogues/breakfast.rpy:193
    old "Ничего страшного, купим новую!"
    new "Ничего страшного, купим новую!"

    # game/dialogues/breakfast.rpy:193
    old "Я не понял, а где кондиционеры?"
    new "Я не понял, а где кондиционеры?"

    # game/dialogues/breakfast.rpy:196
    old "Ну и обойдёмся без неё"
    new "Ну и обойдёмся без неё"

    # game/dialogues/breakfast.rpy:196
    old "Вот заработаю и куплю всё, что потеряли..."
    new "Вот заработаю и куплю всё, что потеряли..."

    # game/dialogues/breakfast.rpy:200
    old "Может и рад. Мне стесняться нечего!"
    new "Может и рад. Мне стесняться нечего!"

    # game/dialogues/breakfast.rpy:200
    old "Да всем плевать, в чём ты там что ведёшь"
    new "Да всем плевать, в чём ты там что ведёшь"

    # game/dialogues/breakfast.rpy:200
    old "Раз ты такой успешный блогер, купишь новые"
    new "Раз ты такой успешный блогер, купишь новые"

    # game/dialogues/breakfast.rpy:203
    old "Что, богатый жизненный опыт?"
    new "Что, богатый жизненный опыт?"

    # game/dialogues/breakfast.rpy:203
    old "Да я хоть сейчас покажу!"
    new "Да я хоть сейчас покажу!"

    # game/dialogues/breakfast.rpy:203
    old "На слабо берёшь?"
    new "На слабо берёшь?"

    # game/dialogues/breakfast.rpy:212
    old "Да на тебя вещей не напасёшься!"
    new "Да на тебя вещей не напасёшься!"

    # game/dialogues/breakfast.rpy:212
    old "У тебя репа не треснет с такими запросами?"
    new "У тебя репа не треснет с такими запросами?"

    # game/dialogues/breakfast.rpy:219
    old "И что ты там раскручиваешь?"
    new "И что ты там раскручиваешь?"

    # game/dialogues/breakfast.rpy:219
    old "Я придумаю и заработаю!"
    new "Я придумаю и заработаю!"

    # game/dialogues/breakfast.rpy:230
    old "Ну и купим, без проблем"
    new "Ну и купим, без проблем"

    # game/dialogues/breakfast.rpy:230
    old "Вот попробую заработать и всё наладится"
    new "Вот попробую заработать и всё наладится"

    # game/dialogues/breakfast.rpy:230
    old "Ну что, копим на кондиционеры?"
    new "Ну что, копим на кондиционеры?"

    # game/dialogues/breakfast.rpy:237
    old "Ну а если что, всегда можно снять лишнее"
    new "Ну а если что, всегда можно снять лишнее"

    # game/dialogues/breakfast.rpy:237
    old "Да я бы и в трусах не прочь ходить"
    new "Да я бы и в трусах не прочь ходить"

    # game/dialogues/breakfast.rpy:240
    old "Я не против!"
    new "Я не против!"

    # game/dialogues/breakfast.rpy:240
    old "Начинай, я уже в предвкушении..."
    new "Начинай, я уже в предвкушении..."

    # game/dialogues/breakfast.rpy:240
    old "Ну и ходи в своих джинсах дома"
    new "Ну и ходи в своих джинсах дома"

    # game/dialogues/breakfast.rpy:243
    old "Да я хоть сейчас!"
    new "Да я хоть сейчас!"

    # game/dialogues/breakfast.rpy:243
    old "На слабо разводишь?"
    new "На слабо разводишь?"

    # game/dialogues/breakfast.rpy:243
    old "Я тебе покажу. Всё покажу..."
    new "Я тебе покажу. Всё покажу..."

    # game/dialogues/breakfast.rpy:261
    old "Кто о чём, а Алиса о шоппинге..."
    new "Кто о чём, а Алиса о шоппинге..."

    # game/dialogues/breakfast.rpy:261
    old "Сначала заработай"
    new "Сначала заработай"

    # game/dialogues/breakfast.rpy:268
    old "А может быть, Лиза и не против?"
    new "А может быть, Лиза и не против?"

    # game/dialogues/breakfast.rpy:268
    old "Я же в трусах, а не без них"
    new "Я же в трусах, а не без них"

    # game/dialogues/breakfast.rpy:268
    old "А это тут причём?"
    new "А это тут причём?"

    # game/dialogues/breakfast.rpy:278
    old "Да моей купилке любой позавидует!"
    new "Да моей купилке любой позавидует!"

    # game/dialogues/breakfast.rpy:278
    old "А у самой то денег куры не клюют, да?"
    new "А у самой то денег куры не клюют, да?"

    # game/dialogues/breakfast.rpy:278
    old "Ну вот возьму и заработаю"
    new "Ну вот возьму и заработаю"

    # game/dialogues/breakfast.rpy:281
    old "А ты чем зарабатываешь?"
    new "А ты чем зарабатываешь?"

    # game/dialogues/breakfast.rpy:288
    old "Не всё то шоколад, что коричневого цвета!"
    new "Не всё то шоколад, что коричневого цвета!"

    # game/dialogues/breakfast.rpy:298
    old "Не сомневаюсь"
    new "Не сомневаюсь"

    # game/dialogues/breakfast.rpy:298
    old "Вот ещё..."
    new "Вот ещё..."

    # game/dialogues/breakfast.rpy:306
    old "Хорошо, я посмотрю"
    new "Хорошо, я посмотрю"

    # game/dialogues/breakfast.rpy:306
    old "А что за коробки?"
    new "А что за коробки?"

    # game/dialogues/breakfast.rpy:311
    old "Понял. Посмотрю..."
    new "Понял. Посмотрю..."

    # game/dialogues/breakfast.rpy:336
    old "Я не балбес! Я всё знаю!"
    new "Я не балбес! Я всё знаю!"

    # game/dialogues/breakfast.rpy:336
    old "Меня не за знания выгнали!"
    new "Меня не за знания выгнали!"

    # game/dialogues/breakfast.rpy:347
    old "{i}Наблюдать{/i}"
    new "{i}Наблюдать{/i}"

    # game/dialogues/breakfast.rpy:347
    old "Мама! Лиза права. Дай ей шанс подготовиться. Я ей помогу!"
    new "Мама! Лиза права. Дай ей шанс подготовиться. Я ей помогу!"

    # game/dialogues/breakfast.rpy:366
    old "Ясно..."
    new "Ясно..."

    # game/dialogues/breakfast.rpy:366
    old "Я тут вообще ни при чём"
    new "Я тут вообще ни при чём"

    # game/dialogues/breakfast.rpy:366
    old "{i}молчать{/i}"
    new "{i}молчать{/i}"

    # game/dialogues/breakfast.rpy:384
    old "Конечно, Лиза!"
    new "Конечно, Лиза!"

    # game/dialogues/breakfast.rpy:392
    old "Какие картины?"
    new "Какие картины?"

    # game/dialogues/breakfast.rpy:392
    old "Ты про тех голых женщин в ваших спальнях?"
    new "Ты про тех голых женщин в ваших спальнях?"

    # game/dialogues/breakfast.rpy:395
    old "И ничего я не пялился!"
    new "И ничего я не пялился!"

    # game/dialogues/breakfast.rpy:395
    old "Ну и что. Хорошие картины..."
    new "Ну и что. Хорошие картины..."

    # game/dialogues/breakfast.rpy:407
    old "Что, от Эрика?"
    new "Что, от Эрика?"

    # game/dialogues/breakfast.rpy:407
    old "Что, сам Эрик приедет?"
    new "Что, сам Эрик приедет?"

    # game/dialogues/breakfast.rpy:407
    old "Тогда поспеши!"
    new "Тогда поспеши!"

    # game/dialogues/breakfast.rpy:410
    old "Что-то я сомневаюсь..."
    new "Что-то я сомневаюсь..."

    # game/dialogues/breakfast.rpy:410
    old "Может быть. Тогда, поспеши!"
    new "Может быть. Тогда, поспеши!"

    # game/dialogues/breakfast.rpy:446
    old "Мама всё правильно говорит!"
    new "Мама всё правильно говорит!"

    # game/dialogues/breakfast.rpy:453
    old "Может быть, помочь?"
    new "Может быть, помочь?"

    # game/dialogues/breakfast.rpy:463
    old "Э... Почему кроме меня?"
    new "Э... Почему кроме меня?"

    # game/dialogues/breakfast.rpy:463
    old "Не очень то и хотелось..."
    new "Не очень то и хотелось..."

    # game/dialogues/breakfast.rpy:466
    old "Так у вас же денег нет?"
    new "Так у вас же денег нет?"

    # game/dialogues/breakfast.rpy:466
    old "И кто вас повезёт?"
    new "И кто вас повезёт?"

    # game/dialogues/breakfast.rpy:483
    old "Так ты знакомишь Эрика с семьёй? Без меня?"
    new "Так ты знакомишь Эрика с семьёй? Без меня?"

    # game/dialogues/breakfast.rpy:483
    old "Надеюсь, я то его увижу, когда вернётесь?"
    new "Надеюсь, я то его увижу, когда вернётесь?"

    # game/dialogues/breakfast.rpy:492
    old "Ага! Почти?"
    new "Ага! Почти?"

    # game/dialogues/breakfast.rpy:492
    old "И какие недостатки?"
    new "И какие недостатки?"

    # game/dialogues/breakfast.rpy:497
    old "А вы уже признались?"
    new "А вы уже признались?"

    # game/dialogues/breakfast.rpy:497
    old "Кто говорит о свадьбе?"
    new "Кто говорит о свадьбе?"

    # game/dialogues/breakfast.rpy:497
    old "А ты сама не слишком спешишь?!"
    new "А ты сама не слишком спешишь?!"

    # game/dialogues/breakfast.rpy:507
    old "А я рад. Правда."
    new "А я рад. Правда."

    # game/dialogues/breakfast.rpy:507
    old "Мне просто любопытно!"
    new "Мне просто любопытно!"

    # game/dialogues/breakfast.rpy:541
    old "{i}закончить завтрак{/i}"
    new "{i}закончить завтрак{/i}"

    # game/dialogues/breakfast.rpy:557
    old "Ну, я его не знаю..."
    new "Ну, я его не знаю..."

    # game/dialogues/breakfast.rpy:557
    old "А вдруг он не тот, за кого себя выдаёт"
    new "А вдруг он не тот, за кого себя выдаёт"

    # game/dialogues/breakfast.rpy:557
    old "Я переживаю о маме"
    new "Я переживаю о маме"

    # game/dialogues/breakfast.rpy:564
    old "Ну не знаю. Может, он маньяк..."
    new "Ну не знаю. Может, он маньяк..."

    # game/dialogues/breakfast.rpy:564
    old "Дело не в этом, я не знаю его мотивов..."
    new "Дело не в этом, я не знаю его мотивов..."

    # game/dialogues/breakfast.rpy:564
    old "Может он очередной придурок!"
    new "Может он очередной придурок!"

    # game/dialogues/breakfast.rpy:576
    old "Ладно, ладно. Посмотрим..."
    new "Ладно, ладно. Посмотрим..."

    # game/dialogues/breakfast.rpy:576
    old "Да я рад..."
    new "Да я рад..."

    # game/dialogues/breakfast.rpy:607
    old "Как о чём? Про ночь с Эриком!"
    new "Как о чём? Про ночь с Эриком!"

    # game/dialogues/breakfast.rpy:607
    old "Я про визит к Эрику..."
    new "Я про визит к Эрику..."

    # game/dialogues/breakfast.rpy:618
    old "А что сразу я? Но да, я согласен с Алисой..."
    new "А что сразу я? Но да, я согласен с Алисой..."

    # game/dialogues/breakfast.rpy:628
    old "Да, вот интересно, как часто он будет нарушать это пространство..."
    new "Да, вот интересно, как часто он будет нарушать это пространство..."

    # game/dialogues/breakfast.rpy:628
    old "Ага, мне просто любопытно..."
    new "Ага, мне просто любопытно..."

    # game/dialogues/breakfast.rpy:634
    old "Ого, так часто?"
    new "Ого, так часто?"

    # game/dialogues/breakfast.rpy:634
    old "Может, ему переехать сюда тогда?"
    new "Может, ему переехать сюда тогда?"

    # game/dialogues/breakfast.rpy:634
    old "Может, тебе к нему переехать?"
    new "Может, тебе к нему переехать?"

    # game/dialogues/breakfast.rpy:634
    old "Понятно..."
    new "Понятно..."

    # game/dialogues/breakfast.rpy:651
    old "Никогда!"
    new "Никогда!"

    # game/dialogues/breakfast.rpy:702
    old "Какого хрена, мам?"
    new "Какого хрена, мам?"

    # game/dialogues/breakfast.rpy:702
    old "Отличная идея, мам!"
    new "Отличная идея, мам!"

    # game/dialogues/breakfast.rpy:705
    old "Да он козёл!"
    new "Да он козёл!"

    # game/dialogues/breakfast.rpy:705
    old "Извини, мам..."
    new "Извини, мам..."

    # game/dialogues/breakfast.rpy:751
    old "Горничной Эрика!"
    new "Горничной Эрика!"

    # game/dialogues/breakfast.rpy:751
    old "Секретаршей"
    new "Секретаршей"

    # game/dialogues/breakfast.rpy:751
    old "{i}промолчать{/i}"
    new "{i}промолчать{/i}"

    # game/dialogues/breakfast.rpy:754
    old "В общем, секретарша..."
    new "В общем, секретарша..."

    # game/dialogues/breakfast.rpy:761
    old "Ну я так и сказал - секретарша..."
    new "Ну я так и сказал - секретарша..."

    # game/dialogues/breakfast.rpy:776
    old "Подонок, каких мало..."
    new "Подонок, каких мало..."

    # game/dialogues/breakfast.rpy:776
    old "Нормальный мужик"
    new "Нормальный мужик"

    # game/dialogues/breakfast.rpy:779
    old "Извини, мам, я пошутил..."
    new "Извини, мам, я пошутил..."

    # game/dialogues/breakfast.rpy:779
    old "Ну и сниму. От своих слов я не отказываюсь!"
    new "Ну и сниму. От своих слов я не отказываюсь!"

    # game/dialogues/breakfast.rpy:786
    old "Очень смешно, тётя Кира..."
    new "Очень смешно, тётя Кира..."

    # game/dialogues/breakfast.rpy:786
    old "Вас тоже пороли?"
    new "Вас тоже пороли?"

    # game/dialogues/breakfast.rpy:795
    old "А ещё он маме предложение сделал..."
    new "А ещё он маме предложение сделал..."

    # game/dialogues/breakfast.rpy:795
    old "Ну, не настолько хороший..."
    new "Ну, не настолько хороший..."

