Repository: DonRP/BBAS
Catalog: game/*/*/01classes.po
Languages: french, german, spanish

source: Ужасное
french: Terrible
german: Schrecklich
spanish: Terrible

source: Очень плохое
french: New
german: Sehr schlecht
spanish: Muy malo

source: Плохое
french: Mauvais
german: Schlecht
spanish: Malo

source: Не очень
french: Pas vraiment
german: Nicht besonders
spanish: No mucho

source: Нейтральное
french: Neutre
german: Neutral
spanish: Neutral

source: Неплохое
french: Décent
german: Nicht schlecht
spanish: Decente

source: Хорошее
french: Bon
german: Gut
spanish: Bien

source: Очень хорошее
french: Très bon
german: Sehr gut
spanish: Muy bien

source: Прекрасное
french: Parfait
german: Unglaublich!
spanish: Perfecto

source: Приобретен пакет рекламы
french: Pack de pub acheté
german: Werbepaket gekauft
spanish: Compró un paquete publicitario

source: {color=[lime]}{i}{b}Внимание:{/b} Получена новая "возможность"!{/i}{/color}
french: {color=[lime]}{i}{b}Attention:{/b} Vous avez obtenu une nouvelle 'opportunité'! {/i} {/color}
german: {color=[lime]}{i}{b}Achtung:{/b} Du hast eine neue "Gelegenheit" erhalten! {/i} {/color}
spanish: {color=[lime]}{i}{b}Atención:{/b} ¡Ha obtenido una nueva "oportunidad"! {/i} {/color
