Repository: DonRP/BBAS
Catalog: game/*/*/02init.po
Languages: german, italian

source: Мама разрешила!
italian: La mamma ha detto che potevo!

source: Кстати, а как тебе та книжка, которую я дарил?
italian: A proposito, cosa ne pensi del libro che ti ho dato?

source: Можно вместе с тобой книжку почитать?
italian: Posso leggere un libro con te?

source: Можно к тебе присоединиться?
italian: Posso unirmi a voi?

source: А у меня есть крем для загара. Хотите?
italian: E ho la protezione solare. Ne vuoi un po'?

source: Давайте, я намажу вас кремом для загара?
italian: Perché non ti metto un po' di protezione solare?

source: Вам дать крем для загара?
italian: Vuole una crema solare?

source: Одежда
german: Kleidung
italian: Abbigliamento

source: Книги
german: Bücher
italian: Libri

source: Продукты
german: Produkte
italian: Generi alimentari

source: Электроника
german: Elektronik
italian: Elettronica

source: Товары 18+
german: Produkte 18+
italian: Prodotti 18+

source: Косметика
german: Kosmetika
italian: Cosmesi

source: Украшения
german: Dekorationen
italian: Orpelli

source: Другое
german: Sonstiges
italian: Altro

source: А у меня есть то, о чём ты мечтала...
german: Und ich habe, wovon du geträumt hast...
italian: E ho quello che hai sognato...

source: У меня для тебя подарок {i}(Халат){/i}
german: Ich habe ein Geschenk für dich {i}(Bademantel){/i}
italian: Ho un regalo per te {i}(Accappatoio){/i}

source: У меня для тебя вкусняшка!
german: Ich habe leckere Süßigkeiten für dich!
italian: Ho un regalo per te!

source: У меня есть кое-что запрещённое...
german: Ich habe etwas Verbotenes...
italian: Ho qualcosa di proibito...

source: Угадай: маленькое, чёрненькое...
german: Rate mal was: klein, schwarz...
italian: Indovinate un po': piccolo, nero...

source: У меня для тебя одна книжка...
german: Ich habe ein Buch für dich...
italian: Ho un libro per te...

source: У меня снова для тебя книжка...
german: Ich habe wieder ein Buch für dich...
italian: Ho di nuovo un libro per te...

source: И снова у меня для тебя книжка...
german: Wieder habe ich ein Buch für dich...
italian: Ancora una volta, ho un libro per te...

source: У меня для тебя подарок {i}(Пижама){/i}
german: Ich habe ein Geschenk für dich {i}(Pyjama){/i}
italian: Ho un regalo per te {i}(Pigiama){/i}

source: У меня есть кое-что, о чём мы беседовали...
german: Ich habe etwas, worüber wir gesprochen haben...
italian: Ho qualcosa di cui abbiamo parlato...

source: Прикупил для тебя немного сладенького!
german: Ich habe etwas Süßes für dich gekauft!
italian: Comprato un po 'dolce per te!

source: У меня для тебя подарок {i}(Кожаный костюм){/i}
german: Ich habe ein Geschenk für dich {i}(Lederanzug){/i}
italian: Ho un regalo per te {i}(Completo in pelle){/i}

source: У меня для тебя подарок {i}(Плётка){/i}
german: Ich habe ein Geschenk für dich {i}(Peitsche){/i}
italian: Ho un regalo per te {i}(La frusta){/i}

source: Мам, я купил тебе одежду полегче!
german: Mama, ich habe dir leichtere Kleidung gekauft!
italian: Mamma, ti ho comprato vestiti più leggeri!
