Repository: DonRP/BBAS
Catalog: game/*/*/02init.po
Languages: german, italian

source: {color=#00FF00}{i}Убеждение удалось!{/i}{/color}
german: {color=#00FF00}{i}Überzeugungsarbeit gelungen! {/i} {/color}
italian: {color=#00FF00}{i}Persuasione riuscita!{/i}{/color}

source: {color=#00FF00}{i}Вы остались незамеченным!{/i}{/color}
german: {color=#00FF00}{i}Du bist unbemerkt geblieben! {/i} {/color}
italian: {color=#00FF00}{i}Sei passato inosservato!{/i}{/color}

source: {color=#00FF00}{i}Получилось!{/i}{/color}
german: {color=#00FF00}{i}Es hat geklappt! {/i} {/color}
italian: {color=#00FF00}{i}Ha funzionato!{/i}{/color}

source: {color=#00FF00}{i}Удалось сдержаться{/i}{/color}
german: {color=#00FF00}{i}Erfolgreich zurückgehalten{/i}{/color}
italian: {color=#00FF00}{i}riuscito a trattenere{/i}{/color}

source: {color=#00FF00}{i}Ей нравится!{/i}{/color}
german: {color=#00FF00}{i}Es hat geklappt! {/i} {/color}
italian: {color=#00FF00}{i}Le piace! {/i} {/color}

source: {color=#00FF00}{i}Повезло!{/i}{/color}
german: {color=#00FF00}{i}Es hat geklappt! {/i} {/color}
italian: {color=#00FF00}{i}Fortuna!{/i}{/color}

source: {color=#00FF00}{i}Алисе понравился массаж!{/i}{/color}
german: {color=#00FF00}{i}Alice liebte die Massage! {/i} {/color}
italian: {color=#00FF00}{i}Alice ha adorato il massaggio! {/i} {/color}

source: {color=#00FF00}{i}Лизе понравился массаж!{/i}{/color}
german: {color=#00FF00}{i}Lisa liebte die Massage! {/i} {/color}
italian: {color=#00FF00}{i}Alice ha adorato il massaggio! {/i} {/color}

source: {color=#00FF00}{i}Лизе понравился поцелуй!{/i}{/color}
german: {color=#00FF00}{i}Lisa liebte den Kuss! {/i} {/color}
italian: {color=#00FF00}{i}Lisa adorava il bacio! {/i} {/color}

source: {color=#00FF00}{i}Маме понравился массаж!{/i}{/color}
german: {color=#00FF00}{i}Mama liebte die Massage! {/i} {/color}
italian: {color=#00FF00}{i}mamma ha adorato il massaggio! {/i} {/color}

source: {color=#E59400}{i}Убеждение не удалось!{/i}{/color}
german: {color=#E59400}{i}Überzeugung gescheitert! {/i} {/color}
italian: {color=#E59400}{i}Persuasione fallita!{/i}{/color}

source: {color=#E59400}{i}Вас заметили!{/i}{/color}
german: {color=#E59400}{i}Du wurdest entdeckt! {/i} {/color}
italian: {color=#E59400}{i}Sei stato notato!{/i}{/color}

source: {color=#E59400}{i}Слишком рискованно!{/i}{/color}
german: {color=#E59400}{i}Zu riskant! {/i} {/color}
italian: {color=#E59400}{i}Troppo rischioso!{/i}{/color}

source: {color=#E59400}{i}Не получилось!{/i}{/color}
german: {color=#E59400}{i}Es hat nicht funktioniert! {/i} {/color}
italian: {color=#E59400}{i}Non ha funzionato!{/i}{/color}

source: {color=#E59400}{i}Сдержаться не удалось{/i}{/color}
german: {color=#E59400}{i}Konnte nicht wiederstehen{/i}{/color}
italian: {color=#E59400}{i}Impossibile contenere{/i}{/color}

source: {color=#E59400}{i}Ей не нравится!{/i}{/color}
german: {color=#E59400}{i}Sie mag nicht! {/i} {/color}
italian: {color=#E59400}{i}Non le piace! {/i} {/color}

source: {color=#E59400}{i}Не повезло!{/i}{/color}
german: {color=#E59400}{i}Es hat nicht funktioniert! {/i} {/color}
italian: {color=#E59400}{i}Sfortuna!{/i}{/color}

source: {color=#E59400}{i}Алисе не понравился массаж!{/i}{/color}
german: {color=#E59400}{i}Alice mochte die Massage nicht! {/i} {/color}
italian: {color=#E59400}{i}ad Alice non piaceva il massaggio! {/i} {/color}

source: {color=#E59400}{i}Лизе не понравился массаж!{/i}{/color}
german: {color=#E59400}{i}Lisa mochte die Massage nicht! {/i} {/color}
italian: {color=#E59400}{i}a Lisa non piaceva il massaggio! {/i} {/color}

source: {color=#E59400}{i}Лизе не понравился поцелуй!{/i}{/color}
german: {color=#E59400}{i}Lisa mochte den Kuss nicht! {/i} {/color}
italian: {color=#E59400}{i}a Lisa non piaceva il bacio! {/i} {/color}

source: {color=#FFBE00}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}
italian: {color=#FFBE00}{b}Attenzione:{/b} La tua influenza sulle presenti è diminuita!{/color}

source: {color=#E59400}{i}Маме не понравился массаж!{/i}{/color}
german: {color=#E59400}{i}Mama mochte die Massage nicht! {/i} {/color}
italian: {color=#E59400}{i}alla mamma non piaceva il massaggio! {/i} {/color}

source: {color=#00FF00}{i}Успех!{/i}{/color}
italian: {color=#00FF00}{i}Successo!{/i}{/color}

source: {color=#E59400}{i}Провал!{/i}{/color}
italian: {color=#E59400}{i}Fallimento!{/i}{/color}

source: ВС
german: So
italian: DOM

source: ВОСКРЕСЕНЬЕ
german: SONNTAG
italian: DOMENICA

source: ПН
german: MO
italian: LUN

source: ПОНЕДЕЛЬНИК
german: MONTAG
italian: LUNEDÌ

source: ВТ
german: DI
italian: MAR

source: ВТОРНИК
german: DIENSTAG
italian: MARTEDÌ

source: СР
german: MI
italian: MER

source: СРЕДА
german: MITTWOCH
italian: MERCOLEDÌ

source: ЧТ
german: Do
italian: GIO

source: ЧЕТВЕРГ
german: DONNERSTAG
italian: GIOVEDÌ

source: ПТ
german: FR
italian: VEN

source: ПЯТНИЦА
german: FREITAG
italian: VENERDÌ

source: СБ
german: SA
italian: SAB

source: СУББОТА
german: SAMSTAG
italian: SABATO

source: Управление
german: Steuerung
italian: Gestione

source: В данной игре предусмотрено управление с помощью клавиатуры. Вы можете сохраняться в любой момент. Быстрые клавиши по-умолчанию: F5 - сохранить, F8 - загрузить. Кроме того, во время диалогов работают клавиши 1... 9 для различных вариантов ответов. Если вариант всего один, можно нажимать клавишу [[Space]. Для переключения между комнатами можно воспользоваться клавишами 1... 7. Отключить интерфейс можно клавишами [[ ` ], [[ h ] или нажав среднюю клавишу мыши. Это очень удобно, если область диалогов скрывает интересную часть изображения...
german: Dieses Spiel bietet die Steuerung über die Tastatur. Sie können jederzeit speichern. Standard-Tastaturkürzel: F5 - Speichern, F8 - Laden. Außerdem funktionieren während Dialogen die Tasten 1 ... 9 für unterschiedliche Antwortmöglichkeiten. Wenn es nur eine Option gibt, können Sie die [[Leertaste] drücken. Um zwischen den Räumen zu wechseln, können Sie die Tasten 1 ... 7 verwenden. Sie können die Benutzeroberfläche durch Drücken von [[`], [[h]] oder durch Drücken der mittleren Maustaste deaktivieren. Dies ist großartig, wenn der Dialogbereich einen interessanten Teil des Bildes verbirgt ...
italian: Questo gioco fornisce il controllo della tastiera. Puoi risparmiare in qualsiasi momento. Scorciatoie da tastiera predefinite: F5 - salva, F8 - carica. Inoltre, durante i dialoghi, il 1... 9 per diverse opzioni di risposta. Se c'è solo un'opzione, puoi premere il tasto [[Space]. Per passare da una sala all'altra, puoi usare i tasti 1 ... 7. È possibile disabilitare l'interfaccia premendo [[ ' ], [[ h ] o premendo il pulsante centrale del mouse. Questo è molto comodo se l'area di dialogo nasconde una parte interessante dell'immagine ...

source: Возможности
german: Möglichkeiten
italian: Possibilità di successo

source: В процессе игры, во время диалогов и других действий, вы можете открыть для себя новые "возможности". Их механика немного похожа на "задания" или "квесты" из других игр, но есть некоторые отличия. "Возможности" могут открывать доступ к скрытым событиям или покупкам в интернет-магазине, к новым опциям в ноутбуке или действиям в некоторых комнатах. Читайте внимательно описание каждой "возможности" и вы ничего не упустите!
german: Während des Spiels, während Dialogen und anderen Aktionen können Sie neue "Möglichkeiten" entdecken. Ihre Mechanik ähnelt ein wenig den "Quests" oder "Quests" aus anderen Spielen, aber es gibt einige Unterschiede. „Möglichkeiten“ können den Zugang zu versteckten Ereignissen oder Einkäufen im Online-Shop, zu neuen Optionen im Laptop oder Aktivitäten in einigen Räumen eröffnen. Lesen Sie die Beschreibung jeder "Gelegenheit" sorgfältig durch und Sie werden nichts verpassen!
italian: Durante il gioco, durante i dialoghi e altre azioni, puoi scoprire nuove "opportunità". Le loro meccaniche sono un po 'simili alle "missioni" o "missioni" di altri giochi, ma ci sono alcune differenze. "Funzionalità" può aprire l'accesso a eventi o acquisti nascosti nel negozio online, a nuove opzioni nel laptop o azioni in alcune stanze. Leggi attentamente la descrizione di ogni "opportunità" e non ti perderai nulla!

source: Настроение
german: Stimmung
italian: Umore

source: Различные действия или фразы, сказанные Максом, могут вызывать соответствующую реакцию в виде смены настроения персонажа. Если у персонажа плохое настроение, он может отказаться с вами обсуждать некоторые темы. Постепенно, каждый час, настроение плавно стремится к нейтральному состоянию. Однако, если настроение очень плохое, оно будет долго восстанавливаться. Чтобы поднять настроение, можно подарить то, что нужно именно этому персонажу или же просто извиниться. А иногда и правильное слово во время разговора может значительно улучшить настроение.
german: Verschiedene Aktionen oder Sätze von Max können eine entsprechende Reaktion in Form einer Veränderung der Stimmung der Figur hervorrufen. Wenn ein Charakter schlecht gelaunt ist, kann er sich weigern, bestimmte Themen mit dir zu besprechen. Nach und nach tendiert die Stimmung stündlich zu einem neutralen Zustand. Wenn die Stimmung jedoch sehr schlecht ist, dauert es lange, bis sie sich erholt. Um jemanden aufzuheitern, können Sie etwas schenken, was dieser bestimmte Charakter braucht, oder sich einfach entschuldigen. Und manchmal kann das richtige Wort während eines Gesprächs die Stimmung deutlich verbessern.
italian: Varie azioni o frasi dette da Max possono causare una reazione corrispondente sotto forma di un cambiamento nell'umore del personaggio. Se un personaggio è di cattivo umore, può rifiutarsi di discutere alcuni argomenti con te. Gradualmente, ogni ora, l'umore tende dolcemente a uno stato neutro. Tuttavia, se l'umore è molto cattivo, ci vorrà molto tempo per recuperare. Per rallegrarti, puoi dare ciò di cui hai bisogno a questo particolare personaggio o semplicemente scusarti. E a volte la parola giusta durante una conversazione può migliorare significativamente l'umore.

source: Шоу
german: Versteckte Kameras
italian: Mostrare

source: Скрытые камеры могут быть основным источником дохода. Чем больше аудитория, тем больше людей, готовых платить за просмотр. Увеличить аудиторию можно с помощью рекламы. Если на камерах не происходит ничего интересного - аудитория падает. Если в кадр попадают пикантные моменты, аудитория растёт. Если у вас есть сайт, вы можете зарабатывать на рекламных баннерах. Поэтому, чем больше аудитория, тем больше у вас денег. {i}{b}Внимание:{/b} В следующих версиях игры появятся VIP-пользователи с особыми просьбами. Если вы будете их выполнять, получите солидную прибавку к доходу.{/i}
german: Versteckte Kameras können eine wichtige Einnahmequelle sein. Je größer das Publikum, desto mehr Leute sind bereit, pro View zu zahlen. Sie können Ihr Publikum durch Werbung vergrößern. Wenn auf den Kameras nichts Interessantes passiert, fällt das Publikum. Kommen pikante Momente in den Rahmen, wächst das Publikum. Wenn Sie eine Website haben, können Sie mit Bannerwerbung Geld verdienen. Je größer das Publikum, desto mehr Geld verdienen Sie. {i} {b} Achtung: {/ b} VIP-User mit Sonderwünschen werden in den nächsten Versionen des Spiels auftauchen. Wenn Sie diese erfüllen, erhalten Sie eine erhebliche Einkommenserhöhung. {/ I}
italian: Le telecamere nascoste possono essere la principale fonte di reddito. Più grande è il pubblico, più persone sono disposte a pagare per la visione. Puoi aumentare il tuo pubblico con gli annunci. Se non succede nulla di interessante sulle telecamere, il pubblico cade. Se i momenti piccanti entrano nell'inquadratura, il pubblico cresce. Se hai un sito web, puoi guadagnare sui banner pubblicitari. Quindi più grande è il pubblico, più soldi hai. {i}{b}Nota:{/b} Nelle versioni future del gioco, gli utenti VIP appariranno con richieste speciali. Se li esegui, riceverai un solido aumento del reddito. {/i}

source: Значит, у тебя есть блог?
german: Du hast also einen Blog?
italian: Quindi hai un blog?

source: Слушай, насчёт блога...
german: Hör mal, wegen dem Blog...
italian: Ascolta, sul blog...

source: Насчёт твоего блога... А если не особо раздеваться?
german: Was deinen Blog betrifft... Und wenn du dich nicht wirklich ausziehst?
italian: Per quanto riguarda il tuo blog... E se non ti spogli davvero?

source: Насчёт посуды...
german: Was das Geschirr betrifft...
italian: Per quanto riguarda i piatti...

source: Не возражаешь против компании?
german: Machst du dir nichts aus dem Unternehmen?
italian: Vuoi un po' di compagnia?

source: Что читаешь?
german: Was liest du?
italian: Cosa leggi?

source: Хотел извиниться за утренний инцидент...
german: Ich wollte mich für den Vorfall am Morgen entschuldigen...
italian: Volevo scusarmi per l'incidente del mattino...

source: Извини, но я случайно увидел, как ты принимаешь душ...
german: Tut mir leid, aber ich habe dich zufällig beim Duschen gesehen...
italian: Scusa, ma ti ho visto per caso mentre facevi la doccia...

source: Хочу извиниться. Я бессовестно подглядывал за тобой утром...
german: Ich möchte mich entschuldigen. Ich habe dich am Morgen schamlos angeschaut...
italian: Voglio scusarmi. Stamattina ti stavo vergognosamente spiando...

source: Загораешь?
german: Sonnst du dich?
italian: Abbronzatura?

source: У меня для тебя обещанная вкусняшка!
german: Ich habe die versprochenen Süßigkeiten für dich!
italian: Ho il dolcetto che ti ho promesso!

source: Насчёт ванны ночью...
german: Wegen dem was im, Bad in, der Nacht passiert ist...
italian: Per quanto riguarda il bagno di notte...

source: А ты умеешь целоваться?
german: Weißt du, wie man küsst?
italian: Sai come baciare?

source: Я слышал, Эрик тебе новое бельё собирается купить?
german: Ich habe gehört, dass Eric dir neue Unterwäsche kaufen will?
italian: Ho sentito che Eric ti comprerà biancheria intima nuova?

source: Покажешь боди, которое тебе Эрик купит?
german: Kannst du mir die Unterwäsche zeigen, die Eric dir kaufen will?
italian: Puoi mostrarmi il body che Eric ti comprerà?

source: Хотел узнать, хорошо ли тебе сидится?
german: Ich wollte wissen, ob es dir gut geht?
italian: Volevo sapere se stavi bene?

source: Не слабо тебя отшлёпали!
german: Du wurdest bestraft!
italian: Non debolmente sei stato attraversato!

source: Ты не передумала о наказаниях?
german: Hast du deine Meinung zu der Bestrafung geändert?
italian: Non hai ripensato alle punizioni?

source: Отшлёпать тебя сейчас или...
german: Ich bestrafe dich jetzt oder...
italian: Sculacciati ora o...

source: Пора отшлёпать одну милую попку!
german: Zeit, einen süßen Arsch zu versohlen!
italian: È tempo di sculacciare un carino!

source: Тебе помочь накрыть на стол?
german: Kann ich dir helfen den Tisch zu decken?
italian: Hai bisogno di aiuto per apparecchiare la tavola?

source: Как ты после случившегося?
italian: Come stai dopo quello che è successo?

source: Я пришёл извиниться за то, что было утром. Я больше не буду.
german: Ich kam, um mich für das zu entschuldigen, was am Morgen passiert war. Ich werde es nicht noch einmal tun.
italian: Sono venuto a scusarmi per quello che è successo stamattina. Non lo farò più.

source: Я снова подглядывал. Извини.
german: Ich schaute wieder. Tut mir Leid.
italian: Ti stavo spiando di nuovo. Mi dispiace.

source: Ну давай, можешь меня наказывать...
german: Komm schon, du kannst mich bestrafen...
italian: Avanti, puoi punirmi...

source: Я выбираю наказание от тебя...
german: Ich wähle die Strafe von dir...
italian: Scelgo di essere punito da te...

source: Мам, дай денег, пожалуйста...
german: Mama, gib mir bitte Geld...
italian: Mamma, mi dai dei soldi, per favore...

source: Я продукты заказал!
german: Ich habe die Produkte bestellt!
italian: Ho ordinato i prodotti!

source: Мам, бассейн чист!
german: Mama, der Pool ist sauber!
italian: Mamma, la piscina è pulita!

source: Что смотришь?
german: Was schaust du dir an?
italian: Cosa stai guardando?

source: Насчёт случая с Лизой...
german: Was den Vorfall mit Lisa betrifft...
italian: Per quanto riguarda il caso Lisa...

source: Мам, а как учатся целоваться?
german: Mama, wie lernt man zu küssen?
italian: Mamma, come impari a baciare?

source: Мам, Кира отправила меня к тебе...
german: Mama, Kira hat mich zu dir geschickt...
italian: Mamma, Kira mi ha mandato da te...

source: С тобой можно?
german: Kann ich dir Gesellschaft leisten?
italian: Posso stare con te?

source: Я присоединюсь?
german: Kann ich mitmachen?
italian: Mi iscriverò?

source: Мам, нужно поговорить об Оливии.
italian: Mamma, dobbiamo parlare di Olivia.

source: Мам, ты подумала об Оливии?
italian: Mamma, hai pensato a Olivia?

source: Мне нужны деньги...
german: Ich brauche Geld...
italian: Ho bisogno di soldi...

source: Эрик, мы же договорились!
german: Eric, wir waren uns einig!
italian: Eric, siamo d'accordo!

source: Я хотел поговорить о Кире...
german: Ich wollte über Kira sprechen...
italian: Volevo parlare di Kira...

source: Мою премию за помощь с Лизой!
italian: Il mio premio per aiutare Lisa!

source: Чтобы на маме были не только очки для сна, но и чулки!
italian: Che mia madre non aveva solo gli occhiali per dormire, ma anche le calze!

source: Чтобы на маме были только очки для сна!
italian: Per la mamma aveva solo gli occhiali per dormire!

source: Вот деньги, чтобы ты не лез к Лизе...
german: Hier ist das Geld, damit du nicht zu Lisa gehst...
italian: Ecco dei soldi per tenerti lontano da Lisa...

source: У меня нет денег, чтобы ты не лез к Лизе.
german: Ich habe nicht das Geld, um dich davon abzuhalten, zu Lisa zu gehen.
italian: Non ho i soldi per tenerti lontano da Lisa.

source: Да тут всегда хорошая погода...
german: Ja, das Wetter ist hier immer gut...
italian: Sì, c'è sempre bel tempo...

source: Ага, как всегда...
german: Ja, wie immer...
italian: Sì, come sempre...

source: Да, шикарная!
german: Ja, wunderschön!
italian: Sì, stupendo!

source: Кира, мне нужно научиться целоваться...
german: Kira, ich muss lernen, wie man küsst...
italian: Kira, ho bisogno di imparare a baciare...

source: Ну как, ты с мамой-то поговорила?
german: Und, hast du mit meiner Mutter gesprochen?
italian: Bene, hai parlato con tua madre?

source: Как отдыхается, тётя Кира?
german: Wie ruhst du dich aus, Tante Kira?
italian: Come riposa zia Kira?

source: Насчёт фотосессии...
german: Was das Fotoshooting betrifft...
italian: Per quanto riguarda il servizio fotografico...

source: Понравились фотографии?
german: Hat dir das Foto-Shooting gefallen?
italian: Ti piacciono le foto?

source: Не злишься на меня, тётя Кира?
german: Bist du sauer auf mich, Tante Kira?
italian: Non sei arrabbiata con me, zia Kira?

source: Так когда будем снова фотографироваться, тётя Кира?
german: Wann werden wir wieder fotografieren, Tante Kira?
italian: Quindi, quando saremo fotografati di nuovo, zia Kira?

source: Тётя Кира, когда ты уже с мамой поговоришь?!
german: Tante Kira, wann sprichst du mit meiner Mutter?!
italian: Zia Kira, quando parli con tua madre?!

source: Я хотел спросить про тот случай из детства мамы...
german: Ich wollte nach diesem Vorfall aus der Kindheit meiner Mutter fragen...
italian: Volevo chiedere di quell'incidente dell'infanzia di mia madre...

source: Расскажи уже про тот случай из детства мамы...
german: Erzählen du mir von diesem Vorfall aus der Kindheit meiner Mutter...
italian: Parlaci di quell'incidente dell'infanzia di mia madre...

source: Когда будет новая фотосессия, тётя Кира?
german: Wann gibt es ein neues Fotoshooting, Tante Kira?
italian: Quando ci sarà un nuovo servizio fotografico, zia Kira?

source: Уже слышала новость, тётя Кира?
italian: Hai già sentito la notizia, zia Kira?

source: О школе...
german: Über die Schule...
italian: A proposito della scuola...

source: А ты чего так загораешь?
german: Und warum sonnst du dich so?
italian: E perché prendi il sole in quel modo?

source: Насчёт твоего парня...
german: Was deinen Freund betrifft...
italian: Per quanto riguarda il tuo ragazzo...

source: Насчёт этого случая утром...
german: Was diesen Vorfall am Morgen betrifft...
italian: Per quanto riguarda questo incidente al mattino...

source: Хотел поговорить о Большом Максе...
german: Ich wollte über 'Big Max' sprechen...
italian: Volevo parlare di Big Max...

source: А ты у нас шалунья, оказывается...
german: Und du bist ein Luder, wie sich herausstellt...
italian: E tu sei un, si scopre...

source: Насчёт успеваемости...
german: Was die schulische Leistung betrifft...
italian: Per quanto riguarda il rendimento scolastico...

source: Помочь с уроками?
german: Hilfe bei den Hausaufgaben?
italian: Aiuto con le lezioni?

source: У тебя странный вид...
german: Du siehst seltsam aus...
italian: Hai uno strano sguardo...

source: Может всё-таки поделишься своими переживаниями по поводу Алисы?
german: Kannst du immer noch deine Gefühle für Alice teilen?
italian: Puoi condividere i tuoi sentimenti su Alice?

source: Массаж рук заказывала?
german: Hast du eine Handmassage bestellt?
italian: Hai ordinato un massaggio alle mani?

source: Ну что, Лиза, готова?
german: Und, Lisa, bist du bereit?
italian: Lisa è pronta?

source: Ну что, готова?
german: Bist du fertig?
italian: E' pronto?

source: Лиза, ты же любишь читать?
german: Lisa, liest du gerne?
italian: Lisa, ti piace leggere?

source: Лиза, у меня для тебя особая книжка...
german: Lisa, ich habe ein spezielles Buch für dich...
italian: Lisa, ho un libro speciale per te...

source: Рассказывай, что делали?
german: Sag mir, was du getan hast?
italian: Raccontaci cosa hai fatto?

source: Ну так и чему же тебя учили?
german: Das wurde dir also beigebracht?
italian: Quindi cosa ti è stato insegnato?

source: Что новенького было на уроке?
german: Was war neu im Unterricht?
italian: Cosa c'era di nuovo in classe?

source: Что нового мама с Эриком тебе рассказали?
german: Was haben dir Mama und Eric erzählt?
italian: Cosa ti hanno detto la nuova mamma ed Eric?

source: Что нового узнала на уроке у мамы и Эрика?
german: Was hast du während des Unterrichts von deiner Mutter und Eric gelernt?
italian: Cosa hai imparato in classe da mia madre ed Eric?

source: {i}урок поцелуев{/i}
german: {i}Kuss-Lektion{/i}
italian: {i}Lezione di bacio{/i}

source: Насчёт Алекса...
german: Was Alex betrifft...
italian: Per quanto riguarda Alex...

source: Есть успехи с Оливией?
german: Gibt es Erfolge mit Olivia?
italian: Qualche successo con Olivia?

source: Что-нибудь узнала про Оливию?
german: Hast du etwas über Olivia herausgefunden?
italian: Hai imparato qualcosa su Olivia?

source: Ну так, что там с трусиками Оливии?
german: Also, was ist mit Olivias Höschen?
italian: Quindi cosa succede con le mutandine di Olivia?

source: Ты позвала Оливию к нам?
german: Hast du Olivia zu uns eingeladen?
italian: Ci hai chiamato Olivia?

source: Ну как, получилось рассказать всё Оливии?
german: Hast du es also geschafft, Olivia alles zu erzählen?
italian: Bene, come sei arrivato a raccontare tutto a Olivia?

source: Нравится, что я спасаю твою попку от наказания?
german: Magst du es, dass ich deinen Arsch vor der Bestrafung rette?
italian: Così ti salvo il dalla punizione?

source: Учтите, я испытываю... некоторый подъём!
german: Wohlgemerkt, ich erlebe... etwas Auftrieb!
italian: Intendiamomi, sto vivendo... un po 'di elevazione!

source: Пошепчемся немного о моей сестрёнке?
german: Sollen wir ein bisschen über meine kleine Schwester flüstern?
italian: Sussurriamo un po' di mia sorella?

source: Что новенького, Оливия?
german: Was gibt es Neues, Olivia?
italian: Cosa c'è di nuovo, Olivia?

source: Рад тебя видеть, Оливия!
german: Schön, dich zu sehen, Olivia!
italian: Bello vederti, Olivia!

source: Ну как, всё повторила? {i}(проводить Лизу в школу){/i}
german: Also, hast du alles nochmal gemacht? {i} (um Lisa zur Schule zu begleiten) {/ i}
italian: Allora, hai fatto tutto di nuovo? {i}(per accompagnare Lisa a scuola){/i}

source: Лиза, ты чего нос повесила?
italian: Lisa, perché stai arricciando il naso?
