Repository: DonRP/BBAS
Catalog: game/*/*/04function.po
Languages: french, german, italian, spanish

source: + к навыку скрытности
french: + de compétence pour la furtivité
german: + Schleich-Fähigkeit
italian: + all'abilità della furtività
spanish: + a la habilidad del sigilo

source: + к навыку убеждения
french: + de capacité de persuasion
german: + Überzeugungskraft
italian: + all'abilità di persuasione
spanish: + a la habilidad de persuasión

source: + к навыку массажа
french: + d’habileté pour le massage
german: + Massage Fähigkeit
italian: + all'abilità del massaggio
spanish: + a la habilidad del masaje

source: + к навыку поцелуев
french: + d’habileté pour embrasser
german: + Kuss Fähigkeit
italian: + alla bravura di baciare
spanish: + a la habilidad de besar

source: + к навыку эротического массажа
french: + d’habileté pour le massage érotique
german: + Erotische Massage Fähigkeit
italian: + alla bravura del massaggio erotico
spanish: + a la habilidad del masaje erótico

source: + к тренированности
french: + de forme physique
german: + Fitness
italian: + al fitness
spanish: + a fitness

source: + к навыку кунилингуса
french: + de compétence pour le cunnilingus
german: + Cunnilingus Fähigkeit
italian: + alla bravura di
spanish: + a la habilidad de

source: + к сексуальному опыту
french: + d’expérience sexuelle
german: + Sexuelle Erfahrung
italian: + all'esperienza sessuale
spanish: + a la experiencia sexual

source: + к опыту анального секса
french: + d’expérience pour le sexe
german: + Analsex Erfahrung
italian: + all'esperienza del sesso
spanish: + a la experiencia del sexo

source: {color=[red]}значительно ухудшилось{/color}
french: {color=[red]}s’est considérablement détérioré {/color}
german: {color=[red]}hat sich deutlich verschlechtert{/color}
italian: {color=[red]}si è deteriorato in modo significativo{/color}
spanish: {color=[red]}se ha deteriorado significativamente{/color}

source: {color=[red]}ухудшилось{/color}
french: {color=[red]}s'est aggravé{/color}
german: {color=[red]}verschlechtert{/color}
italian: {color=[red]}peggiorato{/color}
spanish: {color=[red]}empeorado{/color}

source: {color=[red]}немного ухудшилось{/color}
french: {color=[red]}s'est légèrement aggravé{/color}
german: {color=[red]}leicht verschlechtert{/color}
italian: {color=[red]}leggermente peggiorato{/color}
spanish: {color=[red]}ligeramente empeorado{/color}

source: {color=[lime]}немного улучшилось{/color}
french: {color=[lime]}s'est légèrement amélioré{/color}
german: {color=[lime]}leicht verbessert{/color}
italian: {color=[lime]}leggermente migliorato{/color}
spanish: {color=[lime]}ligeramente mejorado{/color}

source: {color=[lime]}улучшилось{/color}
french: {color=[lime]}s'est amélioré{/color}
german: {color=[lime]}verbessert{/color}
italian: {color=[lime]}migliorato{/color}
spanish: {color=[lime]}mejorado{/color}

source: {color=[lime]}значительно улучшилось{/color}
french: {color=[lime]}s’est considérablement amélioré{/color}
german: {color=[lime]}deutlich verbessert{/color}
italian: {color=[lime]}è migliorato significativamente{/color}
spanish: {color=[lime]}ha mejorado significativamente{/color}

source: {color=[red]}снизилось{/color}
french: {color=[red]}à diminué{/color}
german: {color=[red]}verringert{/color}
italian: {color=[red]}diminuito{/color}
spanish: {color=[red]}disminuido{/color}

source: {color=[lime]}повысилось{/color}
french: {color=[lime]}à augmenté{/color}
german: {color=[lime]}erhöht{/color}
italian: {color=[lime]}aumentato{/color}
spanish: {color=[lime]}increased{/color}

source: Настроение %s %s Её отношение к Максу %s
french: Son humeur %s %s son attitude envers Max %s
german: Laune %s %s Ihre Beziehung zu Max %s
italian: Il suo umore %s %s il suo atteggiamento nei confronti di Max %s
spanish: Su estado de ánimo %s %s su actitud hacia Max %s

source: Отношение %s к Максу %s
french: L’attitude de %s envers Max %s
german: %s Beziehung zu Max %s
italian: L'atteggiamento di %s nei confronti di Max %s
spanish: La actitud de %s hacia Max %s

source: Настроение %s %s
french: %s %s d’humeur
german: Stimmung %s %s
italian: %s %sdell'umore
spanish: %s %sdel estado de ánimo

source: Так... В накладной написано следующее:
french: Ainsi... La facture se lit comme suit :
german: Also... Die Rechnung lautet wie folgt:
italian: Così... La fattura recita come segue:
spanish: Así que... La factura dice lo siguiente:

source: Прохладные
french: Refroidir
german: Kühl
italian: Bello
spanish: Fresco

source: Война
french: Guerre
german: Krieg
italian: Guerra
spanish: Guerra

source: Враждебные
french: Hostile
german: Feindlich
italian: Ostile
spanish: Hostil

source: Плохие
french: Mauvais
german: Schlecht
italian: Cattivo
spanish: Malo

source: Неплохие
french: Pas mauvais
german: nicht schlecht
italian: Buono
spanish: Bien

source: Хорошие
french: Bon
german: Gut
italian: Buono
spanish: Bien

source: Тёплые
french: Chaud
german: Warm
italian: Caldo
spanish: Cálido

source: Дружеские
french: Amical
german: Freundlich
italian: Amichevole
spanish: Amistoso

source: Близкие
french: Fermer
german: vertraut
italian: Chiudere
spanish: Cerrar

source: Конфеты закончились
french: Les bonbons sont fini
german: Süßigkeiten sind ausgegangen
italian: Candy è finita
spanish: Se acabó el caramelo
