Repository: DonRP/BBAS
Catalog: game/*/*/06_items.po
Languages: german, italian

source: ПАУК
german: SPINNE
italian: ARANHA

source: Самое страшное существо на свете. С точки зрения Алисы, конечно. Нужно этим воспользоваться в подходящий момент!
german: Das schrecklichste Wesen der Welt. Aus Alices Sicht natürlich. Das gilt es zum richtigen Zeitpunkt zu nutzen!
italian: A criatura mais terrível do mundo. Do ponto de vista de Alice, é claro. Você tem que usá-la na hora certa!

source: СКРЫТАЯ КАМЕРА
german: VERSTECKTE KAMERA
italian: CÂMERA ESCONDIDA

source: Высокотехнологичная микро-камера, предназначенная для скрытного наблюдения. Имеет радиомодуль для беспроводной передачи зашифрованного цифрового видеосигнала.
german: Hightech-Mikrokamera für verdeckte Überwachung. Verfügt über ein Funkmodul zur drahtlosen Übertragung eines verschlüsselten digitalen Videosignals.
italian: Microcâmera de alta tecnologia projetada para vigilância furtiva. Possui um módulo de rádio para transmissão sem fio do sinal de vídeo digital criptografado.

source: ШЕЛКОВЫЙ ХАЛАТ
german: SEIDENROBE
italian: VESTIDOS DE SEDA

source: Короткий, лёгкий, почти шёлковый халат высшего качества. Made in China.
german: Ein kurzer, leichter, fast seidener Morgenmantel von höchster Qualität. Made in China.
italian: Robe curto, leve, quase de seda da mais alta qualidade. Feito na china.

source: КУПАЛЬНИК КРАСНЫЙ
german: BADEANZUG ROT
italian: MAIÔ VERMELHO

source: Купальник для тех, кто не стесняется своего тела. Скрывает только самые интимные участки. Всё остальное открыто для солнца и глаз окружающих.
german: Badeanzug für diejenigen, die sich nicht für ihren Körper schämen. Bedeckt nur die intimsten Bereiche. Alles andere ist offen für die Sonne und die Augen anderer.
italian: Maiô para quem não tem vergonha do corpo. Esconde apenas as áreas mais íntimas. Todo o resto está aberto ao sol e aos olhos dos outros.

source: СИГАРЕТЫ
german: ZIGARETTEN
italian: CIGARROS

source: Пачка сигарет Lucky Strike. Для настоящих мужчин!
german: Eine Packung Lucky Strike Zigaretten. Für echte Männer!
italian: Um maço de cigarros Lucky Strike. Para homens de verdade!

source: МАЛЕНЬКОЕ ЧЕРНОЕ ПЛАТЬЕ
german: KURZES SCHWARZES KLEID
italian: VESTIDO PRETO PEQUENO

source: Отличный подарок для девушки, желающей произвести фурор на вечеринке или дискотеке.
german: Ein tolles Geschenk für ein Mädchen, das auf einer Party oder Disco für Furore sorgen möchte.
italian: Um ótimo presente para uma garota que quer dar um mergulho em uma festa ou boate.

source: ЛЮБЯЩАЯ РУБИ
german: RUBIN-LIEBE
italian: AMOR RUBI

source: Роман о запретной любви между секретаршей и её начальником, полный любви, страсти, эмоций и... мистики.
german: Ein Roman über verbotene Liebe zwischen einer Sekretärin und ihrem Chef, voller Liebe, Leidenschaft, Emotionen und... Mystik.
italian: Um romance sobre o amor proibido entre uma secretária e seu chefe, cheio de amor, paixão, emoções e... Misticismo.

source: ПРЕМЬЕР-МИНИСТР
german: PREMIERMINISTER
italian: PRIMEIRO MINISTRO

source: Новый эротический роман, входящий в Топ-10 лучших романов и новелл США!
german: Neuer Erotikroman in den Top 10 der besten Romane und Romane in den USA!
italian: Um novo romance erótico, incluído no Top 10 dos melhores romances e contos dos Estados Unidos!

source: БЫТЬ КУКЛОЙ
german: SEI EINE PUPPE
italian: SEJA UMA BONECA

source: В поместье Картера красивые девушки обучаются, чтобы стать идеальными жёнами для самых влиятельных людей этого мира.
german: Auf Carters Anwesen werden schöne Mädchen zu idealen Ehefrauen für die mächtigsten Menschen der Welt ausgebildet.
italian: Na propriedade de Carter, lindas garotas são treinadas para se tornarem esposas perfeitas para as pessoas mais poderosas do mundo.

source: КНИГА ОРГАЗМОВ
german: BUCH DER ORGASMEN
italian: LIVRO DE ORGASMOS

source: Что получится, если собрать самые горячие истории об оргазмах от 69 различных авторов?
german: Was passiert, wenn Sie die heißesten Orgasmus-Geschichten von 69 verschiedenen Autoren sammeln?
italian: E se você coletar as histórias de orgasmo mais quentes de 69 autores diferentes?

source: ИСТОРИЯ О
german: O´s Geschichte
italian: UMA HISTÓRIA

source: Это история о доминировании и подчинении. История об одной прекрасной девушке по имени О.
german: Dies ist eine Geschichte über Herrschaft und Unterwerfung. Die Geschichte eines schönen Mädchens namens O.
italian: É uma história de dominação e submissão. A história de uma linda garota chamada O.

source: СТРЕМЯНКА
german: LEITER
italian: ESCADA

source: Небольшая стремянка, позволяющая достать то, для чего не хватает роста
german: Eine kleine Trittleiter, mit der Sie erreichen können, was Ihnen an Körpergröße fehlt
italian: Uma pequena escada que permite obter algo para o qual não há altura suficiente

source: WEB STANDARDS
italian: WEB PADRÃO

source: Книга рассказывает о способах создавать свои сайты, работающие на любых устройствах.
german: Das Buch beschreibt Möglichkeiten zum Erstellen Ihrer Websites, die auf jedem Gerät funktionieren.
italian: O livro é sobre maneiras de construir seus sites que funcionam em qualquer dispositivo.

source: ЛЁГКАЯ ПИЖАМА
german: LEICHTER PJAMA
italian: PIJAMAS LEVE

source: Удобнейшие маечка и шортики. В них не жарко душными летними ночами, и так же уютно в течение всего года.
german: Die bequemsten T-Shirts und Shorts. Sie sind in stickigen Sommernächten nicht heiß und das ganze Jahr über genauso kuschelig.
italian: Camiseta e shorts confortáveis. Eles não são quentes nas noites sufocantes de verão e muito aconchegantes durante todo o ano.

source: НОЧНУШКА
german: NACHTHEMD
italian: NOITE

source: Полупрозрачные сорочка и трусики. Облегающий фасон подчёркивает все достоинства и изгибы фигуры, а лёгкое кружево придаст ещё больше сексуальности.
german: Durchscheinendes Hemd und Höschen. Der enge Stil betont alle Rundungen und Kurven der Figur, sie leichte Spitze verleiht noch mehr Sexualität.
italian: Camisa e calcinha translúcidas. O estilo apertado enfatiza todas as vantagens e curvas da figura, e a renda leve dará ainda mais sexualidade.

source: Набор косметики
german: Schminkkästchen
italian: Conjunto de cosméticos

source: Небольшой набор косметики для повседневного использования. Для женщин - только лучшее...
german: Ein kleines Kosmetikset für den täglichen Gebrauch. Für Frauen - nur das Beste ...
italian: Um pequeno conjunto de cosméticos para uso diário. Para as mulheres - simplesmente o melhor...

source: Шоколад "Ritter Sport" mini (9 штук)
german: Schokolade "Ritter Sport" mini (9 Stück)
italian: Mini chocolate "Ritter Sport" (9 unid)

source: Шоколадное наслаждение для каждого случая... Множество лакомых сортов с лучшими ингредиентами со всего мира.
german: Ein Schokoladen-Genuss für jeden Anlass ... Viele leckere Sorten mit feinsten Zutaten aus aller Welt.
italian: Delícia de chocolate para qualquer ocasião... Muitas variedades saborosas com os melhores ingredientes de todo o mundo.

source: Шоколад "Ritter Sport" (4 штуки)
german: Schokolade "Ritter Sport" (4 Stück)
italian: Chocolate "Ritter Sport" (4 unid)

source: Конфеты "Raffaello" (16 штук)
german: Süßigkeiten "Raffaello" (16 Stück)
italian: Doces "Raffaello" (16 unid)

source: Хрустящие кокосовые конфеты с цельным миндальным орехом. Вместо тысячи слов...
german: Knusprige Kokosbonbons mit ganzen Mandeln. Statt tausend Worte...
italian: Doces de coco crocante com amêndoas inteiras. Melhor que mil palavras...

source: Конфеты "Raffaello" (24 штуки)
german: Süßigkeiten "Raffaello" (24 Stück)
italian: Doces "Raffaello" (24 unid)

source: Конфеты "Ferrero Rocher" (16 штук)
german: Süßigkeiten "Ferrero Rocher" (16 Stück)
italian: Doces "Ferrero Rocher" (16 unid)

source: Сочетание цельного фундука и восхитительного сливочно-орехового крема в хрустящей вафельной оболочке подарит вам неповторимые вкусовые ощущения.
german: Die Kombination aus ganzen Haselnüssen und köstlicher Butter-Nuss-Creme in einer knusprigen Waffelhülle sorgt für ein einzigartiges Geschmackserlebnis.
italian: A combinação de avelãs inteiras e um delicioso creme de nozes cremoso em uma casca crocante de waffle lhe dará uma sensação de sabor único.

source: Конфеты "Ferrero Rocher" (24 штуки)
german: Süßigkeiten "Ferrero Rocher" (24 Stück)
italian: Doces "Ferrero Rocher" (24 unid)

source: КРЕМ ДЛЯ ЗАГАРА
german: SONNENCREME
italian: BRONZEADOR

source: Легкий, хорошо впитывающийся препарат для ускорения загара обладает увлажняющими и защитными свойствами. Рекомендуется для применения на пляже и в солярии.
german: Leichter, stark absorbierender Bräunungsbeschleuniger mit feuchtigkeitsspendenden und schützenden Eigenschaften. Empfohlen für Strand- und Solariumanwendungen.
italian: Acelerador de bronzeamento leve e bem absorvido com propriedades hidratantes e protetoras. Recomendado para uso na praia e na piscina.

source: МУЖСКИЕ МАЙКА И ШОРТЫ
german: HERREN T-SHIRTS UND SHORTS
italian: CAMISETAS E CALÇAS MASCULINOS

source: Свободный и лёгкий летний комплект одежды на каждый день.
german: Leichte Sommerkleidung für jeden Tag.
italian: Roupa de verão solta e leve para todos os dias.

source: КОНФЕТЫ С ЛИКЁРОМ
german: SÜßIGKEITEN MIT LIKÖR
italian: DOCES COM LICORES

source: Шоколадные конфеты с ликёром. Уникальные ароматизаторы скрывают вкус алкоголя. Отлично поднимают настроение. Очень крепкие.
german: Pralinen mit Likör. Einzigartige Aromen verbergen den Geschmack von Alkohol. Perfekt zum aufheitern . Sehr stark.
italian: Chocolates com licor. Sabores únicos escondem o sabor do álcool. Alegre-se perfeitamente. Muito forte.

source: КОМПЛЕКТ ТЁМНОГО НИЖНЕГО БЕЛЬЯ
german: DUNKLES UNTERWÄSCHE-SET
italian: CONJUNTO DE ROUPA INTIMA ESCURA

source: Отличное нижнее бельё тёмного цвета. Отличный подарок для любимой девушки.
german: Ausgezeichnete Unterwäsche in dunkler Farbe. Ein tolles Geschenk für deine Freundin.
italian: Ótima calcinha de cor escura. Um ótimo presente para sua namorada.

source: СЕКС-ОБРАЗОВАНИЕ
german: AUFKLÄRUNGSUNTERRICHT
italian: EDUCAÇÃO SEXUAL

source: Книга обо всём, связанным с сексом. Отлично подходит для обучения подрастающего поколения.
german: Das Buch handelt von allem, was mit Sex zu tun hat. Ideal, um die jüngere Generation zu unterrichten.
italian: O livro é sobre tudo relacionado ao sexo. Ótimo para educar a geração mais jovem.

source: ФОТОАППАРАТ
german: FOTOKAMERA
italian: CÂMERA FOTOGRAFICA

source: Профессиональный фотоаппарат с объективом. Не новый, но в отличном состоянии. Подойдёт как для новичков, так и для профессионалов.
german: Professionelle Fotokamera mit Objektiv. Nicht neu aber in Top-Zustand. Sowohl für Anfänger als auch für Profis geeignet.
italian: Câmera profissional com lente. Não é novo, mas está em ótimo estado. Adequado para iniciantes e profissionais.

source: КОРОТКАЯ ПИКАНТНАЯ СОРОЧКА
german: KURZES VERFÜHRERISCHES HEMD
italian: CAMISA SEXY CURTA

source: Соблазнительная чёрная сорочка выполнена из эластичного тюля. В комплект так же входят трусики-стринги.
german: Das verführerische schwarze Shirt ist aus elastischem Tüll. Das Set enthält auch Tanga-Höschen.
italian: A sedutora camisa preta é feita de tule elástico. O kit também inclui calcinha-tanga.

source: ЧЁРНОЕ СЕКСУАЛЬНОЕ БОДИ
german: SCHWARZER MESH-BODY
italian: CORPETE NERO SEXY

source: Прозрачное сетчатое боди с открытой спиной чёрного цвета.
german: Transparenter Mesh-Body mit offenem Rücken in Schwarz.
italian: Corpete de malha transparente com costas abertas pretas.

source: ЧЁРНОЕ КРУЖЕВНОЕ БОДИ
german: SCHWARZE SPITZEN-UNTERWÄSCHE
italian: CORPETE EM RENDA PRETA

source: Женское сексуальное нижнее бельё с кружевным узором по краям.
german: Sexy Damenunterwäsche mit Lochmuster an den Rändern.
italian: Roupa intima feminina sexy com um padrão de renda nas bordas.

source: СПОРТИВНЫЕ ЛИФ И МИНИ ШОРТЫ
german: SPORTKLEIDUNG MIT MINI-SHORTS
italian: CORPETE ESPORTIVO E MINI SHORTS

source: Удобная, открытая и лёгкая одежда для занятий спортом. Так же она прекрасно подойдёт для отдыха на природе.
german: Bequeme, offene und leichte Sportbekleidung. Es ist auch perfekt für die Erholung im Freien.
italian: Roupas confortáveis, abertas e leves para esportes. Também é perfeito para recreação ao ar livre.

source: ФИЛЬМ "ЦВЕТ НОЧИ" 1994 ГОД
german: FILM "FARBEN DER NACHT" 1994
italian: FILME "A COR DA NOITE" 1994

source: Брюс Уиллис в роли нью-йоркского психолога, потерявшего пациентку - она выбросилась в окно прямо во время сеанса. Чтобы прийти в себя, он едет в Лос-Анджелес к своему другу, с которым они вместе учились...
german: Bruce Willis als New Yorker Psychologe, der einen Patienten verloren hat - sie hat sich während der Sitzung aus dem Fenster geworfen. Um sich zu erholen, reist er nach Los Angeles zu seinem Freund, mit dem er zusammen studiert hat...
italian: Bruce Willis é um psicólogo de Nova York que perdeu um paciente - ela se jogou pela janela logo durante a sessão. Para se recuperar, ele vai para Los Angeles com sua amiga, com quem estudou.

source: КОМПРОМАТ НА ЭРИКА
italian: COMPROMISSO COM ERIK

source: Снимок того, как Эрик по ночам дрочит на Алису у окна её комнаты.
italian: Uma foto de Eric se masturbando na frente de Alice do lado de fora da janela de seu quarto à noite.

source: Снимки того, как Эрик по ночам сперва дрочил на Алису у окна её комнаты, а затем и в самой комнате.
italian: Fotos de Eric se masturbando na frente de Alice do lado de fora da janela do quarto à noite, e depois entrando no próprio quarto.

source: ЧЁРНЫЙ КОЖАНЫЙ КОСТЮМ ДЛЯ РОЛЕВЫХ ИГР
italian: TRAJE DE PASSEIO EM COURO PRETO

source: Женский сексуальный комплект из натуральной кожи чёрного цвета. Топ с воротничком и коротенькие шортики, которые застёгиваются на стильные заклёпки.
italian: Conjunto feminino sexy de couro preto. A parte superior com gola e shorts curtos que fecham com rebites elegantes.

source: ЧЁРНЫЙ КОЖАНЫЙ СТЕК
italian: CHICOTE DE COURO PRETO

source: Стек освежит и разнообразит ваши отношения. Шлепок на конце девайса воспитает дерзкого и непослушного партнера. Секс-игрушка откроет просторы истинного БДСМ.
italian: O chicote irá atualizar e diversificar seu relacionamento. A surra na ponta do aparelho vai alimentar um parceiro safado e rebelde. Um brinquedo sexual que abre o reino do verdadeiro BDSM.

source: БЫСТРОДЕЙСТВУЮЩЕЕ СЛАБИТЕЛЬНОЕ
italian: LAXANTE INSTANTÂNEO

source: Эффективное слабительное средство. Эффект не заставит себя ждать. Деликатное решение деликатной проблемы.
italian: Um laxante eficaz. O efeito não tardará a chegar. Uma solução delicada para um problema delicado.

source: УСПОКОИТЕЛЬНОЕ СРЕДСТВО
italian: SEDATIVO

source: Отлично подойдёт тем, кто не хочет перевозбуждаться. Только спокойствие и безмятежность. Перед применением следует обязательно проконсультироваться с врачом для определения нужной дозировки.
italian: Ótimo para quem não quer ser superexcitado. Apenas calma e serenidade. Sempre consulte um médico antes de usar para determinar a dosagem correta.
