Repository: DonRP/BBAS
Catalog: game/*/*/07_clothes.po
Languages: french, german, italian

source: Повседневная
french: Informel
german: Routine
italian: Informale

source: Для сна
french: Pour dormir
german: Schlafen
italian: Per dormire

source: Для йоги
french: Pour le yoga
german: Für Yoga
italian: Per lo Yoga

source: Блог в нижнем белье
french: Blog sur la lingerie
german: Dessous-Blog
italian: Blog in intimo

source: Готовит завтрак
french: Préparer le petit-déjeuner
german: Frühstück vorbereiten
italian: Prepara la colazione

source: Готовит ужин
french: Dîner du soir
german: Kocht Abendessen
italian: Cucina la cena

source: Утренний отдых
french: Repos matinal
german: Morgenruhe
italian: Riposo mattutino

source: Вечерний отдых
french: Repos du soir
german: Abendruhe
italian: Riposo serale

source: Купальник
french: Maillot de bain
german: Badeanzug
italian: Costume da bagno

source: За уроками
french: Pour les leçons
german: Für den Unterricht
italian: Per le lezioni

source: Для прогулок
french: Pour les promenades
italian: Per le passeggiate

source: Влияние Макса недостаточно
french: Le niveau de persuasion de Max n'est pas suffisant
german: Max's Einfluss reicht nicht aus
italian: L'influenza di Max non è sufficiente
