Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Наконец-то мы с мамой посмотрели порнушку, да ещё и с якобы обучающими целями. Странно, что когда я спросил о том, когда мы увиденное будем практиковать, она сильно удивилась. Должно быть она думала, что отделается просмотром порно с некоторыми комментариями. Но моя наглость не знает границ и уже через несколько минут я целовал её шею и массировал её грудь! Просто сказочные сиськи! Но вот когда речь зашла о том, чтобы переместиться ниже... Тут мама уже наотрез отказалась. Благо, это не проблема, ведь тётя Кира всегда поможет. И мне кажется, что моя уверенность на счёт тёти Киры, теперь не даст маме покоя. Она точно решит проверить, что мы ничем таким не балуемся, как только у неё будет время.
french: Enfin, ma mère et moi avons regardé du porno, et à des fins soi-disant éducatives, en plus. Curieusement, lorsque je lui ai demandé quand nous allions mettre en pratique ce que nous avions vu, elle a été très surprise. Elle a dû penser qu'elle s'en sortirait en regardant du porno avec des commentaires. Mais mon insolence ne connaît pas de limites et, en quelques minutes, j'étais en train d'embrasser son cou et de masser ses seins ! Des seins fabuleux ! Mais quand il s'agissait de descendre plus bas... Maman a refusé d'aller plus loin. Heureusement, ce n'était pas un problème, car tante Kira m'aidait toujours. Et je pense que mes certitudes sur Tante Kira vont garder maman sur ses gardes. Elle s'assurera qu'on ne s'adonne pas à ce genre de choses dès qu'elle en aura le temps.
italian: Infine, io e mia madre abbiamo guardato un po' di porno, e anche a scopo presumibilmente educativo. Stranamente, quando le ho chiesto quando avremmo messo in pratica ciò che avevamo visto, è rimasta molto sorpresa. Deve aver pensato di cavarsela guardando un porno con qualche commento. Ma la mia insolenza non conosce limiti e in pochi minuti le stavo baciando il collo e massaggiando i seni! Tette semplicemente favolose! Ma quando si trattava di spostarsi più in basso... La mamma si rifiutò di andare oltre. Per fortuna non era un problema, perché zia Kira ci aiutava sempre. E credo che la mia fiducia nella zia Kira avrà la meglio sulla mamma. Si assicurerà che non ci dilettiamo in cose del genere non appena ne avrà il tempo.

source: По воскресеньям мама ночует дома и к тому же одна. Отличные условия для того, чтобы она не смогла заснуть, пока не проверит, не с Кирой ли я провожу время ночью...
french: Le dimanche, ma mère passe la nuit à la maison et est également seule. Conditions parfaites pour qu'elle ne puisse pas dormir avant d'avoir vérifié si je passe la nuit avec Kira...
italian: La domenica mia madre passa la notte a casa ed è anch'essa sola. Le condizioni perfette perché non riesca a dormire finché non controlla se passo la notte con Kira...

source: Сказать, что мама была шокирована увиденным, ничего не сказать. Тётя Кира отлично отыграла свою роль и теперь мама уже не так категорична в отношении интимных уроков. Лишь бы меня не учила этому развратница Кира. А продолжатся наши с мамой уроки там, где и началась моя инициатива... В ванной комнате! Но это будет возможно, только если Эрика не будет у нас дома.
french: Dire que maman a été choquée par ce qu'elle a vu n'est rien de le dire. Tante Kira avait bien joué son rôle et ma mère n'était plus aussi intransigeante sur les leçons intimes. Tant que ce n'est pas la lubrique Kira qui me l'apprend. Et ma mère et moi allons continuer nos leçons là où mon initiative a commencé... Dans la salle de bains ! Mais cela ne serait possible que si Erica n'était pas dans notre maison.
italian: Dire che la mamma è rimasta scioccata da ciò che ha visto è dire poco. Zia Kira aveva recitato bene la sua parte e mia madre non era più così irremovibile sulle lezioni intime. Basta che non mi venga insegnato dalla lasciva Kira. E io e mia madre continueremo le nostre lezioni da dove è partita la mia iniziativa... In bagno! Ma questo sarebbe possibile solo se Erica non fosse in casa nostra.

source: Нужно пойти к маме, когда она принимает ванну...
french: Tu dois aller chez ta mère quand elle prend son bain...
italian: Devi andare a casa di tua madre quando sta facendo il bagno...

source: Нужно пойти к маме, когда она принимает ванну. И лучше стучаться, а не врываться...
french: Tu dois aller chez ta mère quand elle prend son bain. Et il est préférable de frapper plutôt que de faire irruption...
italian: Devi andare a casa di tua madre quando fa il bagno. Ed è meglio bussare piuttosto che irrompere...

source: Сказать, что мама была шокирована увиденным, ничего не сказать. Тётя Кира отлично отыграла свою роль и теперь мама уже не так категорична в отношении интимных уроков. Лишь бы меня не учила этому развратница Кира. А продолжатся наши с мамой уроки там, где и началась моя инициатива... В ванной комнате! Вот только желательно обезвредить Эрика, чтобы он не застукал нас там. Слабительное точно отпадает.
french: Dire que maman a été choquée par ce qu'elle a vu n'est rien de le dire. Tante Kira avait bien joué son rôle, et maintenant maman n'était plus aussi catégorique sur les leçons intimes. Tant que ce n'est pas la lubrique Kira qui me l'apprend. Et ma mère et moi allons continuer nos leçons là où mon initiative a commencé... Dans la salle de bains ! Mais nous ferions mieux de désarmer Eric pour qu'il ne nous surprenne pas là-dedans. Les laxatifs sont définitivement hors jeu.
italian: Dire che la mamma è rimasta scioccata da ciò che ha visto è un eufemismo. Zia Kira ha interpretato perfettamente il suo ruolo e ora la mamma non è più così categorica riguardo alle lezioni intime. Se non me lo insegnasse la dissoluta Kira. E le nostre lezioni con mia madre continueranno dove è iniziata la mia iniziativa... In bagno! questo è solo auspicabile disinnescare Eric in modo che non ci catturi lì. Il lassativo scompare sicuramente.

source: Интимные уроки с совершенно голой мамой в ванне... Ухх... О таком я даже и мечтать не мог. Хотя, что я говорю, об этом я как раз и мечтал! Понятно, что учить меня такому ей не просто, но когда я ласкал её грудь руками и языком - удовольствие она получала однозначно. А значит, ей будет сложно устоять и не пойти дальше... Но смущение от того, что это делает её сын, пусть и в образовательных целях, может перекрыть это удовольствие.
french: Leçons intimes avec une mère complètement nue dans la baignoire... Ugh... C'est quelque chose dont je n'aurais jamais rêvé. Bien que, que dis-je, c'est exactement ce dont je rêvais ! Il est clair qu'il n'est pas facile pour elle de m'apprendre cela, mais lorsque je caressais ses seins avec mes mains et ma langue, elle y prenait un plaisir certain. Ce qui signifie qu'il serait difficile pour elle de résister et de ne pas aller plus loin... Mais l'embarras de voir son fils le faire, même si c'est à des fins éducatives, peut l'emporter sur ce plaisir.
italian: Lezioni intime con una madre completamente nuda nella vasca da bagno... Ugh... È una cosa che non mi sarei mai sognato di fare. Anche se, come dire, è proprio quello che sognavo! È chiaro che non è facile per lei insegnarmi questo, ma quando le accarezzavo i seni con le mani e la lingua, le piaceva decisamente. Il che significa che sarebbe stato difficile per lei resistere e non andare oltre... Ma l'imbarazzo di farlo fare a suo figlio, anche se a scopo educativo, potrebbe annullare il piacere.

source: Вот мои пальцы и добрались до маминой киски! Она дала мне столько советов... Видимо, компенсирует это тем, чего не получает от Эрика. С такой женщиной, как моя мама нужно выкладываться на все 100%, она того стоит. А Эрику лишь бы себя любимого порадовать. Ох, зря ты так, Эрик... Правда, теперь у меня есть сомнения, что эти уроки продолжатся. Мама удивлена, что ей понравилась моя работа руками, а я в открытую пошёл и подрочил на неё в душе. Но, может обойдётся...
french: Ici, mes doigts ont atteint la chatte de ma mère ! Elle m'a donné tellement de conseils... Je suppose qu'elle compense par ce qu'elle n'obtient pas d'Eric. Avec une femme comme ma mère, il faut se donner à 100%, elle en vaut la peine. Eric veut juste se faire plaisir. Oh, tu ne devrais pas faire ça, Eric... Je doute que ces leçons se poursuivent. Maman est surprise qu'elle ait aimé mon travail et je suis ouvertement allé la branler sous la douche. Mais peut-être qu'elle s'en remettra...
italian: Qui le mie dita sono arrivate alla figa di mia madre! Mi ha dato così tanti consigli... Immagino che compensi con ciò che non ottiene da Eric. Con una donna come mia madre, devi dare il 100%, ne vale la pena. Eric vuole solo compiacere se stesso. Oh, non dovresti farlo, Eric... Ho i miei dubbi che queste lezioni continueranno. Mamma è sorpresa che le sia piaciuto il mio lavoro e io sono andato a masturbarla sotto la doccia. Ma forse le passerà...

source: Ох, как же всё пошло не по плану... Нет, в целом, всё было круто, но я явно перешёл черту, когда довёл маму до оргазма своим языком. Мы должны были закрепить пройденный материал, а я не сдержался и показал ей то, на что способен. Это я, конечно, зря... К тому же ещё и сам не сдержался и кончил прямо на неё... Мама довольно чётко дала понять, что нашим интимным урокам пришёл конец. Что же теперь делать?
french: Oh, ça ne s'est pas passé comme prévu... Non, c'était cool dans l'ensemble, mais j'ai clairement dépassé les bornes quand j'ai donné un orgasme à ma mère avec ma langue. Nous étions censés renforcer ce que nous avions appris, et je ne me suis pas retenu de lui montrer ce que je pouvais faire. Je n'aurais pas dû faire ça... Je n'ai pas pu m'empêcher de jouir juste au-dessus d'elle... Maman a été très claire sur le fait que nos leçons intimes étaient terminées. Que faire maintenant ?
italian: Oh, non è andata secondo i piani... No, nel complesso è stato bello, ma ho chiaramente esagerato quando ho fatto provare un orgasmo a mia madre con la lingua. Dovevamo rinforzare ciò che avevamo imparato e io non mi sono trattenuto e le ho mostrato ciò che sapevo fare. Non avrei dovuto farlo... Non ho potuto fare a meno di sborrare proprio sopra di lei... La mamma ha detto chiaramente che le nostre lezioni di intimità erano finite. Cosa fare ora?

source: Кристина
french: Christina
italian: Christina
spanish: Christina

source: Моими подозрительными заказами всякой женской одежды заинтересовалась девчонка из доставки. Как выяснилось, её зовут Кристина. Я не решился подкатить к ней... Она бы меня наверняка отшила. Хотя, попробовать всё равно можно было...
french: Mes commandes suspectes de vêtements pour femmes ont intéressé la fille de la Livraison. Elle s'appelle Christina. je n'ai pas osé la conduire... Elle m'aurait sûrement repoussée. Bien que, vous pouvez toujours essayer...
italian: I miei ordini sospetti di tutti gli abiti femminili interessati alla ragazza dalla consegna. Come si è scoperto, il suo nome è Christina. non ho osato arrotolarmi fino a lei... Probabilmente mi avrebbe cucito via. Anche se, potresti ancora provare...
spanish: Mis pedidos sospechosos de toda la ropa de mujer interesada en la niña de la entrega. Resultó que su nombre es Christina. no me atreví a enrollarme hacia ella... Probablemente me cosía. Aunque, todavía podrías probar...

source: Моими подозрительными заказами всякой женской одежды заинтересовалась девчонка из доставки. Как выяснилось, её зовут Кристина. Не самым умным решением было к ней сразу же подкатывать, но что сделано, то сделано. Понятно, что она бы в любом случае меня отшила, но попробовать стоило...
french: Mes commandes suspectes de vêtements pour femmes ont intéressé la fille de la Livraison. Elle s'appelle Christina. Ce n'était pas la décision la plus intelligente de la faire rouler immédiatement, mais ce qui a été fait, c'est fait. Il est clair qu'elle me rejetterait de toute façon, mais cela valait la peine d'essayer...
italian: I miei ordini sospetti di tutti gli abiti femminili interessati alla ragazza dalla consegna. Come si è scoperto, il suo nome è Christina. Non la decisione più intelligente è stata quella di arrotolarlo subito, ma ciò che è stato fatto è stato fatto. È chiaro che mi avrebbe cucito comunque, ma ne è valsa la pena provare...
spanish: Mis pedidos sospechosos de toda la ropa de mujer interesada en la niña de la entrega. Resultó que su nombre es Christina. No la decisión más inteligente fue enrollarlo de inmediato, pero lo que se hizo se hizo. Está claro que ella me habría cosdo de todos modos, pero valió la pena intentarlo...

source: Компромат на Эрика
french: Saletés sur Eric
italian: Sporcizia su Eric
spanish: Suciedad en Eric

source: Мне случайно удалось заметить, как Эрик посреди ночи стоит около окна в комнату Алисы и дрочит на неё! Не ожидал я такое увидеть... Мне казалось, что Эрик из тех, кто скорее проститутку снимет, чем будет просто дрочить, но как оказалось... я ошибался. Наверняка он делает это уже не первый раз! Надо понаблюдать за ним по ночам, чтобы заполучить снимок с его грязными делишками... Такой козырь лучше иметь под рукой, на случай чего...
french: J'ai accidentellement remarqué qu'Eric se tenait près de la fenêtre de la chambre d'Alice au milieu de la nuit et se branlait dessus! Je ne m'attendais pas à voir ça... Il me semblait qu'Eric était un de ceux qui préféreraient enlever une prostituée plutôt que de se masturber, mais comme il s'est avéré... j'ai eu tort. ce n'est Sûrement pas la première fois qu'il le fait! Il faut le surveiller la nuit pour avoir une photo de ses sales affaires... Un tel atout est préférable d'avoir à portée de main, au cas où...
italian: Mi è capitato di notare Eric in piedi vicino alla finestra della stanza di Alice nel cuore della notte e tremare contro di lei! Non mi aspettavo di vederlo... Mi sembrava che Eric fosse uno di quelli che preferirebbero rimuovere una prostituta piuttosto che semplicemente throot, ma come si è scoperto ... Mi sbagliavo. Sicuramente questa non è la prima volta che lo fa! Devi guardarlo di notte per ottenere una foto con le sue azioni sporche ... Una tale carta vincente è meglio avere a portata di mano, in caso di ciò che ...
spanish: ¡Me di cuenta de cómo Eric se para cerca de la ventana de la habitación de Alice en medio de la noche y se masturba con ella! No esperaba ver esto... Me pareció que Eric es uno de esos que prefiere a una prostituta que simplemente masturbarse, pero resultó que... estaba equivocado. ¡Probablemente esta no sea la primera vez que hace esto! Necesitamos vigilarlo por la noche para tener una instantánea de sus sucias acciones... Es mejor tener esa carta de triunfo a mano, en caso de algo...

source: Похоже, Эрик иногда не может удержаться и идёт дрочить на Алису. Это происходит около двух часов ночи...
french: Il semble que parfois Eric ne peut pas résister et va se branler sur Alice. Ça arrive vers deux heures du matin...
italian: Sembra che Eric a volte non riesca a resistere e vada a jever su Alice. Succede verso le due del mattino...
spanish: Parece que Eric a veces no puede resistirse y va a masturbarse con Alice. Esto sucede alrededor de las dos de la mañana...

source: Получилось! Я сфотографировал, как Эрик дрочит на Алису! Конечно, на самом деле на снимке не понятно, на кого или на что он дрочит, так что не слишком-то эта фотография мне поможет в случае какой-нибудь заварушки с Эриком. Было бы хорошо, если бы Эрик обнаглел настолько, что стал дрочить на Алису прямо посреди её комнаты... Вот это уже бы тянуло на компромат! В кадр правда попадёт Алиса, но основное внимание на такой фотографии будет приковано к Эрику. Дело за малым - придумать, как заманить его в комнату Алисы... Может, получится уговорить её спать голой?!
french: Réussi! J'ai pris une photo d'Eric se branlant sur Alice! Bien sûr, en fait, il n'est pas clair sur la photo sur qui ou sur quoi il se branle, donc pas trop cette photo m'aidera en cas de problème avec Eric. ce serait bien si Eric était assez insolent pour se branler sur Alice en plein milieu de sa chambre... Cela aurait déjà tiré sur le compromis! Dans le cadre, la vérité sera Alice, mais l'accent sur une telle photo sera rivé sur Eric. Il s'agit de trouver un moyen de l'attirer dans la chambre d'Alice... Peut-être qu'on pourrait la convaincre de dormir nue?!
italian: È un go! Ho scattato una foto di Eric che trema ad Alice! Naturalmente, non è molto chiaro nella foto chi o cosa stia degghignando, quindi non troppo questa foto mi aiuterà in caso di qualche pasticcio con Eric. Sarebbe bello se Eric fosse così sfacciato da iniziare a deriso Alice proprio nel mezzo della sua stanza... Questo avrebbe già tirato sul compromesso! Alice entrerà davvero nell'inquadratura, ma l'attenzione principale in una foto del genere sarà focalizzata su Eric. È una piccola questione - per capire come attirarlo nella stanza di Alice...
spanish: ¡Sucedió! ¡Fotografié a Eric masturbándose con Alice! Por supuesto, de hecho, en la imagen no está claro a quién o qué se pajea, por lo que esta imagen no me ayudará demasiado en caso de algún problema con Eric. Sería bueno si Eric se volviera tan insolente que comenzara a masturbarse con Alice justo en el medio de su habitación... ¡Eso ya estaría atraído por evidencia comprometedora! Es cierto que Alice entrará en el encuadre, pero la atención principal en una foto así estará fijada en Eric. Hay poco que hacer, descubrir cómo atraerlo a la habitación de Alice... ¡¿Quizás sea posible persuadirla para que duerma desnuda?!

source: Алису точно не удастся уговорить спать голышом, если её даже не наказывали голой...
french: Alice ne pourra certainement pas être persuadée de dormir nue si elle n'a même pas été punie nue...
italian: Alice non sarà sicuramente in grado di convincere a dormire nuda, se non è stata nemmeno punita nuda ...
spanish: Alice definitivamente no podrá ser persuadida a dormir desnuda, si ni siquiera fue castigada desnuda...

source: Помогут наши с Алисой договорённости, когда она исполняет мои пикантные прихоти, а я молчу, что она курит...
french: J'aiderais mes arrangements avec Alice quand elle accomplit mes caprices coquins, et je me tais lorsqu'elle fume...
italian: I nostri accordi con Alice aiuteranno quando lei soddisfa i miei capricci piccanti, e io taccio che fuma ...
spanish: Nuestros acuerdos con Alice ayudarán cuando ella cumpla mis caprichos picantes, y guardo silencio que ella fuma...

source: Я так и знал, что Эрик не устоит перед голой и спящей Алисой! Правда, можно ли его за это винить? Я бы на его месте тоже не устоял... Теперь, остаётся лишь успеть сделать снимок, пока он в её комнате...
french: Je savais qu'Eric ne pourrait pas résister à Alice nue et endormie! Vraiment, pourrais-je le blâmer pour ça? Je ne résisterais pas non plus si j'étais lui... Maintenant, la seule chose qui reste à faire est de prendre la photo pendant qu'il est dans la chambre d'Alice...
italian: Sapevo che Eric non poteva resistere a un'Alice nuda e addormentata! Tuttavia, può essere incolpato per questo? Non resisterei nemmeno al suo posto... Ora, resta solo da avere il tempo di scattare una foto mentre lui è nella sua stanza...
spanish: ¡Sabía que Eric no podía resistirse a una Alicia desnuda y dormida! Sin embargo, ¿se le puede culpar por esto? Tampoco me resistiría en su lugar... Ahora, solo queda tiempo para tomar una foto mientras él está en su habitación ...

source: Остаётся лишь успеть сфотографировать Эрика, пока он ещё дрочит на Алису...
french: Il ne reste plus qu’à avoir le temps de prendre une photo d’Eric, alors qu’il se branle encore devant Alice...
italian: Resta solo da avere il tempo di scattare una foto di Eric, mentre sta ancora tremando ad Alice...
spanish: Todo lo que queda es tener tiempo para tomar una foto de Eric mientras todavía se masturba con Alice...

source: Вот всё и получилось! У меня есть два снимка, на которых Эрик, как грязный извращенец, дрочит пока все спокойно спят... А на одном из снимков даже видно на кого он дрочит... Мне стоит быть осторожнее с этими снимками, Эрик столько всего делает для моих сестёр, что они запросто могут рассказать о том, что у меня есть. А так же хорошенько подумать над тем, как я буду использовать эти снимки. Я могу придержать этот компромат, пойти с ним к Эрику в ближайшее время или же вовсе как-то подставить его...
french: C'est tout ce qui s'est passé! J'ai deux photos où Eric, comme un sale pervers, se branle pendant que tout le monde dort... Et sur l'une des photos, on peut même voir sur qui il se branle... je devrais être plus prudent avec ces photos, Eric fait tellement de choses pour mes sœurs qu'elles peuvent facilement parler de ce que j'ai. Et aussi bien réfléchir à la façon dont je vais utiliser ces images. Je peux garder ce compromis, aller avec lui à Eric dans un proche avenir, ou en quelque sorte le remplacer...
italian: Questo è tutto! Ho due foto di Eric, come uno sporco pervertito, che trema mentre tutti dormono tranquillamente... E una delle foto mostra anche a chi sta tremando... dovrei stare attento con queste foto, Eric fa così tanto per le mie sorelle che possono facilmente dire di quello che ho. E pensa anche attentamente a come userò queste immagini. posso tenere questa sporcizia, andare con lui da Eric nel prossimo futuro o anche in qualche modo incorniciarlo...
spanish: ¡Eso es todo! Tengo dos fotos de Eric, como un pervertido sucio, temblando mientras todos duermen plácidamente ... Y una de las fotos incluso muestra a quién está temblando... debo tener cuidado con estas fotos, Eric hace tanto por mis hermanas que pueden contar fácilmente lo que tengo. Y también piense cuidadosamente sobre cómo usaré estas imágenes. puedo sostener esta suciedad, ir con él a Eric en un futuro cercano o incluso de alguna manera enmarcarlo ...

source: Пришло время действовать! Одного снимка мало, чтобы убедить всех в том, что Эрик тот ещё мудак, а заманивать его его в комнату к Алисе нет времени. Вот бы мне разговорить Эрика и записать его мерзкие признания на диктофон! У Лизы на телефоне наверняка должен быть диктофон, но нужно подождать пару дней, чтобы она остыла. Тогда я его и попрошу на время...
french: Il est temps d'agir! Une seule photo ne suffit pas à convaincre tout le monde qu'Eric est un connard, et il n'y a pas le temps de l'attirer dans la chambre d'Alice. J'aimerais parler à Eric et enregistrer ses viles aveux sur l'enregistreur. Lisa doit avoir un enregistreur sur son téléphone, mais il faut attendre quelques jours pour qu'elle refroidisse. Je lui demanderai un moment...
italian: È il momento di agire! Non era abbastanza per convincere tutti che Eric era uno stronzo, e non c'era tempo per attirarlo nella stanza di Alice. Vorrei poter far parlare Eric e registrare le sue brutte confessioni! Lisa deve avere un registratore sul suo telefono, ma dovrà aspettare un paio di giorni prima che si raffreddi. Allora glielo chiederò per un po'...

source: Нужно будет подождать и попросить у Лизы на время её телефон. Стоит попробовать начиная с субботы...
french: Il faudra attendre et demander à Lisa pour le temps de son téléphone. Cela vaut la peine d'essayer à partir de samedi...
italian: Dovremo aspettare e chiedere a Lisa il suo telefono per un po'. Vale la pena provare a partire da sabato...
