Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Вот чёрт! Во время моих приставаний, Лиза каким-то образом почувствовала, что я не читал книгу по сексуальному образованию. Она намекнула, что к ней можно даже не пытаться приставать, пока я её не прочитаю. Эх, надо было прочитать её сразу, как купил, а потом уже дарить.
french: Voici les caractéristiques de la! Pendant mon harcèlement, Lisa a senti que je n'avais pas lu un livre sur l'éducation sexuelle. Elle a laissé entendre qu'elle ne pouvait même pas essayer de la harceler tant que je ne l'avais pas lue. Eh, j'aurais dû le lire dès que je l'ai acheté, puis le donner.
italian: Oh, merda! Durante le mie avances, Lisa ha percepito in qualche modo che non avevo letto il libro di educazione sessuale. Mi ha accennato che non avrei dovuto nemmeno provarci con lei finché non l'avessi letto. Eh, avrei dovuto leggerlo appena l'ho comprato e poi darglielo.

source: Нужно сперва прочитать книгу по сексуальному образованию, а уже после продолжить приставать к Лизе, когда она читает...
french: Vous devez d'abord lire un livre sur l'éducation sexuelle, puis continuer à harceler Lisa quand elle lit...
italian: Bisogna leggere prima il libro di educazione sessuale e poi continuare a tormentare Lisa mentre legge...

source: Вот это класс! Мне наконец-то удалось обласкать Лизины сисечки своими поцелуями! А сколько перспектив от этого может открыться... Главное, не торопиться и наслаждаться такими моментами.
french: C'est la classe! J'ai enfin réussi à caresser mes seins avec mes baisers! Et combien de perspectives cela peut s'ouvrir... L'essentiel est de prendre votre temps et de profiter de tels moments.
italian: Questo è lo spirito giusto! Finalmente ho potuto baciare le tette di Lisa! E quanta prospettiva questo può aprire... L'importante è prendersi il proprio tempo e godersi questi momenti.

source: Одноклассник
french: Un camarade de classe
italian: Compagno di classe
spanish: Compañero de clase

source: Очевидно, Лиза по уши влюблена в какого-то своего одноклассника по имени Алекс. Как она рассказала, у него есть подруга Оливия, самая красивая девочка в школе. Лиза ждёт от меня помощи в виде совета - как ей быть дальше. И это хороший вопрос! С одной стороны хочется ей помочь дельным советом, а с другой, не хочется отдавать младшую сестрёнку в руки какому-то там Алексу. Нужно не торопиться и какое-то время хорошенько подумать над всем этим.
french: De toute évidence, Lisa est amoureuse d'un de ses camarades de classe nommé Alex. Comme elle l'a dit, il a une amie Olivia, la plus belle fille de l'école. Lisa attend de moi de l'aide sous forme de conseils - comment elle va continuer. et c'est une bonne question! D'une part, je veux l'aider avec des conseils d'affaires, et d'autre part, je ne veux pas donner une petite soeur dans les mains d'un certain Alex. Vous devez prendre votre temps et réfléchir à tout cela pendant un certain temps.
italian: Ovviamente, Lisa è innamorata di alcuni dei suoi compagni di classe di nome Alex. Come ha detto, ha una fidanzata Olivia, la ragazza più bella della scuola. Lisa sta aspettando il mio aiuto sotto forma di consigli - come essere il prossimo. E questa è una buona domanda! Da un lato, voglio aiutarla con buoni consigli e, dall'altro, non voglio dare mia sorella minore nelle mani di alcuni Alex lì. Devi prenderti il tuo tempo e pensare attentamente a tutto questo per un po '.
spanish: Obviamente, Lisa está locamente enamorada de algunos de un compañero de clase llamado Alex. Como ella dijo, el tiene una novia Olivia, la niña más hermosa de la escuela. Lisa espera de mí ayuda en forma de consejos sobre cómo proceder. ¡Y esa es una buena pregunta! Por un lado, quiero ayudarla con consejos prácticos, pero por el otro, no quiero dejar a mi hermana pequeña en manos de algún Alex. Necesita tomarse su tiempo y pensar detenidamente sobre todo esto durante algún tiempo.

source: Да, и похоже о своём мальчике Лиза разговаривает только, когда у неё хорошее настроение...
french: Oh, et on dirait que Lisa ne parle de son copain que lorsqu’elle est de bonne humeur...
italian: Oh, e sembra che Lisa parli del suo ragazzo solo quando è di buon umore...
spanish: Ah, y parece que Lisa solo habla de su hijo cuando está de buen humor ...

source: Может, за недельку или чуть больше в голову придёт какой-нибудь стоящий совет для Лизы...
french: Peut-être que dans une semaine ou un peu plus, des conseils valables pour Lisa me viendront à l’esprit...
italian: Forse tra una settimana o un po' di più mi verrà in mente qualche consiglio utile per Lisa...
spanish: Tal vez en una semana o un poco más algún consejo que valga la pena para Lisa me venga a la mente...

source: Хорошенько подумав, какой совет дать Лизе относительно Алекса, я решил поступить хитро и предложил ей подружиться с Оливией. Таким образом Лиза сможет узнать от неё, действительно ли Алекс так хорош, как ей кажется. Наверняка ведь, он не слишком идеален... А может и ещё хуже... Не знаю, сколько времени понадобиться, чтобы у Лизы получилось ненавязчиво подружиться с Оливией. Пожалуй, мне стоит интересоваться её успехами время от времени...
french: Après avoir bien réfléchi au conseil à donner à Lisa au sujet d'Alex, j'ai décidé d'être sournois et lui ai suggéré de devenir amie avec Olivia. Ainsi, Lisa pourra savoir si Alex est vraiment aussi bon qu'elle le pense. Il n'est sûrement pas trop parfait... Ou peut-être même pire... Je ne sais pas combien de temps il faudra à Lisa pour devenir une amie discrète d'Olivia. Je devrais peut-être m'intéresser à ses progrès de temps en temps...
italian: Dopo aver rifletti attentamente su quali consigli dare a Lisa su Alex, ho deciso di agire astutamente e le ho suggerito di diventare amica di Olivia. In questo modo, Lisa sarà in grado di scoprire da lei se Alex è davvero bravo come pensa. Sicuramente, non è troppo perfetto... O forse anche peggio... Non so quanto tempo ci vorrà perché Lisa faccia amicizia con Olivia. Forse dovrei essere interessato ai suoi successi di tanto in tanto...
spanish: Después de pensar cuidadosamente qué consejo darle a Lisa sobre Alex, decidí actuar con astucia y le sugerí que se hizo amiga de Olivia. De esta manera, Lisa podrá averiguar de ella si Alex es realmente tan bueno como ella piensa. Seguramente, no es demasiado perfecto ... O tal vez incluso peor... No sé cuánto tiempo le tomará a Lisa hacerse amiga discretamente de Olivia. Tal vez debería estar interesado en sus éxitos de vez en cuando ...

source: Думаю, через 5-7 дней у Лизы можно будет что-нибудь узнать...
french: Je pense que dans 5-7 jours, Lisa sera capable d’apprendre quelque chose...
italian: Penso che in 5-7 giorni Lisa sarà in grado di imparare qualcosa...
spanish: Creo que en 5-7 días será posible aprender algo con Lisa...

source: Лиза пытается понять, как ей подружиться с Оливией, девушкой Алекса. Для этого Лиза попытается подружиться с кем-то, кому ещё нравится Оливия, чтобы выпытать у него побольше информации об этой девушке... Подожду немного и узнаю, что Лизе удастся выяснить.
french: Lisa essaie de comprendre comment être amie avec Olivia, la petite amie d’Alex. Pour ce faire, Lisa va essayer d'être amie avec quelqu’un d’autre qui aime encore Olivia, pour lui demander plus d’informations sur cette fille... Je vais attendre un peu et découvrir ce que Lisa peut apprendre.
italian: Lisa cerca di capire come fare amicizia con Olivia, la fidanzata di Alex. Per fare questo, Lisa cercherà di fare amicizia con qualcun altro a cui piace ancora Olivia, per chiedergli maggiori informazioni su questa ragazza ... Aspetterò un po' e scoprirò cosa Lisa può capire.
spanish: Lisa trata de averiguar cómo hacerse amiga de Olivia, la novia de Alex. Para ello, Lisa intentará hacerse amiga de otra persona a la que todavía le guste Olivia, para pedirle más información sobre esta chica.

source: Лизе удалось выяснить одну любопытную особенность Оливии: она не носит нижнее бельё! Конечно, это не очень много, но это может оказаться хорошей темой для обсуждения... Глядишь и разболтаются, а там и до дружбы недалеко...
french: Lisa a réussi à découvrir une chose curieuse sur Olivia : elle ne porte pas de sous-vêtements ! Bien sûr, ce n'est pas grand-chose, mais cela pourrait s'avérer un bon sujet de discussion... Elle doit apprendre à la connaitre, et puis elles deviendront amies...
italian: Lisa è riuscita a scoprire una curiosa caratteristica di Olivia: non indossa biancheria intima! Certo, questo non è molto, ma può essere un buon argomento di discussione... Guardi e parli, e lì e all'amicizia non è lontano...
spanish: Lisa logró descubrir una característica curiosa de Olivia: ¡no usa ropa interior! Por supuesto, esto no es mucho, pero puede ser un buen tema de discusión ... Miras y hablas, y allí y a la amistad no está lejos ...

source: Наконец-то что-то начало получаться! Лизе удалось выяснить, что Оливия не носит трусы, потому что она из семьи каких-то нудистов или натуристов, не важно. И ещё она обожает бассейны, но у них дома он почему-то не работает. Теперь дело за малым... Чтобы Лиза позвала Оливию к нам в гости, где они будут загорать и купаться. Ну и, конечно, общаться вне школы, что, как я думаю, их сблизит...
french: Enfin quelque chose qui commence à fonctionner ! Lisa a réussi à découvrir qu'Olivia ne porte pas de culottes parce qu'elle vient d'une sorte de famille nudiste ou naturiste, peu importe. Et elle aime aussi les piscines, mais pour une raison quelconque, il n'y en a pas chez eux. Maintenant, c'est juste une question d'un peu de... Que Lisa invite Olivia à nous rendre visite, où elles prendront le soleil et nageront. Et, bien sûr, la socialisation en dehors de l'école, qui, je pense, les rapprochera...
italian: Finalmente qualcosa ha iniziato a funzionare! Lisa è riuscita a scoprire che Olivia non indossa mutandine, perché proviene da una famiglia di alcuni nudisti o naturisti, non importa. E lei ama anche le piscine, ma per qualche motivo non lavora a casa. Ora torniamo al piccolo... Per Lisa di invitare Olivia a farci visita, dove prenderanno il sole e nuoteranno. E, naturalmente, comunicare al di fuori della scuola, che penso li avvicinerà...
spanish: ¡Finalmente algo comenzó a funcionar! Lisa logró descubrir que Olivia no usa bragas, porque proviene de una familia de algunos nudistas o naturistas, no importa. Y a ella también le encantan las piscinas, pero por alguna razón él no trabaja en casa. Ahora le pasa al pequeño... Para que Lisa invite a Olivia a visitarnos, donde tomarán el sol y nadarán. Y, por supuesto, comunicarse fuera de la escuela, lo que creo que los acercará...

source: Как бы там у Лизы всё не сложилось с Алексом, но это хорошая возможность сблизиться со своей младшей сестрёнкой, помогая ей узнать побольше о взрослой жизни. Потребуются успехи в возможности "Наставник"...
french: Comme si tout s’était bien passé avec Alex, Lisa n’a pas marché dans son jeu, mais c’est une bonne occasion de se rapprocher de ma sœur cadette, l’aidant à en apprendre davantage sur l’âge adulte. Il faudra réussir dans 'l'opportunité' : 'Mentor'...
italian: Come se tutto funzionasse con Alex, Lisa non ha funzionato, ma questa è una buona opportunità per avvicinarsi alla sorella minore, aiutandola a conoscere meglio l'età adulta. Ci vorrà successo nell'opportunità "Mentor" ...
spanish: No importa cómo le haya resultado a Lisa con Alex, esta es una buena oportunidad para acercarme a mi hermana menor, ayudándola a aprender más sobre la vida adulta. Se necesitará progreso en la capacidad de Mentor...

source: Благодаря моему наставничеству Лиза хорошо осведомлена о том, ЧЕМ думают мальчики и чего хотят. Надеюсь, эти знания защитят её от Алекса. Теперь лишь нужно немного подождать и узнать, позвала ли Лиза Оливию к нам в гости...
french: Grâce à mon mentorat, Lisa est bien consciente de ce que les garçons pensent et de ce qu’ils veulent. Espérons que cette connaissance la protégera d’Alex. Maintenant, il suffit d’attendre un peu et de savoir si Lisa a appelé Olivia pour nous rendre visite...
italian: Attraverso il mio mentoring, Lisa è ben consapevole di CIÒ che i ragazzi pensano e di ciò che vogliono. Speriamo che questa conoscenza la protegga da Alex. Ora non ci resta che aspettare un po' e scoprire se Lisa ha chiamato Olivia per venirci a trovare...
spanish: Gracias a mi tutoría, Lisa es muy consciente de lo que los niños piensan y quieren. Espero que este conocimiento la proteja de Alex. Ahora solo queda esperar un poco y averiguar si Lisa invitó a Olivia a visitarnos...

source: Я познакомился с Оливией! Да, реальность даже немного превзошла все мои ожидания! Оливия абсолютно не стесняется своей наготы... На что я соответствующе отреагировал. Ну ничего, главное, что я произвел впечатление...
french: J’ai rencontré Olivia ! Oui, la réalité a même légèrement dépassé toutes mes attentes! Olivia n’a absolument pas honte de sa nudité... Ce à quoi j’ai réagi en conséquence. Eh bien, l’essentiel est que j’ai fait une bonne impression ...
italian: Ho incontrato Olivia! Sì, la realtà ha superato anche di poco tutte le mie aspettative! Olivia non si vergogna assolutamente della sua nadità... Al che ho reagito di conseguenza. Beh, niente, la cosa principale è che ho fatto un'impressione...
spanish: ¡Conocí a Olivia! ¡Sí, la realidad incluso superó ligeramente todas mis expectativas! Olivia no se avergüenza en absoluto de su nadidad ... A lo que reaccioné en consecuencia. Bueno, nada, lo principal es que me impresionó...

source: Будет совсем не лишним пообщаться с Оливией, пока они с Лизой загорают. Чтобы быть в курсе того, чем она живёт и как у них с Лизой дела...
french: Il ne sera pas superflu de parler avec Olivia pendant que elle et Lisa prennent un bain de soleil. Être conscient de ce qu’elle vit et comment elle et Lisa s'entendent...
italian: Non sarà superfluo comunicare con Olivia mentre lui e Lisa prendono il sole. Essere consapevoli di ciò che vive e di come lei e Lisa stanno facendo...
spanish: No será superfluo charlar con Olivia mientras ella y Lisa toman el sol. Ser consciente de lo que vive y de cómo están ella y Lisa...

source: Мне удалось немного поболтать с Оливией. Она оказалась не такой глупой, как я думал. Она весёлая, жизнерадостная, острая на язычок... Ох, попробовать бы его... Но я отвлёкся от дела. Как я понял, их отношения с Алексом не идеальны. Вопрос только в том, кто в этом больше виноват, она или он? Думаю, со временем нам с Лизой удастся узнать больше о них. А пока, я могу, как минимум раз в неделю, совершенно без последствий наблюдать голую грудь Оливии у нас во дворе!
french: J'ai réussi à avoir une petite discussion avec Olivia. Elle s'est avérée ne pas être aussi stupide que je le pensais. Elle aime s'amuser, est joyeuse, à la langue bien pendue... Oh, j'aimerais pouvoir l'essayer... Mais j'ai été détourné du sujet. D'après ce que j'ai compris, sa relation avec Alex n'est pas idéale. La seule question est de savoir qui est le plus à blâmer, elle ou lui ? Je pense qu'avec le temps, Lisa et moi pourrons en savoir plus sur eux. Entre-temps, je peux, au moins une fois par semaine, regarder les seins nus d'Olivia dans notre cour sans embâter pour ça!
italian: Sono riuscito a chattare un po 'con Olivia. Non era così stupido come pensavo. È allegra, allegra, acuta sulla lingua... Oh, lo proverei... Ma mi sono distratto. A quanto ho capito, il loro rapporto con Alex non è perfetto. L'unica domanda è: chi è più da biasimare per questo, lei o lui? Penso che col tempo Lisa e io saremo in grado di saperne di più su di loro. Nel frattempo, posso, almeno una volta alla settimana, completamente senza conseguenze guardare il seno nudo di Olivia nel nostro cortile!
spanish: Me las arreglé para charlar un poco con Olivia. No fue tan estúpido como pensaba. Ella es alegre, alegre, aguda en la lengua ... Oh, lo intentaría ... Pero me distraje. Según tengo entendido, su relación con Alex no es perfecta. La única pregunta es, ¿quién tiene más culpa de esto, él o ella? Creo que con el tiempo Lisa y yo podremos aprender más sobre ellos. Mientras tanto, ¡puedo, al menos una vez a la semana, ver los pechos desnudos de Olivia en nuestro patio!

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях по средам...
french: Je dois continuer à parler avec Olivia lorsqu’elle nous rend visite le mercredi...
italian: Dobbiamo continuare a comunicare con Olivia quando ci visita il mercoledì...
spanish: Necesitamos seguir comunicándonos con Olivia cuando nos visite los miércoles...

source: Мы с Оливией немного пошептались о Лизе. Пускай, это не очень красиво, но мы пришли к выводу, что нужно поработать над сексуальным раскрепощением моей младшей сестрёнки. Хотя бы немного... И компания Оливии идеально для этого подходит! Она девочка без комплексов, очень открытая во всех смыслах. А как говорится, с кем поведёшься, от того и наберёшься!
french: Olivia et moi avons eu une petite discussion à propos de Lisa. Même si ce n'est pas très joli, nous sommes arrivés à la conclusion que nous devons travailler sur l'émancipation sexuelle de ma petite sœur. Au moins un peu... Et Olivia est parfaite pour cela ! C'est une fille sans complexes, très ouverte d'esprit à tous points de vue. Et comme le dit le proverbe, on obtient ce que l'on peut de qui l'on peut !
italian: Olivia e io abbiamo sussurrato un po' di Lisa. Potrebbe non essere molto carino, ma siamo giunti alla conclusione che dobbiamo lavorare sull'emancipazione sessuale di mia sorella minore. Almeno un po'... E la compagnia di Olivia è perfetta per questo! È una ragazza senza complessi, molto aperta in tutti i sensi. E come si suol dire, con chi condurrai, da quello e otterrai!
spanish: Olivia y yo susurramos un poco sobre Lisa. Puede que no sea muy bonito, pero llegamos a la conclusión de que tenemos que trabajar en la emancipación sexual de mi hermana menor. Al menos un poco... ¡Y la compañía de Olivia es perfecta para eso! Es una chica sin complejos, muy abierta en todos los sentidos. Y como dicen, ¡con quién liderarás, de eso y obtendrás!

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях. Теперь по вторникам и пятницам...
french: Je dois continuer à parler avec Olivia lorsqu’elle nous rend visite. Maintenant, les mardis et vendredis...
italian: Dobbiamo continuare a comunicare con Olivia quando ci visita. Ora il martedì e il venerdì...
spanish: Necesitamos continuar comunicándonos con Olivia cuando nos visite. Ahora los martes y viernes...

source: Оливия узнала, что по вечерам пятницы наш дом пустеет и мы с Лизой остаёмся одни на какое-то время... Отличное время, чтобы втроём полодырничать у нашего большого экрана в гостиной! И самое классное, что я понятия не имею, во что это выльется! Но в чём я уверен точно, так это в том, что будет интересно...
french: Olivia a découvert que le vendredi soir, notre maison était vide et Lisa et moi étions seules pendant un moment... Un bon moment pour nous trois d’aller voir le grand écran dans le salon! Et le plus cool, c’est que je n’ai aucune idée de ce qui va se passer! Mais ce dont je suis sûr, c’est que ça va être intéressant...
italian: Olivia ha scoperto che il venerdì sera la nostra casa era vuota e Lisa e io siamo rimasti soli per un po '... Un grande momento per noi tre per avere un grande schermo in salotto! E la cosa più bella è che non ho idea di cosa si trasformerà! Ma quello di cui sono sicuro è che sarà interessante...
spanish: Olivia descubrió que los viernes por la noche nuestra casa estaba vacía y Lisa y yo estábamos solas por un tiempo. . . ¡Un gran momento para que los tres tengamos una pantalla grande en la sala de estar! ¡Y lo mejor es que no tengo idea de en qué se convertirá! Pero de lo que estoy seguro es de que va a ser interesante...

source: Ещё не знаю, достаточно ли я сблизился с Лизой, чтобы в ночь с пятницы на субботу они с Оливией были не против моей компании, но лучше бы мне подстраховаться и добиться успехов в возможности "Кнут или пряник?"...
french: Je ne sais pas encore si je suis assez proche de Lisa pour que du vendredi soir au samedi, lui et Olivia ne soient pas contre ma compagnie, mais je ferais mieux de couvrir mes arrières et de progresser dans 'l'opportunité' : 'Carotte ou bâton?' ...
italian: Non so ancora se sono abbastanza vicino a Lisa che da venerdì sera a sabato lui e Olivia non sono contro la mia compagnia, ma farei meglio a coprire le mie scommesse e fare progressi nell'opportunità "Carota o bastone?". ...
spanish: Todavía no sé si me acerqué lo suficiente a Lisa para que en la noche del viernes al sábado a ella y Olivia no les importara mi compañía, pero sería mejor para mí ir a lo seguro y tener éxito en la posibilidad de "Zanahoria o palo? "...

source: Думаю, я уже достаточно сблизился с Лизой, чтобы в ночь с пятницы на субботу они с Оливией были не против моей компании. Осталось только дождаться этого и не портить Лизе настроение...
french: Je pense que je suis assez proche de Lisa pour qu'elle et Olivia ne soient pas contre ma compagnie dans la nuit de vendredi à samedi. Il ne reste plus qu'à attendre et à ne pas gâcher l'ambiance de Lisa...
italian: Penso di essermi già avvicinato abbastanza a Lisa che a lei e Olivia non dispiacerà la mia compagnia venerdì sera. Dovevo solo aspettare che accadesse e non rovinare l'umore di Lisa...

source: Оливия пришла в полночь, как и обещала. Хоть я и догадывался, в каком виде намечаются наши ночные посиделки, но всё равно сомневался, действительно ли мне так повезёт... И Оливия меня не разочаровала! Она сразу же распрощалась с одеждой...
french: Olivia est arrivée à minuit comme promis. Bien que j’aie deviné sous quelle forme nos rassemblements nocturnes étaient prévus, mais je doutais toujours si je serais vraiment si chanceux ... Et Olivia ne m’a pas déçu ! Elle a immédiatement enlevé ses vêtements...
italian: Olivia è arrivata a mezzanotte come promesso. Anche se ho indovinato in quale forma erano previsti i nostri incontri notturni, ma dubitavo ancora che sarei stato davvero così fortunato... E Olivia non mi ha deluso! Ha subito salutato i suoi vestiti...
spanish: Olivia llegó a la medianoche como prometió. Aunque adiviné en qué forma se planearon nuestras reuniones nocturnas, pero aún dudaba si realmente tendría tanta suerte ... ¡Y Olivia no me decepcionó! Inmediatamente se despidió de su ropa ...
