Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Нужно и дальше подглядывать за мамой и Эриком в спальне, чтобы убедиться, что мне ничего за это не будет...
french: Je dois continuer à espionner ma mère et Eric dans la chambre à coucher pour m’assurer que je n’obtiens rien pour ça...
italian: Devo continuare a spiare mia madre ed Eric in camera da letto per assicurarmi di non ottenere nulla per questo...
spanish: Necesito seguir espiando a mi madre y a Eric en el dormitorio para asegurarme de que no obtenga nada por ello...

source: Это что, правда? Мама поймала меня на подглядывании за ними, пока они трахались, собиралась наказать, но Эрик сказал нет и мама согласилась?! Сложно в такое поверить, но это действительно так. Не знаю, как ему это удалось, но это круто! Теперь я и правда могу смотреть, как они трахаются и мне ничего за это не будет.
french: C’est vrai? Maman m’a surpris en train de les espionner pendant qu’ils baisaient, elle allait me punir, mais Eric a dit non et maman a accepté?! C’est difficile à croire, mais c’est vraiment le cas. Je ne sais pas comment il a fait, mais c’est cool ! Maintenant, je peux vraiment les regarder baiser et je n’obtiendrai rien pour ça.
italian: E' vero? La mamma mi ha sorpreso a spiarli mentre stavano scopando, stava per punire, ma Eric ha detto di no e la mamma ha accettato?! È difficile da credere, ma lo è davvero. Non so come abbia fatto, ma è fantastico! Ora posso davvero guardarli scopare e non otterrò nulla per questo.
spanish: ¿Es eso cierto? Mamá me atrapó espiándolos mientras follaban, iba a castigarme, ¡pero Eric dijo que no y mamá estuvo de acuerdo! Es difícil de creer, pero es verdad. No sé cómo lo hizo, ¡pero es genial! Ahora realmente puedo verlos follar y no obtendré nada por eso.

source: Нужно и дальше подглядывать за мамой и Эриком в спальне...
french: Je dois continuer à espionner maman et Eric dans la chambre à coucher...
italian: Dobbiamo continuare a spiare mamma ed Eric in camera da letto...
spanish: Necesitamos seguir espiando a mamá y Eric en el dormitorio...

source: Мама снова заметила меня. Хотела прогнать, но Эрик вступился и сказал, что я могу присутствовать в комнате, пока они занимаются своими любовными делами... И моя мама, которая запрещала мне смотреть даже эротику, согласилась на это! Это невероятно. Либо Эрик какой-то колдун, либо дело в другом и нужно в этом разобраться, как следует.
french: Maman m’a remarqué à nouveau. Je voulais partir, mais Eric s’est levé et a dit que je pouvais être présent dans la pièce pendant qu’ils était dans leurs relations amoureuses... Et ma mère, qui m’interdisait de regarder même de l’érotisme, a accepté cela! C’est incroyable. Soit Eric est une sorte de sorcier, soit c’est autre chose et je dois le comprendre comment il fait ça.
italian: La mamma mi ha notato di nuovo. Volevo bandire, ma Eric si alzò e disse che potevo essere presente nella stanza mentre andavano in giro per le loro relazioni amorose... E mia madre, che mi proibiva di guardare anche l'erotismo, accettò questo! È incredibile. O Eric è una specie di stregone, o è qualcos'altro e devi capirlo correttamente.
spanish: Mamá me vio de nuevo. Quería alejarlo, pero Eric se puso de pie y dijo que podía estar presente en la habitación mientras estaban haciendo sus amoríos... ¡Y mi madre, que me prohibió incluso ver películas eróticas, estuvo de acuerdo con esto! Es increíble. O Eric es una especie de hechicero, o es otra cosa y debes resolverlo correctamente.

source: Теперь я могу просто заходить к ним в спальню и смотреть на то, что они делают...
french: Maintenant, je peux simplement entrer dans leur chambre et voir ce qu’ils font...
italian: Ora posso semplicemente entrare nella loro camera da letto e vedere cosa stanno facendo ...
spanish: Ahora puedo entrar en su habitación y ver lo que están haciendo...

source: Вот чёрт! Как же Эрик умудряется так влиять на маму?! Он без каких-либо усилий просто взял, и убедил её продолжить ему отсасывать, пока я на это смотрю... Мама, конечно, не особо этому рада, но не останавливается! Объясните мне кто-нибудь, как это делается и где этому учат?!
french: Merde! Comment Eric parvient-il à influencer autant ma mère ?! Il l’a pris sans effort et l’a convaincue de continuer à le sucer pendant que je le regardais... Maman, bien sûr, n’est pas particulièrement heureuse à ce sujet, mais ne s’est pas arrêter! Quelqu’un peut-il m’expliquer comment cela se fait et où cela est-il enseigné?!
italian: Dannare! Come fa Eric a influenzare così tanto sua madre?! L'ha presa senza sforzo e l'ha convinta a continuare a succhiarlo mentre io lo guardavo... La mamma, ovviamente, non è particolarmente contenta di questo, ma non si ferma! Qualcuno può spiegarmi come si fa e dove si insegna?!
spanish: ¡Maldita sea! ¿Cómo se las arregla para influenciar a mamá de esa manera? Sin ningún esfuerzo, simplemente la tomó y la convenció de que siguiera chupándolo mientras yo lo miraba... Mamá, por supuesto, no está particularmente feliz con esto, ¡pero no para! ¿Alguien puede explicarme cómo se hace esto y dónde se enseña?!

source: Посмотрим, как долго я смогу за ЭТИМ наблюдать...
french: Voyons combien de temps je peux regarder CECI...
italian: Vediamo per quanto tempo posso guardare QUESTO...
spanish: Veamos cuánto tiempo puedo ver ESTO...

source: Это что-то нереальное! Теперь Эрик превратил то, что они делают с мамой, в обучающую программу... Я не жалуюсь, но мама определённо делает то, что без Эрика не делала бы никогда в жизни! И что, в таком случае, будет дальше?
french: C’est quelque chose d’irréel ! Maintenant, Eric a transformé ce qu’ils font avec maman en un programme de formation... Je ne me plains pas, mais maman fait certainement des choses qu’elle n’aurait pas faites dans sa vie sans Eric! Et que se passera-t-il ensuite ?
italian: È qualcosa di irreale! Ora Eric ha trasformato quello che stanno facendo con la mamma in un programma di allenamento... Non mi sto lamentando, ma la mamma sta sicuramente facendo cose che non avrebbe fatto nella sua vita senza Eric! E cosa accadrà dopo?
spanish: ¡Esto es algo irreal! Ahora ha convertido lo que hace con mamá en un tutorial... No me quejo, ¡pero mamá definitivamente está haciendo algo que sin Eric nunca hubiera hecho en su vida! ¿Y qué pasará entonces a continuación?

source: Эрик пошёл ещё дальше и теперь суёт моей маме в рот член так глубоко, как только хочет! Мне всё больше кажется, что его просто распирает от восторга показывать, что он получает всё, что только хочет... Ну ничего, я найду на него управу! Нужно только понять, в чём секрет его манипуляций и так ли они хорошо работают на моих сёстрах...
french: Eric est allé encore plus loin et met maintenant ma mère dans sa bouche aussi profondément qu’il le souhaite! J’ai de plus en plus l’impression qu’il me nargue en montrant qu’il peu obtenir tout ce qu’il veut... Eh bien, je vais trouver! J’ai besoin de comprendre quel est le secret de ses manipulations et si elles fonctionnent aussi bien sur mes sœurs...
italian: Eric ha fatto un ulteriore passo avanti e ora infila il cazzo nella bocca di mia madre quanto vuole! Mi sembra sempre più che sia solo pieno di entusiasmo nel mostrare che ottiene tutto ciò che vuole... Non fa niente, troverò il controllo su di lui! Dobbiamo solo capire qual è il segreto della sua manipolazione e se funzionano così bene con le mie sorelle...
spanish: ¡El ha ido aún más lejos y ahora pone su polla en la boca de mi madre tan profundo como quiere! Me parece cada vez más que simplemente está rebosante de alegría para demostrar que obtiene todo lo que quiere... Bueno, no importa, ¡buscaré justicia para él! Solo necesitas entender cuál es el secreto de sus manipulaciones y si funcionan tan bien con mis hermanas...

source: Вот это поворот! Хвалёная дружба с Эриком, которую он мне расписывал, как что-то сказочное, на деле оказалась не такой уж и сказкой. Придётся с этим как-то разбираться...
french: C'est un tournant! L'amitié vantée avec Eric, qu'il m'a peinte comme quelque chose de fabuleux, n'était pas vraiment un conte de fées. À cela comme quelque chose à comprendre...
italian: Che colpo di scena! L'amicizia con Eric, che mi aveva detto essere una favola, non era davvero una favola. Dovrò occuparmene in qualche modo...

source: Нужно выяснить, как Эрик планирует подмазаться к моим сёстрам и будут ли у меня какие-то перспективы в дружбе с ним. Потребуются успехи в возможностях "Блог" и "Наставник"...
french: J'ai besoin de savoir comment Eric a l'intention de se moquer de mes sœurs et si j'aurai des perspectives d'amitié avec lui. Vous aurez besoin de succès dans les capacités 'Blog' et 'Mentor'...
italian: Ho bisogno di scoprire come Eric ha intenzione di ungere le mie sorelle e se avrò qualche prospettiva di essere amico con lui. Ci vorranno dei progressi sul blog e sulle opportunità di Mentor...

source: Неизвестно, понадобится ли Эрику моя помощь с Алисой. Может, что-то выгорит с Лизой? Чтобы это выяснить, потребуются успехи в возможности "Наставник"...
french: On ne sait pas si Eric aura besoin de mon aide avec Alice. Peut-être que quelque chose va brûler avec Lisa? Pour le savoir, il faudra réussir dans l'opportunité 'Mentor'...
italian: Non si sa se Eric avrà bisogno del mio aiuto con Alice. Forse qualcosa funzionerà con Lisa? Ci vorrà un progresso nell'opportunità di Mentore per scoprire...

source: Думаю, не всё безнадёжно и у Эрика получится выпросить что-то интересное. Надо будет с ним поговорить, когда он начнёт подлизываться к Лизе...
french: Je pense que tout n'est pas désespéré et qu'Eric pourra demander quelque chose d'intéressant. Il va falloir lui parler quand il va lécher Lisa...
italian: Penso che non sia senza speranza, ed Eric potrebbe essere in grado di ricavarne qualcosa di interessante. Dovrò parlargli quando comincerà a leccare i piedi a Lisa...

source: Вот это поворот! Из-за того, что сексуальное воспитание Лизы теперь доверено мне, я потерял премию, которую мне обещал Эрик. Лиза, видите ли, и есть премия. Правда, он намекнул, что если мне будет, что ему рассказать, то у меня будут и другие премиальные. Я сразу же рассказал Эрику о нас с Кирой и его это приятно удивило! Ещё бы, узнать, что у тебя под боком имеется порноактриса... Теперь нужно подыграть Эрику в ванне с Кирой, когда он якобы случайно на нас натолкнётся, чтобы и ему было с ней проще, а я за это получу возможность присутствовать во время их с мамой секса! Правда, с некоторыми оговорками. Мама меня не увидит, а я в свою очередь не должен шуметь. Думаю, я справлюсь. Ох, и круто же будет!
french: C'est un tournant! Parce que l'éducation sexuelle de Lisa m'est maintenant confiée, j'ai perdu la prime qu'Eric m'avait promise. Lisa, vous voyez, c'est la prime. Cependant, il a laissé entendre que si j'avais quelque chose à lui dire, j'aurais d'autres primes. J'ai immédiatement parlé à Eric de Kira et de moi et cela l'a agréablement surpris! J'aimerais savoir que tu as une actrice porno... Maintenant, il faut jouer à Eric dans le bain avec Kira, quand il nous rencontrera par hasard, pour qu'il soit plus facile avec elle, et pour cela, j'aurai l'occasion d'être présent pendant leur sexe avec maman! Certes, avec quelques réserves. Maman ne me verra pas, et je ne devrais pas faire de bruit à mon tour. Je pense que je peux le faire. Oh, et ça va être cool!
italian: Che colpo di scena! Poiché l'educazione sessuale di Lisa è ora affidata a me, ho perso il bonus che mi era stato promesso da Eric. Lisa, vedete, è il bonus. È vero, ha lasciato intendere che se avessi avuto qualcosa da dirgli, avrei avuto altri bonus. Ho subito detto a Eric di me e Kira e lui è rimasto piacevolmente sorpreso! Certo, scoprire che hai un'attrice porno a fianco... Ora devo giocare con Eric nella vasca da bagno con Kira quando presumibilmente si imbatte in noi per caso, in modo che anche lui possa avere un momento più facile con lei, e io devo essere presente durante il sesso di lei e mamma per questo! Vero, con qualche riserva. La mamma non mi vedrà, e io a mia volta non devo fare rumore. Penso di poterlo gestire. Oh, sarà fantastico!

source: Нужно лишь дождаться ночи вторника или пятницы и хорошенько с ней поразвлечься...
french: Il suffit d'attendre mardi ou vendredi soir et de s'amuser avec elle...
italian: Tutto quello che devi fare è aspettare fino a martedì o venerdì sera e divertirti con lei...

source: Круто! Я попросил у Эрика возможность присутствовать во время их с мамой секса и он согласился это устроить! Правда, с некоторыми оговорками. Мама меня не увидит, а я в свою очередь не должен шуметь. Думаю, я справлюсь. Ох, и круто же будет! Только бы не упустить день, в который на маме будут очки для сна...
french: Cool! J'ai demandé à Eric d'être présent pendant qu'il couchait avec sa mère et il a accepté de faire ça! Certes, avec quelques réserves. Maman ne me verra pas, et je ne devrais pas faire de bruit à mon tour. Je pense que je peux le faire. Oh, et ça va être cool! Juste pour ne pas manquer le jour où maman aura des lunettes pour dormir...
italian: È fantastico! Ho chiesto a Eric di poter essere presente durante il sesso tra lei e la mamma e lui ha accettato di organizzarlo! Con qualche riserva, però. La mamma non può vedermi e non devo fare alcun rumore. Penso di poterlo gestire. Oh, sarà fantastico! Basta che non mi perda il giorno in cui mia madre indossa i suoi occhiali per dormire...

source: Нужно заглядывать к ним в комнату, чтобы не упустить момент и попасть на порно-шоу...
french: Il est nécessaire de regarder dans leur chambre pour ne pas manquer le moment et obtenir sur le spectacle porno...
italian: Devi sbirciare nella loro stanza per essere sicuro di non perdere il momento ed entrare in uno spettacolo porno...

source: Может быть, попробовать попросить Эрика о том, чтобы мама была одета во что-то сексуальное на этих порно-шоу?
french: Peut-être essayer de demander à Eric d'avoir sa mère habillée de quelque chose de sexy dans ces émissions porno?
italian: Magari prova a chiedere a Eric che la mamma indossi qualcosa di sexy in quei programmi porno?

source: Подумал я и решил, ну эту дружбу с Эриком нафиг! Это всё-таки моя семья, а то, что он планирует с ними сделать - меня не устраивает. Так что буду притворяться другом, пока есть возможность. А пока не стало сильно критично это делать, самое время собирать компромат на Эрика и постараться успеть урвать что-нибудь стоящее для себя, пока мы с ним не начали враждовать.
french: J'ai pensé et décidé, Eh bien, cette amitié avec Eric est foutu! C'est quand même ma famille, et ce qu'il compte faire avec eux ne me convient pas. Donc je vais faire semblant d'être ami tant que je peux. Et jusqu'à ce qu'il soit devenu très critique de le faire, il est temps de recueillir un compromis sur Eric et d'essayer d'avoir le temps d'arracher quelque chose de valable pour nous-mêmes, jusqu'à ce que nous commencions à nous quereller.
italian: Ci ho pensato e ho deciso: fanculo all'amicizia con Eric! Si tratta, dopo tutto, della mia famiglia, e quello che ha intenzione di fare loro non mi va bene. Quindi farò finta di essere amici finché posso. E prima che la situazione diventi troppo critica, è il momento di sporcare Eric e cercare di ottenere qualcosa di utile per me prima di iniziare la faida.

source: Потребуются успехи в возможности "Любимая тётя"...
french: Il faudra réussir dans 'l'opportunité' : 'Tante bien-aimée'...
italian: Ci vorrà il successo nell'opportunità "Amata zia"...
spanish: Se necesitarán avances en la oportunidad "Tía Favorita"...

source: Потребуются успехи в возможности "Что посмотрим, мам?"...
french: Il faudra réussir dans 'l'opportunité' : 'prendre un coup d’œil, maman?'...
italian: Ci vorrà un po' di progresso nel "Cosa vediamo, mamma?"...

source: Вот так дела! Из-за того, что сексуальное воспитание Лизы теперь доверено мне, я лишился порно-шоу с мамой. Очень обидно, если не сказать похуже. Правда, Эрик намекнул, что если мне будет, что ему рассказать, то это шоу можно будет возобновить. Но это должна быть стоящая информация и она у меня есть! Я сразу же рассказал Эрику о нас с Кирой и его это приятно удивило! Ещё бы, узнать, что у тебя под боком имеется порноактриса... Я тоже был приятно удивлен, когда это узнал. Теперь нужно подыграть Эрику в ванне с Кирой, когда он якобы случайно на нас натолкнётся, чтобы и ему было с ней проще, и я смог возобновить шоу с мамой.
french: Voici donc l'affaire! Parce que l'éducation sexuelle de Lisa est maintenant confiée à moi, j'ai perdu le spectacle porno avec ma mère. C'est dommage, pour ne pas dire pire. Certes, Eric a laissé entendre que si j'avais quelque chose à lui dire, ce spectacle pourrait être repris. Mais ce doit être une information valable et je l'ai! J'ai immédiatement parlé à Eric de Kira et de moi et cela l'a agréablement surpris! J'aimerais savoir que tu as une actrice porno... J'ai aussi été agréablement surpris quand je l'ai découvert. Maintenant, il faut jouer Eric dans le bain avec Kira, quand il nous aurait heurtés par hasard, pour qu'il soit plus facile avec elle, et que je puisse reprendre le spectacle avec ma mère.
italian: Questo è lo spirito giusto! Poiché l'educazione sessuale di Lisa è ora affidata a me, ho perso il mio spettacolo porno con mia madre. È un peccato, per non dire altro. È vero, Eric mi ha accennato che se avessi avuto qualcosa da dirgli, lo spettacolo poteva essere ripreso. Ma doveva essere un'informazione utile e io l'avevo! Ho subito detto a Eric di me e Kira e lui è rimasto piacevolmente sorpreso! Era sorpreso di scoprire che avevi un'attrice porno come secondo lavoro... Anch'io sono rimasto piacevolmente sorpreso quando l'ho scoperto. Ora devo stare al gioco di Eric nella vasca con Kira quando presumibilmente ci sbatte contro per caso, in modo che lui possa facilitare anche lei, e io possa riprendere lo spettacolo con mia madre.

source: Похоже, мой дерзкий разговор с мамой удался! Конечно, если бы Эрик не устроил для меня тех уроков по минету, у меня бы и близко не получилось выпросить у мамы их продолжение. Правда, пока она только согласилась подумать над этим, так что, возможно, она ещё ответит отказом. Пускай, уговорить её в таком случае будет не просто, но думаю получится, рано или поздно.
french: On dirait que ma conversation effrontée avec ma mère a réussi! Bien sûr, si Eric n'avait pas organisé ces leçons de fellation pour moi, je n'aurais pas pu demander à ma mère de les poursuivre. c'est Vrai, jusqu'à ce qu'elle ait accepté d'y réfléchir, alors peut-être qu'elle refusera encore. Laissez, la persuader dans ce cas ne sera pas facile, mais je pense que cela fonctionnera, tôt ou tard.
italian: Sembra che la mia chiacchierata sfacciata con mia madre sia stata un successo! Naturalmente, se Eric non mi avesse dato quelle lezioni di pompini, non sarei stato in grado di convincere mia madre a continuarle. Davvero, finora ha solo accettato di pensarci, quindi forse dirà ancora di no. Potrebbe non essere facile convincerla a farlo, ma credo che lo farà, prima o poi.

source: Через несколько дней нужно будет спросить маму о том, подумала ли она о моей просьбе...
french: Dans quelques jours, je devrais demander à ma mère si elle a pensé à ma requête...
italian: Tra qualche giorno dovrei chiedere a mia madre se ha pensato alla mia richiesta...

source: Чтобы у меня появилась возможность начать интимные уроки с мамой, нужно чтобы она смотрела ТВ одна...
french: Pour que je puisse commencer des leçons intimes avec ma mère, j'ai besoin qu'elle regarde la télé seule...
italian: Per poter iniziare le lezioni di intimità con mia madre, ho bisogno che lei guardi la TV da sola...

source: Вот нас и поймали с поличным! Конечно, это был спектакль специально для Киры, чтобы Эрик получал свой любимый минет теперь и от неё, а я получу порно-шоу с мамой. Главное, с Эриком не забыть поговорить об этом!
french: On s'est fait prendre en flagrant délit! Bien sûr, c'était un spectacle spécialement pour Kira, afin qu'Eric obtienne sa pipe préférée maintenant et d'elle, et je recevrai une émission porno avec ma mère. L'essentiel est de ne pas oublier d'en parler à Eric!
italian: Eccoci colti in flagrante! Naturalmente, questo era uno spettacolo specialmente per Kira, in modo che Eric avrebbe avuto il suo pompino preferito ora anche da lei, e io avrei avuto uno spettacolo porno con mia madre. La cosa principale è ricordarsi di parlarne con Eric!

source: Наконец-то я смог попасть на порно-шоу с мамой и Эриком! Тёте Кире, правда, теперь придётся за мои прихоти отдуваться перед Эриком... В промежутках между шоу, нужно будет найти способ присоединиться к Кире с Эриком. Может быть, даже удастся поучаствовать в их... развлечениях... Да и маму можно попробовать развести на продолжение уроков по минету, которые организовал Эрик. По крайней мере, можно выразить недовольство тем, что мне никто не разъяснил, каким образом следует ублажать женщин!
french: J'ai enfin pu aller à un spectacle pornographique avec ma mère et Eric ! Tante Kira, cependant, devrait maintenant répondre à Eric pour mes caprices... Entre les émissions, nous devrons trouver un moyen de rejoindre Kira et Eric. Peut-être même participer à leur... Divertissement... Oh, et maman pourrait essayer de lui faire continuer les leçons de fellation qu'Eric a organisées. Au moins, je pouvais me plaindre du fait que personne ne m'avait expliqué comment plaire aux femmes !
italian: Finalmente sono riuscita ad andare ad uno spettacolo porno con mia madre ed Eric! Zia Kira, tuttavia, avrebbe dovuto rispondere a Eric dei miei capricci... Tra uno spettacolo e l'altro, dovremo trovare un modo per raggiungere Kira ed Eric. Forse anche di partecipare alla loro... Intrattenimento... Oh, e la mamma potrebbe cercare di farle continuare le lezioni di pompino che Eric ha organizzato. Almeno potevo lamentarmi del fatto che nessuno mi aveva spiegato come piacere alle donne!

source: Чтобы произвести самый сильный эффект по вопросу об интимных уроках, с мамой следует поговорить тогда, когда она принимает ванну...
french: Pour avoir l'effet le plus fort sur la question des leçons intimes, vous devriez parler à votre mère lorsqu'elle prend un bain...
italian: Per avere l'effetto più forte sul tema delle lezioni intime, dovreste parlare con vostra madre mentre fa il bagno...
