Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Я рассказал тёте Кире всё про Эрика, вот как есть, так и сказал. Кажется, она сомневается в моих словах, но пообещала аккуратно всё выяснить и разузнать. Может быть, даже с самим Эриком пообщается... Вряд ли это произойдёт в скором времени, потому что тётя Кира много времени проводит на работе и возвращается очень поздно. Так что пока можно понаблюдать, чем Кира занимается перед тем, как лечь спать...
french: J’ai tout dit à tante Kira sur Eric, c’est comme ça, alors je l’ai dit. Elle semble douter de mes paroles, mais a promis de tout découvrir avec soin. Peut-être même qu’Eric lui-même en parlera... Il est peu probable que cela se produise bientôt, car tante Kira passe beaucoup de temps au travail et revient très tard. Alors, je peux regarder ce que Kira fait avant d’aller au lit...
italian: Ho detto a zia Kira tutto di Eric, è così, così ho detto. Sembra dubitare delle mie parole, ma ha promesso di scoprire tutto con attenzione. Forse anche Eric stesso parlerà ... È improbabile che ciò accada presto, perché zia Kira trascorre molto tempo al lavoro e ritorna molto tardi. Quindi, mentre puoi guardare cosa fa Kira prima di andare a letto ...
spanish: Le conté a la tía Kira todo sobre Eric, así es como es, así que dije. Ella parece dudar de mis palabras, pero prometió averiguar todo cuidadosamente. Tal vez incluso el propio Eric hable... Es poco probable que esto suceda pronto, porque la tía Kira pasa mucho tiempo en el trabajo y regresa muy tarde. Así que mientras puedes ver lo que hace Kira antes de irme a la cama...

source: Тётя Кира вполне перед сном может посмотреть что-нибудь по ТВ. Неплохо было бы подсмотреть, что именно...
french: Tante Kira pourrait bien regarder quelque chose à la télévision avant d’aller se coucher. Ce serait bien de voir ce que c’est exactement...
italian: Zia Kira potrebbe guardare qualcosa in TV prima di andare a letto. Sarebbe bello vedere cosa esattamente...
spanish: Es posible que la tía Kira vea algo en la televisión antes de acostarse. Sería bueno ver exactamente qué...

source: А тётя Кира та ещё развратница! Смотрит порнушку по ночам и думает, что никто не увидит. Можно попробовать составить ей компанию... Надеюсь, она не так строга в этом плане, как моя мама. Только бы моего навыка убеждения хватило...
french: Tante Kira est une salope! Elle regarde du porno la nuit et pense que personne ne la verra. Je peux essayer de lui tenir compagnie... J’espère qu’elle n’est pas aussi stricte à ce sujet que ma mère. Si seulement mon habileté à la persuasion suffisait...
italian: E zia Kira è ancora una troia! Guarda di notte e pensa che nessuno vedrà. Puoi provare a farle compagnia... Spero che non sia così severa come mia madre. Se solo la mia abilità di persuasione fosse sufficiente...
spanish: ¡Y la tía Kira sigue siendo una libertina! Ve porno de noche y piensa que nadie lo verá. Puedes intentar hacerle compañía... Espero que no sea tan estricta en este sentido como mi madre. Si solo mi habilidad de persuasión fuera suficiente...

source: Стоит купить хотя бы четыре урока по общению, чтобы у меня было больше шансов уговорить тётю Киру посмотреть вместе порно...
french: Il vaut la peine d’acheter au moins quatre leçons sur la communication, afin que j’aie une meilleure chance de persuader tante Kira de regarder la tv ensemble...
italian: Vale la pena comprare almeno quattro lezioni di comunicazione, in modo da avere maggiori possibilità di convincere zia Kira a guardare insieme ...
spanish: Vale la pena comprar al menos cuatro lecciones sobre comunicación, para que tenga una mejor oportunidad de persuadir a la tía Kira para que mire junta...

source: Вот это мне понравилось! Мы с тётей Кирой не просто посмотрели порно, но ещё и ласкали себя. Не знаю даже, что меня больше возбудило: порно на большом экране или тётя Кира в одной ночнушке, которая ласкала свою киску через трусики прямо передо мной. Хотя, зачем лукавить... Это однозначно тётя Кира! Может она и принимая ванну что-то такое делает?
french: J’ai adoré! Tante Kira et moi nous nous sommes non seulement regardés, mais nous nous sommes aussi caressés. Je ne sais même pas ce qui m’excitait le plus : ce qu'il y avait sur grand écran ou tante Kira en chemise de nuit qui se caressait à travers sa culotte juste devant moi. Bien que, pourquoi être si évasif... C’est définitivement tante Kira! Peut-être qu’elle fait quelque chose comme ça en prenant un bain?
italian: Questo è ciò che ho amato! Zia Kira e io non solo guardavamo, ma ci accarezzammo anche. Non so nemmeno cosa mi abbia emozionato di più: sul grande schermo o zia Kira in camicia da notte che l'ha accarezzata attraverso le mutandine proprio di fronte a me. Anche se, perché essere in malafede... È sicuramente zia Kira! Forse sta facendo qualcosa del genere mentre fa il bagno?

source: Я не смогу подсмотреть за тётей Кирой в ванной комнате. Нужны успехи в возможности "Скрытые камеры"...
french: Je ne peux pas espionner tante Kira dans la salle de bain. J'ai besoin de réussir dans 'l'opportunité' : 'Caméras cachées'...
italian: Non posso spiare zia Kira in bagno. Abbiamo bisogno di successo nella capacità "Telecamere nascoste"...

source: Потребуются успехи в возможности "Школьница"...
french: Il faudra réussir dans 'l'opportunité' : 'Collégienne'...
italian: Ci vorrà successo nella capacità "Carota o bastone?". ...

source: Стоит подсмотреть со стремянки, как тётя Кира принимает ванну. Вдруг удастся увидеть что-то интересное...
french: Cela vaut la peine de jeter un coup d’œil depuis l’escabeau, car tante Kira prend un bain. Peut-être que je pourrais voir quelque chose d’intéressant...
italian: Vale la pena sbirciare dalla stepladder, mentre zia Kira fa il bagno. All'improvviso sarai in grado di vedere qualcosa di interessante ...

source: Хорошо, что я не струсил и пошёл к тёте Кире в ванную. Конечно, я понимал, что после того, что мы делали за просмотром порно она не станет меня ругать, но опасения всё равно были. Уж чего я совершенно не ожидал, что она пригласит меня присоединиться и попросит сделать ей массаж ног! Вид, конечно, был превосходный. Она даже слегка позаигрывала свой ногой с моим членом, как будто случайно, но мы-то с ней знаем, что не случайно... Надо бы повторить всё это. И если мне в дальнейшем всё же светит фут-джоб от тёти Киры, то нужно постараться не кончить слишком быстро, чтобы как следует насладиться этим моментом.
french: Heureusement que je n'ai pas abandonné, je suis allé voir tante Kira dans la salle de bain. Bien sûr, je savais qu’après ce que nous avons regardé, elle ne me gronderait pas, mais j'avais encore des craintes. Je ne m’attendais pas à ce qu’elle m’invite à se joindre à elle et à demander un massage des pieds! La vue, bien sûr, était superbe. Elle a même joué un peu avec son corps, comme par accident, mais elle et moi savions que ce n’est pas une coïncidence... Nous devrions répéter tout cela. Et si je brille encore dans le travail avec les pieds de tante Kira à l’avenir, alors je dois essayer de ne pas trop aller vite, pour profiter correctement de ce moment.
italian: Per fortuna non ho schizzato e sono andato nel bagno di zia Kira. Certo, sapevo che dopo quello che facevamo guardando, non mi avrebbe rimproverato, ma c'erano ancora paure. Non mi aspettavo che mi invitasse a unirmi e chiedere un massaggio ai piedi! La vista, ovviamente, era eccellente. Ha anche giocato un po' con lei come per caso, ma io e lei sappiamo che non è una coincidenza... Dovremmo ripetere tutto questo. E se in futuro brillerò ancora il lavoro di zia Kira, allora devo cercare di non farlo troppo in fretta per godermi correttamente questo momento.

source: Надеюсь, рано или поздно я привыкну к этим нежным ножкам, которыми она массирует мой член и не буду кончать так быстро...
french: J’espère que tôt ou tard, je m’habituerais à ces jambes tendres avec lesquels elle me masse ma bite et ne plus jouir si vite...
italian: Spero che prima o poi mi abiterò a quelle gambe tenere con cui mi massaggia e non lo farò così in fretta ...

source: Как же классно принимать ванну с тётей Кирой! Она с такой страстью ласкает свою киску, пока надрачивает мне член... Мне так хочется проникнуть в неё своими пальцами и языком, чтобы она стонала ещё громче. И мне кажется, самый лучший для этого момент, это когда она учит меня поцелуям. Я и так уже был к этому очень близок, но теперь, после всех этих развлечений в ванне, пора действовать...
french: Comme c’est cool de prendre un bain avec tante Kira! Elle caresse sa chatte avec tant de passion qu’elle me donne des coups de pied dans la bite... Je veux mettre mes doigts et ma langue en elle pour qu’elle gémisse encore plus fort. Et je pense que le meilleur moment pour cela, c’est quand elle m’apprend à embrasser. J’en étais déjà très proche, mais maintenant, après tout ce plaisir dans le bain, il est temps d’agir...
italian: Com'è bello fare il bagno con zia Kira! Accarezza la sua figa con tanta passione mentre prende a calci il mio cazzo... Voglio mettere le dita e la lingua dentro di lei in modo che gema ancora più forte. E penso che il momento migliore per questo sia quando mi insegna a baciare. Ero già molto vicino ad esso, ma ora, dopo tutto questo divertimento nella vasca da bagno, è il momento di agire ...

source: Надо бросить все силы на уроки поцелуев с тётей Кирой и увлечь её поцелуями настолько, чтобы она позволила мне поласкать её киску! А там может и она чем-нибудь ответит мне...
french: J’ai besoin de jeter toutes mes forces dans les leçons de baiser avec tante Kira et de la captiver avec des baisers pour qu’elle me permette de caresser sa chatte! Et puis peut-être qu’elle me répondra par quelque chose en retour...
italian: Ho bisogno di gettare tutte le mie forze nelle lezioni di baci con zia Kira e affascinarla con baci in modo che mi permetta di accarezzarle la figa! E poi magari mi risponderà con qualcosa...

source: Теперь я знаю, как довести тётю своими пальцами и языком до оргазма! И это невероятно круто! А особенно круто то, что она вытворяет в ответ... Я раньше и не понимал, насколько у меня большой член. Тётя Кира с трудом взяла его в рот и это было нереально приятно! Казалось бы, я должен задаваться вопросом, а правильно ли всё это, ведь она моя тётя? Но какая разница, ведь нам с ней так хорошо. И кстати, а поговорила ли Кира с моей мамой об Эрике?
french: Maintenant, je sais comment amener ma tante avec mes doigts et ma langue à l’orgasme! Et c’est incroyablement cool! Et ce qui est particulièrement cool, c’est ce qu’elle fait en réponse... Je ne me rendais pas compte à quel point j’avais une grosse bite avant. Mais tante Kira à peine réussi à le prendre dans sa bouche et c’était irrésistiblement agréable! Il semblerait que je devrais me demander si tout cela est juste, parce qu’elle est ma tante? Mais quelle différence, parce que nous passons de si bons moments. Et au fait, Kira a-t-elle parlé d’Eric à ma mère ?
italian: Ora so come portare mia zia con le dita e la lingua all'orgasmo! E questo è incredibilmente bello! E ciò che è particolarmente bello è quello che fa in risposta ... Non mi rendevo conto di quanto fosse grande il mio prima. Zia Kira lo prese a malapena in bocca ed era irrealisticamente bello! Sembrerebbe che dovrei chiedermi se tutto questo è giusto, perché lei è mia zia? Ma che differenza, perché siamo così bravi con lei. E a proposito, Kira ha parlato con mia madre di Eric?

source: Между прочим, раз мы с Кирой теперь весьма близки, то теперь с ней можно резвиться и при совместном просмотре порно, и в ванне, и даже можно попробовать что-нибудь в бассейне!
french: Au fait, puisque Kira et moi sommes maintenant très proches, je peux maintenant flirter avec elle et regarder du porno ensemble, et être ensemble dans le bain, et je peux même essayer quelque chose dans la piscine!
italian: A proposito, dal momento che Kira e io siamo ora molto vicini, ora puoi scherzare con lei quando guardi insieme, e nella vasca da bagno, e puoi persino provare qualcosa in piscina!

source: Неплохо бы поинтересоваться у тёти Киры, пока она загорает о том, поговорила ли она с мамой...
french: C’est une bonne idée de demander à tante Kira pendant qu’elle prend un bain de soleil si elle a parlé à ma mère...
italian: È una buona idea chiedere a zia Kira mentre prende il sole se ha parlato con sua madre...

source: Вот это да! Моя тётя снимается в порно! Неужели, я живу рядом с порнозвездой? Теперь понятно, почему меня к ней так и тянет. Её просто окружает аура секса! Может быть, ещё больше сблизиться с ней будет не так сложно, как я думал...
french: Mon Dieu! Ma tante est dans le porno! Est-ce que je vis à côté d’une étoile de X? Maintenant, il est clair pourquoi je suis si attiré par ça. Elle est juste tellement chaude! Peut-être que se rapprocher encore plus d’elle ne sera pas aussi difficile que je le pensais...
italian: Oh mio Dio! Mia zia è nel porno! Vivo accanto a una stella? Ora è chiaro perché ne sono così attratto. È solo circondata da un'aura di sesso! Forse avvicinarsi ancora di più a lei non sarà così difficile come pensavo...
spanish: ¡Dios mío! ¡Mi tía está en el porno! ¿Vivo al lado de una estrella? Ahora está claro por qué me siento tan atraído por ella. ¡Ella está rodeada de un aura de sexo! Tal vez acercarse aún más a ella no sea tan difícil como pensaba...

source: Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Хорошо, что я уже приобрёл хороший фотоаппарат! Конечно, вряд-ли она заплатит мне столько, сколько он стоил, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию... И если уж это будет фотосессия для порно-портфолио, то можно сделать Кире подарок. Например, купить для неё сексуальную сорочку! Это пойдёт мне только в плюс...
french: Kira m’a offert de l’argent. J'ai juste besoin de la prendre en photo. Heureusement que j’ai déjà un bon appareil photo! Bien sûr, il est peu probable qu’elle me paie autant que ça coûte, mais il y a une chance que je fasse autre chose pour cette séance photo... Et s’il s’agit d’une séance photo pour un portfolio, je peux faire à Kira un cadeau. Par exemple, lui acheter une chemise sexy pour elle! Cela ne va aller qu’à moi...
italian: Kira mi offrì dei soldi. Hai solo bisogno di scattare una foto di esso. Meno male che ho già una buona macchina fotografica! Certo, è improbabile che mi paghi quanto costa, ma c'è la possibilità che io rompa qualcos'altro per questo servizio fotografico... E se si tratta di un servizio fotografico per un portfolio, allora puoi fare di Kira un regalo. Ad esempio, acquista una camicia sexy per lei! Questo andrà solo da me ...

source: Если есть деньги, то купить сорочку не трудно...
french: Si j'ai de l’argent, il n’est pas difficile d’acheter une chemise ...
italian: Se hai soldi, allora non è difficile comprare una camicia ...

source: Главное дождаться субботы, когда все уедут на шопинг...
french: L’essentiel est d’attendre samedi, quand tout le monde ira faire du shopping...
italian: L'importante è aspettare sabato, quando tutti andranno a fare shopping...

source: Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Вот только для этих целей нужен фотоаппарат. Конечно, вряд-ли она заплатит мне столько, сколько стоит фотоаппарат, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию... И если уж это будет фотосессия для порно-портфолио, то можно сделать Кире подарок. Например, купить для неё сексуальную сорочку! Это пойдёт мне только в плюс...
french: Kira m’a offert de l’argent. J'ai juste besoin de la prendre en photo. C’est juste à ces fins que j'ai besoin d’un appareil photo. Bien sûr, il est peu probable qu’elle me paie autant que l’appareil photo, mais il y a une chance que quelque chose d’autre se passe dans cette séance photo... Et s’il s’agit d’une séance photo pour un portfolio, je peux faire à Kira un cadeau. Par exemple, lui acheter une chemise sexy pour elle! Cela ne va aller qu’à moi...
italian: Kira mi offrì dei soldi. Hai solo bisogno di scattare una foto di esso. Meno male che ho già una buona macchina fotografica! Certo, è improbabile che mi paghi quanto costa, ma c'è la possibilità che io rompa qualcos'altro per questo servizio fotografico... E se si tratta di un servizio fotografico per un portfolio, allora puoi fare di Kira un regalo. Ad esempio, acquista una camicia sexy per lei! Questo andrà solo da me ...

source: Если есть деньги, то купить фотоаппарат и сорочку не трудно...
french: Si j'ai de l’argent, il n’est pas difficile d’acheter un appareil photo et une chemise ...
italian: Se hai soldi, allora non è difficile comprare una macchina fotografica e una camicia ...

source: Фотосессия вышла классная, хоть ничего нового я для себя и не открыл. Ну почти, были интересные моменты, а это намного лучше, чем вообще ничего! Теперь нужно немного подождать, чтобы стало понятно, насколько удачными получились снимки. Может я даже что-то и получу за эту фотосессию...
french: La séance photo était cool, même si je n’ai rien découvert de nouveau pour moi. Eh bien, il y a eu des moments presque intéressants, et c’est beaucoup mieux que rien du tout! Maintenant, je dois attendre un peu pour le développement de ces images. Peut-être que je pourrais avoir des retombées pour cette séance photo...
italian: Il servizio fotografico è stato fantastico, anche se non ho scoperto nulla di nuovo per me stesso. Beh, ci sono stati momenti quasi interessanti, e questo è molto meglio di niente! Ora devi aspettare un po 'per chiarire quanto successo hanno avuto le immagini. Forse otterrò anche qualcosa per questo servizio fotografico...
spanish: La sesión de fotos fue genial, aunque no descubrí nada nuevo para mí. Bueno, hubo momentos casi interesantes, ¡y esto es mucho mejor que nada en absoluto! Ahora debe esperar un poco para dejar en claro qué tan exitosas resultaron las imágenes. Tal vez incluso consiga algo para esta sesión de fotos ...

source: Стоит подождать хотя бы до понедельника и можно будет поинтересоваться у Киры, какой из меня фотограф...
french: Cela vaut la peine d’attendre au moins jusqu’à lundi et je peux demander à Kira quel photographe suis-je...
italian: Vale la pena aspettare almeno fino a lunedì e puoi chiedere a Kira quale di me è un fotografo ...

source: Итак, снимки вышли удачными и мы с Кирой договорились на новую фотосессию, пока никого не будет дома. Но ещё не ясно, когда мы её проведём... Интересно, что такое Кира хочет достать для съёмок?! Остаётся только ждать... И это ожидание есть чем скрасить, особенно когда не прогадал с дарением сорочки. Тётя Кира с огромным удовольствием отблагодарила меня страстным минетом, когда я уже и не надеялся! Очень приятно!
french: Donc, les photos sont sorties réussies et Kira et moi avons convenu d’une nouvelle séance photo quand personne ne sera à la maison. Mais on ne sait pas encore quand on le fera... Je me demande ce que Kira veut obtenir pour ce tournage?! Je ne peux qu’attendre... Et cette attente est quelque chose à égayer, surtout que je n'ai pas perdu avec le don de la chemise.. Tante Kira m’a remercié avec une fellation quand je n'espérais pas plus! Très agréable!
italian: Quindi, le foto sono uscite con successo e Kira e io abbiamo concordato un nuovo servizio fotografico fino a quando nessuno era a casa. Ma non è ancora chiaro quando lo terremo... Mi chiedo cosa kira voglia ottenere per le riprese?! Non ci si può che aspettare... E questa aspettativa ha qualcosa da rallegrare, soprattutto quando non ho perso con il regalo di una camicia. Zia Kira mi ha ringraziato con grande piacere con un appassionato quando non ero più speranzoso! Molto bello!

source: Подожду недельки полторы и поинтересуюсь, готова ли тётя Кира к новой фотосессии...
french: Je vais attendre une semaine et demie et demander si tante Kira est prête pour une nouvelle séance photo...
italian: Aspetterò una settimana e mezza e chiederò se zia Kira è pronta per un nuovo servizio fotografico...

source: Вот и состоялась вторая фотосессия! И она была отпадной! Не только потому что Кира решила пофотографироваться на тему БДСМ, но и потому что у нас был секс... Мой первый, настоящий секс... Теперь я официально больше не девственник! Вернее, неофициально... я ведь трахался с тётей. Надеюсь, не в последний раз! Хотя, с этим Эриком, который во всё лезет, лучше быть очень осторожным...
french: La deuxième séance photos a eu lieu! C'était géniale! Non seulement parce que Kira a décidé de prendre des photos en tenue BDSM, mais aussi parce que nous avons fait l'amour... Mon premier vrai acte sexuel... Je suis maintenant officiellement plus vierge! Ou plutôt, officieusement... J'ai baisé ma tante. J'espère que ce ne sera pas la dernière fois! Mais il vaut mieux être très prudent avec cet Eric, qui se mêle de tout...
italian: Così si è svolto il secondo servizio fotografico! Ed era una jen! Non solo perché Kira ha deciso di scattare una foto sul tema bdsm, ma anche perché abbiamo fatto sesso... Il mio primo, vero sesso... Ora ufficialmente non sono più vergine! O meglio, ufficiosamente... Ho scopato mia zia. Speriamo di no per l'ultima volta! Anche se, con questo Eric, che si arrampica su tutto, è meglio stare molto attenti...
spanish: ¡Así que la segunda sesión de fotos tuvo lugar! ¡Y ella era una jen! No solo porque Kira decidió tomarse una foto sobre el tema del BDSM, sino también porque tuvimos sexo... Mi primer sexo real... ¡Ahora oficialmente ya no soy virgen! O mejor dicho, extraoficialmente... Follé a mi tía. ¡Esperemos que no por última vez! Aunque, con este Eric, que se sube a todo, es mejor tener mucho cuidado ...

source: Теперь с тётей Кирой ещё больше развлечений! Мы наверняка можем заняться сексом у ТВ и в ванне...
french: Maintenant avec tante Kira c'est encore plus fun! On peut certainement avoir des relations sexuelles devant la télé et dans le bain...
italian: Ora con zia Kira ancora più divertente! Possiamo certamente fare sesso in TV e nella vasca da bagno...

source: Наконец-то я пообщался с тётей Кирой насчёт поведения мамы и она намекнула, что знает причины, но не может мне рассказать, пока мама не даст согласия на это. А может быть, она и сама всё расскажет мне? Нужно лишь намекнуть про какую-то историю из её детства...
french: J’ai finalement parlé à tante Kira du comportement de ma mère et elle a laissé entendre qu’elle en connaissait les raisons, mais qu’elle ne pouvait pas me le dire jusqu’à ce que ma mère l'accepte. Ou peut-être qu’elle me dira tout elle-même ? J'ai juste besoin de faire allusion à l'histoire de son enfance ...
italian: Alla fine ho parlato con zia Kira del comportamento di mia madre e lei ha lasciato intendere che conosceva le ragioni, ma non poteva dirmelo fino a quando mia madre non ha accettato. O forse mi dirà tutto da sola? Hai solo bisogno di accennare a qualche storia della sua infanzia ...

source: Нужно поговорить об этом с мамой, когда она одна и не слишком занята...
french: Je dois en parler avec ma mère quand elle est seule et pas trop occupée...
italian: Devi parlarne con tua madre quando è sola e non troppo occupata...
