Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Я пообщался с Алисой насчёт своих выводов о популярности блога и намекнул, что можно рекламировать не только крема и лаки, но и нижнее бельё, например. Но крутить своей попкой перед камерой она не собирается... А зря, ведь она и так уже это делает на скрытую камеру, которую я поставил в её комнате. Как знать, может мне удастся увидеть что-то, чего ещё не было...
french: J’ai parlé à Alice de mes conclusions sur la popularité du blog et j’ai laissé entendre qu'elle pourrait faire de la publicité non seulement pour des crèmes et des vernis, mais aussi pour des sous-vêtements, par exemple. Mais elle ne va pas se dandiner le cul devant la caméra... Et en vain, car elle le fait déjà sur ma caméra cachée, que j’ai mise dans sa chambre. Qui sait, peut-être que je pourrais voir quelque chose qui ne s’est pas encore produit...
italian: Ho parlato con Alice delle mie conclusioni sulla popolarità del blog e ho suggerito che puoi pubblicizzare non solo creme e vernici, ma anche biancheria intima, per esempio. Ma non ha intenzione di torcere il davanti alla telecamera, quindi si girerà senza sapere quando metterò la telecamera nascosta nella sua stanza. Chissà quante cose interessanti si possono vedere...
spanish: Hablé con Alice sobre mis conclusiones sobre la popularidad del blog e insinué que se pueden anunciar no solo cremas y barnices, sino también ropa interior, por ejemplo. Pero no se va a torcer el delante de la cámara... Y en vano, porque ya lo hace en una cámara oculta, que puse en su habitación. Quién sabe, tal vez pueda ver algo que aún no ha sucedido ...

source: Я решил снова предложить Алисе идею по развитию её блога - рекламировать нижнее бельё. Удивительно, но она согласилась! Правда, теперь мне нужно найти нижнее бельё для того, чтобы она заинтересовала свою аудиторию и привлекла внимание рекламодателей...
french: J’ai décidé de proposer à nouveau à Alice l’idée de développer son blog - pour faire de la publicité pour les sous-vêtements. Étonnamment, elle a accepté! Cependant, maintenant j’ai besoin de trouver des sous-vêtements pour qu’elle intéresse son public et attire l’attention des annonceurs ...
italian: Ho deciso di offrire di nuovo ad Alice l'idea di sviluppare il suo blog - per pubblicizzare l'intimo. Sorprendentemente, ha accettato! Tuttavia, ora ho bisogno di trovare biancheria intima in modo che interessi il suo pubblico e attiri l'attenzione degli inserzionisti...
spanish: Decidí ofrecerle a Alice nuevamente la idea de desarrollar su blog, para anunciar ropa interior. ¡Sorprendentemente, ella estuvo de acuerdo! Sin embargo, ahora necesito encontrar ropa interior para que interese a su audiencia y atraiga la atención de los anunciantes ...

source: Стоит подарить Алисе красивое нижнее бельё. Дело плёвое, если есть деньги...
french: Cela vaut la peine de donner à Alice de beaux sous-vêtements. C’est un truc qui va cracher si j'ai de l’argent...
italian: Vale la pena dare ad Alice una bella biancheria intima. È una cosa da sputare se hai soldi...
spanish: Vale la pena darle a Alice ropa interior hermosa. Es una cosa de escupir si tienes dinero ...

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Правда, увидеть мне ничего не удалось, только Алису уже в этом самом белье, но даже это было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное! И кстати, может предложить ей устроить фотосессию? Алисе точно пригодятся снимки в нижнем белье для её блога. Лишь бы она только согласилась!
french: J’ai donné à Alice un joli ensemble de sous-vêtements. Elle a adoré. Elle l’a même essayé devant moi! Je n’ai pas vu grand-chose, mais c’était excitant... Plus curieusement, elle a laissé entendre que je pourrais chercher quelque chose de plus... Sexuel! Et au fait, puis-je lui proposer d’organiser une séance photo ? Alice aura certainement besoin de photos dans ses sous-vêtements pour son blog. Si seulement elle acceptait!
italian: Ho dato ad Alice un simpatico set di biancheria intima. Le è piaciuto molto. È vero, non riuscivo a vedere nulla, solo Alice è già in questa biancheria intima, ma anche questo è stato eccitante... Più curiosamente, ha lasciato intendere che puoi cercare qualcosa di più... Sessuale! E a proposito, posso offrirle di organizzare un servizio fotografico? Alice avrà sicuramente bisogno di foto in mutande per il suo blog. Se solo lei fosse d'accordo!
spanish: Le di a Alice un lindo conjunto de ropa interior. Le encantó. Es cierto que no pude ver nada, solo Alice ya está en ropa interior, pero incluso esto fue emocionante ... Lo más curioso es que insinuó que puedes buscar algo más ... ¡Sexual! Y por cierto, ¿puedo ofrecerle organizar una sesión de fotos? Alice definitivamente necesitará fotos en ropa interior para su blog. ¡Si tan solo estuviera de acuerdo!

source: Купить для Алисы что-нибудь посексуальнее я только рад. Были бы деньги... Как на нижнее бельё, так и на фотоаппарат...
french: Acheter pour Alice quelque chose de plus sexy je n'en suis que plus heureux. Il me faut de l’argent... Tant pour les sous-vêtements que pour l’appareil photo...
italian: Compra per Alice qualcosa di più sexy sono solo felice. Ci sarebbero soldi... Sia sulla biancheria intima che sulla macchina fotografica...
spanish: Comprar para Alice algo más sexy solo soy feliz. Habría dinero... Tanto en ropa interior como en cámara...

source: Купить для Алисы что-нибудь посексуальнее я только рад. Были бы деньги...
french: Acheter pour Alice quelque chose de plus sexy je n'en suis que plus heureux. Il me faut de l’argent...
italian: Compra per Alice qualcosa di più sexy sono solo felice. Ci sarebbero soldi...
spanish: Comprar para Alice algo más sexy solo soy feliz. Habría dinero...

source: Самый лучший момент для дарения, когда Алиса ведёт свой блог в нижнем белье...
french: Le meilleur moment pour le donner, c’est quand Alice blogue en sous-vêtements...
italian: Il momento migliore per regalare è quando Alice scrive sul blog in mutande...
spanish: El mejor momento para dar es cuando Alice bloguea en ropa interior...

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Увидел я не так чтобы много всего, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное! И кстати, может предложить ей устроить фотосессию? Алисе точно пригодятся снимки в нижнем белье для её блога. Лишь бы она только согласилась!
french: J’ai donné à Alice un joli ensemble de sous-vêtements. Elle a adoré. Elle l’a même essayé devant moi! Je n’ai pas vu grand-chose, mais c’était excitant... Plus curieusement, elle a laissé entendre que je pourrais chercher quelque chose de plus... Sexuel! Et au fait, puis-je lui proposer d’organiser une séance photo ? Alice aura certainement besoin de photos dans ses sous-vêtements pour son blog. Si seulement elle acceptait!
italian: Ho dato ad Alice un simpatico set di biancheria intima. Le è piaciuto molto. È vero, non riuscivo a vedere nulla, solo Alice è già in questa biancheria intima, ma anche questo è stato eccitante... Più curiosamente, ha lasciato intendere che puoi cercare qualcosa di più... Sessuale! E a proposito, posso offrirle di organizzare un servizio fotografico? Alice avrà sicuramente bisogno di foto in mutande per il suo blog. Se solo lei fosse d'accordo!
spanish: Le di a Alice un lindo conjunto de ropa interior. Le encantó. ¡Incluso se lo probó conmigo! No vi tanto, pero fue emocionante ... Lo más curioso es que insinuó que puedes buscar algo más ... ¡Sexual! Y por cierto, ¿puedo ofrecerle organizar una sesión de fotos? Alice definitivamente necesitará fotos en ropa interior para su blog. ¡Si tan solo estuviera de acuerdo!

source: Я подобрал кое-что более сексуальное для Алисы, а именно - полупрозрачное боди. В меру откровенное, потому что иначе я рискую не увидеть его на ней. А при дарении, пока она была под впечатлением, я ещё и умудрился уговорить её попозировать мне... нужны же ей качественные фотоснимки для развития блога! Много я не наснимал, всё-таки мы с Алисой ещё не настолько близки, но уже лучше находим общий язык. Посмотрим, что будет дальше...
french: J'ai choisi quelque chose de plus sexy pour Alice, à savoir un Body translucide. Modérément Franc, parce que sinon je risque de ne pas le voir sur elle. Et en donnant, alors qu'elle était impressionnée, j'ai aussi réussi à la persuader de poser pour moi... elle a besoin de photos de haute qualité pour le développement du blog! Je n'ai pas beaucoup tourné, après tout, Alice et Moi ne sommes pas si proches, mais nous trouvons déjà mieux un langage commun. Voyons ce qui se passe ensuite...
italian: Ho preso qualcosa di più sexy per Alice, vale a dire un body traslucido. Moderatamente franco, perché altrimenti rischio di non vederlo su di esso. E quando ho dato, mentre lei era impressionata, sono anche riuscita a convincerla a posare per me... ha bisogno di foto di alta qualità per lo sviluppo del blog! non ho girato molto, dopotutto, Alice e io non siamo ancora così vicini, ma stiamo già trovando un linguaggio comune migliore. Vedremo cosa succederà dopo...
spanish: Elegí algo más sexy para Alice, a saber, un traje translúcido. Moderadamente franco, porque de lo contrario me arriesga a no verlo en él. Y al dar, mientras ella estaba impresionada, también logré persuadirla para que posara para mí ... ¡necesita fotos de alta calidad para el desarrollo del blog! no he filmado mucho, después de todo, Alice y yo aún no estamos tan cerca, pero ya estamos encontrando un lenguaje común mejor. Veremos qué pasa a continuación...

source: Остаётся ждать, пока Алисе снова что-нибудь не понадобится. И хотя бы временами интересоваться, как у неё идут дела с блогом. Заодно и на сестрёнку в нижнем белье поглазею...
french: Il reste à attendre qu’Alice n’a plus besoin de quelque chose. Et au moins parfois pour s’intéresser à la façon dont elle se débrouille avec le blog. En même temps, je regarderai ma sœur en sous-vêtements...
italian: Dobbiamo aspettare che Alice abbia di nuovo bisogno di qualcosa. E almeno ogni tanto chiedile come va il suo blog. Posso anche guardare mia sorella in mutande...
spanish: Queda por esperar hasta que Alice necesite algo de nuevo. Y al menos de vez en cuando preguntándole cómo le va con el blog. Al mismo tiempo miraré a mi hermanita en ropa interior...

source: Я подобрал кое-что более сексуальное для Алисы, а именно - полупрозрачное боди. В меру откровенное, потому что иначе я рискую не увидеть его на ней. А при дарении, пока она была под впечатлением, я ещё и умудрился уговорить её попозировать мне... нужны же ей качественные фотоснимки для развития блога! Фотосессия вышла очень интересной, спасибо за это конфетам с алкоголем. Мне удалось сделать несколько весьма горячих снимков с Алисой и они прекрасно подойдут для моей коллекции... Хоть мы с Алисой всё ещё не очень близки, но уже лучше находим общий язык. Посмотрим, что будет дальше...
french: J'ai choisi quelque chose de plus sexy pour Alice, à savoir un Body translucide. Modérément Franc, parce que sinon je risque de ne pas le voir sur elle. Et en donnant, alors qu'elle était impressionnée, j'ai aussi réussi à la persuader de poser pour moi... elle a besoin de photos de haute qualité pour le développement du blog! la séance Photo est très intéressante, merci pour cela aux bonbons avec de l'alcool. J'ai réussi à prendre des photos très chaudes avec Alice et elles conviendront parfaitement à ma collection... Même si Alice et moi ne sommes toujours pas très proches, nous trouvons déjà mieux un langage commun. Voyons ce qui se passe ensuite...
italian: Ho preso qualcosa di più sexy per Alice, vale a dire un body traslucido. Moderatamente franco, perché altrimenti rischio di non vederlo su di esso. E quando ho dato, mentre lei era impressionata, sono anche riuscita a convincerla a posare per me... ha bisogno di foto di alta qualità per lo sviluppo del blog! non ho girato molto, dopotutto, Alice e io non siamo ancora così vicini, ma stiamo già trovando un linguaggio comune migliore. Vedremo cosa succederà dopo...
spanish: Elegí algo más sexy para Alice, a saber, un traje translúcido. Moderadamente franco, porque de lo contrario me arriesga a no verlo en él. Y al dar, mientras ella estaba impresionada, también logré persuadirla para que posara para mí ... ¡necesita fotos de alta calidad para el desarrollo del blog! La sesión de fotos fue muy interesante, gracias por este caramelo con alcohol. Me las arreglé para tomar algunas fotos muy calientes con Alice y se adaptarán perfectamente a mi colección ... Aunque Alice y yo todavía no estamos muy cerca, pero es mejor encontrar un lenguaje común. Veremos qué pasa a continuación...

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я рассказал ему всё, что знал о её блоге. Ну а как иначе, мы же друзья. Теперь он собирается помочь ей с развитием блога и мне лучше этому не мешать... а ещё лучше - помогать ему с этим.
french: Seulement ma relation avec Alice a commencé à s'améliorer petit à petit, comme Eric m'a laissé tomber avec des questions sur ce que ma sœur aînée faisait à l'ordinateur... je lui ai dit tout ce que je savais sur son blog. Eh bien, sinon, nous sommes amis. Maintenant, il va l'aider avec le développement du blog et je ferais mieux de ne pas interférer avec cela... mieux encore, l'aider avec ça.
italian: Solo il mio rapporto con Alice cominciò a migliorare gradualmente, quando Eric venne da me con domande su cosa stesse facendo mia sorella maggiore al computer... gli dicevo tutto quello che sapevo sul suo blog. Beh, in quale altro modo, siamo amici. Ora lui l'aiuterà con lo sviluppo del blog e meglio non interferire con esso... o meglio ancora, aiutalo con esso.
spanish: Solo mi relación con Alice comenzó a mejorar gradualmente, ya que Eric vino a mí con preguntas sobre lo que mi hermana mayor estaba haciendo en la computadora ... le conté todo lo que sabía sobre su blog. Bueno, de qué otra manera, somos amigos. Ahora él la va a ayudar con el desarrollo del blog y mejor no interfiera con él... o mejor aún, ayúdalo con ello.

source: Нужно приглядывать за этой парочкой, когда они вместе. Вдруг удастся подслушать что-то важное...
french: Je dois garder un œil sur ce couple quand ils sont ensemble. Et peut-être je pourrais apprendre quelque chose d'important en avant-première...
italian: Devi tenere d'occhio questa coppia quando sono insieme. Improvvisamente, puoi grondaia su qualcosa di importante...
spanish: Tienes que vigilar a esta pareja cuando están juntos. De repente, puedes espiar algo importante ...

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я решил не облегчать ему жизнь и сказал, что мало об этом знаю. Эрик же, чтобы не тратить своё время, попросил меня за несколько недель узнать как можно больше о занятиях Алисы...
french: Seulement ma relation avec Alice a commencé à s'améliorer petit à petit, comme Eric m'a laissé tomber avec des questions sur ce que ma sœur aînée faisait à l'ordinateur... j'ai décidé de ne pas lui faciliter la vie et j'ai dit que je n'en savais pas grand-chose. Eric, pour ne pas perdre son temps, m'a demandé d'en apprendre autant sur les cours d'Alice en quelques semaines...
italian: Solo il mio rapporto con Alice cominciò a migliorare gradualmente, quando Eric venne da me con domande su cosa stesse facendo mia sorella maggiore al computer... decisi di non semplificargli la vita e dissi che ne sapevo poco. Eric, per non perdere tempo, mi ha chiesto di imparare il più possibile sulle lezioni di Alice in poche settimane...
spanish: Solo mi relación con Alice comenzó a mejorar gradualmente, ya que Eric vino a mí con preguntas sobre lo que mi hermana mayor estaba haciendo en la computadora ... decidí no hacerle la vida más fácil y le dije que sabía poco al respecto. Eric, para no perder el tiempo, me pidió que aprendiera tanto como fuera posible sobre las clases de Alice en unas pocas semanas ...

source: Теперь у меня есть дополнительное время на то, чтобы больше сблизиться с Алисой, пока Эрик ещё не стал к ней приставать...
french: Maintenant, j’ai plus de temps pour me rapprocher d’Alice avant qu’Eric ne commence à la draguer...
italian: big
spanish: Ahora tengo algo de tiempo extra para acercarme a Alice, antes de que Eric comience a molestarla...

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... Я решил прекратить вражду с Эриком и рассказал ему всё, что знал о её блоге. Теперь он собирается помочь ей с развитием блога и мне лучше этому не мешать... а ещё лучше - помогать ему с этим.
french: Seulement ma relation avec Alice a commencé à s'améliorer petit à petit, comme Eric m'a laissé tomber avec des questions sur ce que ma sœur aînée faisait à l'ordinateur... j'ai décidé de mettre fin à la querelle avec Eric et je lui ai dit tout ce que je savais sur son blog. Maintenant, il va l'aider avec le développement du blog et je ferais mieux de ne pas interférer avec cela... mieux encore, l'aider avec ça.
italian: Solo il mio rapporto con Alice cominciò a migliorare gradualmente, quando Eric venne da me con domande su cosa stesse facendo mia sorella maggiore al computer... decisi di interrompere la faida con Eric e gli dissi tutto ciò che sapevo sul suo blog. Ora lui l'aiuterà con lo sviluppo del blog e meglio non interferire con esso... o meglio ancora, aiutalo con esso.
spanish: Solo mi relación con Alice comenzó a mejorar gradualmente, ya que Eric vino a mí con preguntas sobre lo que mi hermana mayor estaba haciendo en la computadora ... decidí detener la disputa con Eric y le conté todo lo que sabía sobre su blog. Ahora él la va a ayudar con el desarrollo del blog y mejor no interfiera con él... o mejor aún, ayúdalo con ello.

source: Только мои отношения с Алисой начали понемногу налаживаться, как ко мне подвалил Эрик с расспросами о том, чем там моя старшая сестрёнка занимается за компьютером... У меня совершенно нет желания помогать ему подкатывать к моей сестрёнке, что ему и сказал. У нас ведь вражда! Главное, чтобы мне это боком не вышло...
french: Seulement ma relation avec Alice a commencé à s'améliorer petit à petit, comme Eric m'a laissé tomber avec des questions sur ce que ma sœur aînée faisait à l'ordinateur... je n'ai absolument aucune envie de l'aider à rouler avec ma petite soeur, ce que je lui ai dit. Nous avons une querelle! La chose principale est que je ne peux pas faire ça de côté...
italian: Solo il mio rapporto con Alice ha iniziato a migliorare gradualmente, quando Eric è venuto da me con domande su cosa sta facendo mia sorella maggiore al computer... non ho assolutamente alcun desiderio di aiutarlo a raggiungere mia sorella, cosa che ha detto. Abbiamo una faida! La cosa principale è che non lo capisco di lato...
spanish: Solo mi relación con Alice comenzó a mejorar gradualmente, ya que Eric vino a mí con preguntas sobre lo que mi hermana mayor está haciendo en la computadora ... no tengo absolutamente ningún deseo de ayudarlo a acercarse a mi hermana, lo que dijo. ¡Tenemos un feudo! Lo principal es que no lo entiendo de lado ...

source: Теперь, каждую среду, пока мама принимает ванну, Эрик тусуется у Алисы в комнате, якобы помогая ей с блогом. Понятно, что на самом деле он хочет поглазеть на Алису в нижнем белье... а в будущем и в трусики к ней залезть.
french: Maintenant, tous les mercredis pendant que maman prend un bain, Eric traîne avec Alice dans la pièce, l’aidant intensivement avec le blog. Il est clair qu’en fait il veut voir Alice en sous-vêtements... et dans le futur sans sa culotte pour la sauter.
italian: Ora, ogni mercoledì mentre la mamma fa il bagno, Eric esce con Alice nella stanza, apparentemente aiutandola con il blog. È chiaro che in realtà vuole fissare Alice in mutande... e in futuro e nelle mutandine per salire su di lei.
spanish: Ahora, todos los miércoles mientras mamá se baña, Eric pasa el rato con Alice en la habitación, aparentemente ayudándola con el blog. Está claro que, de hecho, quiere mirar a Alice en ropa interior ... y en el futuro y en las bragas para subirse a ella.

source: Теперь, каждую среду, пока мама принимает ванну, Эрик тусуется у Алисы в комнате, якобы помогая ей с блогом. Понятно, что на самом деле он хочет поглазеть на Алису в нижнем белье... а в будущем и в трусики к ней залезть. А ещё мне повезло узнать, что Эрик собирается купить ей новое кружевное боди! Обидно, конечно, что она попросила об этом не меня. Интересно, как Эрик отреагирует, если я его опережу с покупкой...
french: Maintenant, tous les mercredis, pendant que maman prend un bain, Eric traîne chez Alice dans la pièce, l'aidant soi-disant avec un blog. Il est clair qu'il veut vraiment regarder Alice en sous-vêtements... et dans le futur et dans sa culotte pour monter. et j'ai eu la chance d'apprendre qu'Eric allait lui acheter un nouveau Body en dentelle! C'est dommage, bien sûr, qu'elle ne me l'ait pas demandé. Je me demande comment Eric va réagir si je le devance avec l'achat...
italian: Ora, ogni mercoledì mentre la mamma fa il bagno, Eric esce con Alice nella stanza, apparentemente aiutandola con il blog. È chiaro che in realtà vuole fissare Alice in mutande... e in futuro e nelle mutandine per salire su di lei. E sono stato fortunato a sapere che Eric le avrebbe comprato un nuovo body in pizzo! È un peccato, ovviamente, che non mi abbia chiesto di farlo. Chissà come reagirà Eric se lo precederò con l'acquisto...
spanish: Ahora, todos los miércoles mientras mamá se baña, Eric pasa el rato con Alice en la habitación, aparentemente ayudándola con el blog. Está claro que, de hecho, quiere mirar a Alice en ropa interior ... y en el futuro y en las bragas para subirse a ella. ¡Y tuve la suerte de saber que Eric le iba a comprar un nuevo bodysuit de encaje! Es una pena, por supuesto, que no me haya pidido que lo hiciera. Me pregunto cómo reaccionará Eric si me adelanto a él con la compra ...

source: Если я хочу это сделать, то нужно торопиться, чтобы успеть подарить ей боди до субботы... И дарить надо, когда Алиса занимается блогом, тогда она может быть переоденется при мне!
french: Si je veux faire ça, je dois me dépêcher pour avoir le temps de lui donner le body avant samedi... Et il faut le donner, quand Alice est avec son blog, alors elle peut se déshabillée devant moi !
italian: Se voglio farlo, devo sbrigarmi per avere il tempo di darle un body prima di sabato... Ed è necessario dare, quando Alice è impegnata in un blog, allora può essere vestita con me!
spanish: Si quiero hacer esto, necesito darme prisa para tener tiempo de darle un traje antes del sábado ... Y es necesario dar, cuando Alice está involucrada en un blog, ¡entonces puede vestirse conmigo!

source: Что бы я там не хотел, теперь уже поздно! Мне остаётся только наблюдать...
french: Quoi que je veuille, il est trop tard maintenant! Tout ce que j’ai à faire est d’observer...
italian: Qualunque cosa io voglia lì, ora è troppo tardi! Tutto quello che devo fare è osservare...
spanish: Lo que sea que quiera allí, ¡ya es demasiado tarde! Todo lo que tengo que hacer es observar...

source: Надо хоть подсмотреть, как это сексуальное боди смотрится на Алисе...
french: Je devrais au moins regarder à quoi ressemble ce body sexy sur Alice...
italian: Dobbiamo almeno guardare come appare questo sexy body su Alice...
spanish: Necesitamos al menos ver cómo se ve este sexy bodysuit en Alice ...
