Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: О да! Алиса определённо боится пауков! Такой мокрой и трясущейся от страха попки моей старшей сестрёнки я ещё не видел... Визг слышали все соседи со всей округи, это точно! Вот только если Алиса узнает, что я это всё специально подстроил, меня ждёт смерть. Надеюсь, быстрая! А пока этого не случилось, можно попробовать подложить паука в её комнату...
french: Oh, oui ! Alice a définitivement peur des araignées ! Je n'ai jamais vu les fesses de ma grande sœur si mouillées et tremblantes de peur... Tous les voisins du quartier ont entendu les hurlements, c'est sûr ! Sauf que si Alice découvre que je l'ai fait exprès, je serais mort. Avant que cela n'arrive, je peux essayer de mettre une araignée dans sa chambre...
italian: Oh sì! Alice ha decisamente paura dei ragni! Non ho mai visto un così bagnato e tremante con la paura di mia sorella maggiore... Lo stridio è stato sentito da tutti i vicini di tutta la zona, questo è sicuro! Questo è solo se Alice scopre che ho deliberatamente organizzato tutto questo, la morte mi aspetta. Speriamo veloce! E finché ciò non accade, puoi provare a mettere un ragno nella sua stanza...
spanish: ¡Venga, sí! ¡Alice definitivamente le teme a las arañas! Nunca había visto un tan mojado y tembloroso de miedo de mi hermana mayor... El chillido fue escuchado por todos los vecinos de toda la zona, ¡eso es seguro! Eso es solo si Alice descubre que he arreglado deliberadamente todo esto, la muerte me espera. ¡Esperemos que rápido! Y hasta que eso suceda, puedes intentar poner una araña en su habitación ...

source: Лучше подкладывать паука прямо перед тем, как Алиса соберётся спать. Иначе у паука будет больше времени, чтобы сбежать...
french: Il est préférable de mettre l’araignée juste avant qu’Alice ne se couche. Sinon, l’araignée aura plus de temps pour s’échapper...
italian: È meglio mettere il ragno proprio prima che Alice vada a letto. Altrimenti, il ragno avrà più tempo per fuggire...
spanish: Es mejor poner la araña justo antes de que Alice se vaya a la cama. De lo contrario, la araña tendrá más tiempo para escapar...

source: Алиса так боится пауков, что прибежала ко мне за спасением посреди ночи! Алиса так сексуальна в своём нижнем белье, ммм... И похоже, её можно на многое развести под страхом ночёвки с пауком, так что я точно спасаю её не в последний раз! Может, подложить паука, когда Алиса загорает?
french: Alice a tellement peur des araignées qu'elle est venue me chercher en courant au milieu de la nuit ! Alice est si sexy dans ses sous-vêtements, mmm. Et on dirait qu'il y a beaucoup de choses qu'elle peut être tentée de faire sous peine de passer une nuit avec une araignée, donc je ne la vois certainement pas pour la dernière fois ! Peut-être mettre une araignée à côté d'elle quand Alice prend un bain de soleil ?
italian: Alice ha così paura dei ragni che è corsa da me in soccorso nel cuore della notte! Alice è così sexy in mutande, mmm... E sembra che possa divorziare molto sotto pena di dormire con un ragno, quindi la sto sicuramente salvando non per l'ultima volta! Forse mettere un ragno quando Alice prende il sole?
spanish: ¡Alice tiene tanto miedo de las arañas que corrió hacia mí para rescatarme en medio de la noche! Alice es tan sexy en ropa interior, mmm... Y parece que puede divorciarse mucho so pena de acostarse con una araña, ¡así que definitivamente la estoy salvando no por última vez! ¿Tal vez poner una araña cuando Alice toma el sol?

source: Лучше подложить паука, когда я делаю Алисе массаж. Если она хорошенько расслабится, то сильнее испугается...
french: Mieux vaut mettre une araignée quand je fais un massage à Alice. Si elle se détend bien, elle aura plus peur...
italian: Meglio mettere un ragno quando faccio un massaggio ad Alice. Se si rilassa bene, si spaventerà di più...
spanish: Es mejor poner una araña cuando masajee a Alice. Si se relaja bien, se asustará más...

source: Таких крепких объятий от Алисы я не ожидал! Так близко к моему лицу её сиськи не были ещё никогда! С помощью пауков я могу обеспечить себе много каких по-хорошему волнующих моментов с Алисой... Посмотрим, к чему это приведёт...
french: Un câlin si serré d'Alice, je ne m'y attendais pas ! Ses seins n'ont jamais été aussi proches de mon visage ! Avec l'aide des araignées, je peux m'offrir un tas de moments assez excitants avec Alice... Voyons voir où cela va me mener...
italian: Non mi aspettavo un abbraccio così forte da Alice! Le sue tette non erano mai state così vicine al mio viso! Con l'aiuto dei ragni, posso assicurarmi molti momenti emozionanti con Alice... Vediamo dove va a finire...
spanish: ¡No esperaba un abrazo tan fuerte de Alice! ¡Sus tetas nunca habían estado tan cerca de mi cara! Con la ayuda de arañas, puedo asegurar muchos momentos emocionantes con Alice ... Veamos a dónde va esto...

source: Алиса должна как можно меньше меня стесняться. Для этого нужны успехи в возможности "Забота о попках"...
french: Alice devrait être gênée le moins possible. Cela nécessite de réussir dans 'l'opportunité' : 'Soins du cul'...
italian: Alice dovrebbe essere imbarazzata il meno possibile. Ciò richiede il successo nell'opportunità "Care of Ass"...
spanish: Alice debería estar lo más avergonzada posible. Requiere tener éxito en la 'oportunidad': 'Cuidado de Trasero'...

source: Хорошо бы нам с ней быть, как можно более раздетыми. Я в одних шортах, а Алиса без верха купальника...
french: Ce serait bien pour elle et moi d’être aussi nus que possible. Je suis en short, et Alice n’a pas le haut du maillot de bain...
italian: Sarebbe bene per me e per lei essere il più nudi possibile. Io sono in pantaloncini corti, e Alice è senza la parte superiore di un costume da bagno...
spanish: Sería bueno para ella y para mí estar lo más desnudos posible. Estoy en unos pantalones cortos, y Alice está sin la parte superior de un traje de baño...

source: А вот это интересно! Я думал Алиса, как всегда, обругает меня после того, как вцепилась в мой член, прячась от паука... Но, нет! Более того, она даже как-то... подобрела ко мне... Вернее, стала спокойнее относится к моему "возбуждённому" состоянию! Странно... Может, она наконец почувствовала, что пауки намного страшнее, чем мой стояк?! Если так, то это очень хорошо, потому что многое с Алисой теперь будет иначе...
french: Voilà qui est intéressant ! Je pensais qu'Alice allait, comme d'habitude, me gronder après avoir serré ma bite en se cachant de l'araignée... Mais, non ! En plus, elle a même réussi à... être gentille avec moi... Ou plutôt, elle a été plus détendue au sujet de mon 'excitation'...! C'est étrange... Peut-être qu'elle a enfin compris que les araignées sont bien plus effrayantes que ma trique ! Si c'est le cas, c'est une très bonne chose, car beaucoup de choses seront différentes avec Alice maintenant...
italian: E questo è interessante! Pensavo che Alice, come sempre, mi rimproverasse dopo essersi aggrappata alla mia, nascondendosi dal ragno... Ma no! Inoltre, è anche in qualche modo... mi è venuto a prendere... O meglio, sono diventato più calmo sul mio stato "eccitato"! Stranamente... Forse finalmente sentiva che i ragni sono molto più spaventosi del mio riser?! Se è così, allora questo è molto buono, perché molte cose saranno diverse con Alice ora...
spanish: ¡Y eso es interesante! Pensé que Alicia, como siempre, me regañaba después de que se aferró a mí, escondiéndose de la araña ... Pero, ¡no! Es más, incluso de alguna manera ... me recogió... O más bien, ¡me tranquilí sobre mi estado "emocionado"! Extrañamente... ¡¿Tal vez finalmente sintió que las arañas son mucho más aterradoras que mi elevador ?! Si es así, entonces esto es muy bueno, porque muchas cosas serán diferentes con Alice ahora ...

source: Альфа
french: Transparent
italian: Trasparente
spanish: Alfa

source: Итак, я познакомился с этим самым Эриком, бойфрендом мамы. Не могу сказать о нём ничего хорошего или плохого, но он мне не очень понравился. Практически сразу он предложил мне выбрать дружить с ним или воевать. Вот только зачем мне с ним дружить? Что это даст? Да и воевать... Что он может мне сделать? Так или иначе, но он дал на размышления одну неделю. Ну, подумаю как следует и решу, что попало...
french: Donc, j'ai rencontré ce Eric, le petit ami de maman. Je ne peux rien dire de bon ou de mauvais sur lui, mais je ne l'aimais pas beaucoup déjà avant son arrivée. Presque immédiatement, il m'a offert le choix d'être ami avec lui ou de me battre avec lui. Mais pourquoi devrais-je être ami avec lui ? A quoi cela servirait-il ? Et pour se battre... Qu'est-ce qu'il peut me faire ? Quoi qu'il en soit, il m'a donné une semaine de réflexion. Eh bien, je vais y réfléchir et décider ce qui est juste...
italian: Così, ho incontrato questo stesso Eric, il fidanzato di mia madre. Non posso dire nulla di buono o di cattivo su di lui, ma non mi piaceva molto. Quasi immediatamente, mi suggerì di scegliere di essere suo amico o di combattere. Ma perché dovrei essere amico di lui? Che cosa si otterrà esattamente? E per combattere... Cosa può farmi? In un modo o nell'altro, ha dato una settimana per pensare. Beh, ci penserò e deciderò cosa succede...
spanish: Entonces, conocí a este mismo Eric, el novio de mi mamá. No puedo decir nada bueno o malo de él, pero realmente no me agradaba. Casi de inmediato, sugirió que eligiera ser su amigo o pelear. Pero, ¿por qué debería ser amigo de él? ¿Qué te dará? Y para pelear... ¿Qué me puede hacer? De una forma u otra, me dio una semana para pensar. Bueno, lo pensaré y decidiré qué pasa...

source: Буду думать. Что ещё остаётся...
french: Je vais y penser. Ce qu'il reste d'autre...
italian: Ci penserò. Cos'altro rimane...
spanish: Pensaré. ¿Qué más queda...

source: С появлением Эрика мои дела стали неожиданно плохи... Во-первых, он предложил отправить меня в какой-то военный лагерь. Вроде бы для того, чтобы сделать из меня мужика... Да я уже Мужик! Сдались мне эти лагеря... Во-вторых, он убедил маму, что наказывать нас надо как-то иначе. Нет бы что хорошее подсказал, но это... В общем, со следующей недели нас будут наказывать на глазах друг у друга... голыми! Это такой позор! Это же каким надо быть извращенцем, чтобы такое выдумать. Понятно, что будет прикольно лишний раз увидеть сиськи сестёр, но и меня могут выпороть на глазах у всех. Это же как подорвёт авторитет! Сначала эта дурацкая идея с военным лагерем, теперь ещё и это... Нужно что-то срочно решать с этим Эриком!
french: Avec l'arrivée d'Eric, mes affaires ont pris une tournure inattendue... D'abord, il a proposé de m'envoyer dans un camp militaire. Pour faire de moi un homme... Je suis déjà un homme ! Je ne me soucie pas de ces camps...\n\nDeuxièmement, il a convaincu ma mère que nous devions être punis d'une autre manière. J'aimerais pouvoir dire quelque chose de bien, mais c'est... Quoi qu'il en s\nJe sais que ce serait amusant de voir les seins de mes sœurs, mais je pourrais aussi me faire fouetter devant tout le monde. Quel coup dur pour ma crédibilité !\n\nD'abord cette idée stupide d'un camp militaire, maintenant ça... Il est urgent de faire quelque chose !
italian: Con l'arrivo di Eric, la mia attività è diventata inaspettatamente cattiva... In primo luogo, si offrì di mandarmi in un campo militare. Un po' per rendermi un uomo... Sì, sono già un Uomo! Questi campi si arresero a me... In secondo luogo, convinse mia madre che dovevamo essere puniti in qualche altro modo. Non avrei suggerito nulla di buono, ma è... In generale, dalla prossima settimana saremo puniti l'uno di fronte all'altro... Nudo! È un vero peccato! È come se tu debba essere un pervertito per inventare questo. È chiaro che sarà bello ancora una volta vedere le tette delle sorelle, ma posso anche essere frustata davanti a tutti. È come minare la credibilità! Prima questa stupida idea con un campo militare, ora è anche... Qualcosa deve essere risolto urgentemente con questo Eric!
spanish: Con la llegada de Eric, mis asuntos se volvieron inesperadamente malos... Primero, se ofreció a enviarme a algún tipo de campamento militar. Parece ser para convertirme en un hombre... ¡Sí, ya soy un Hombre! Estos campamentos se rendirían ante mi... En segundo lugar, convenció a mi madre de que deberíamos ser castigados de otra manera. No, te sugeriría algo bueno, pero esto... En general, a partir de la semana que viene seremos castigados uno frente al otro... ¡desnudos! ¡Esto es una vergüenza! Así es como debe ser un pervertido para inventar tal cosa. Está claro que será genial volver a ver las tetas de mis hermanas, pero pueden azotarme delante de todos. ¡Esto socavará la credibilidad! Primero, esta estúpida idea con el campamento militar, ahora también esto... ¡Necesitamos resolver algo urgentemente con este Eric!

source: Нужно серьёзно задуматься, дружить с Эриком или нет. Если стану дружить, то проблем у меня может стать меньше, но не известно, не появятся ли новые. Если стану враждовать, то вполне могу попасть в военный лагерь или того хуже. Как вариант, можно дружить, но при каждом удобном случае строить ему козни...
french: Je dois sérieusement réfléchir à la question de savoir si je dois être ami avec Eric ou non. Si je deviens son ami, j’aurai peut-être moins de problèmes, mais je ne sais pas si des opportunités ne vont plus apparaître. Si je lui deviens hostile, je pourrais bien entrer dans un camp militaire ou pire. Une alternative, je peux être son amis, mais à chaque occasion de lui mettre des bâtons dans les roues...
italian: Devi pensare seriamente se essere amico di Eric o meno. Se divento amico, allora potrei avere meno problemi, ma non è noto se ne appariranno di nuovi. Se divento ostile, potrei benissimo entrare in un campo militare o peggio. In alternativa, si può essere amici, ma ad ogni occasione per costruirlo intrighi ...
spanish: Debes pensar seriamente si ser amigo de Eric o no. Si me hago amigo, es posible que tenga menos problemas, pero no se sabe si aparecerán nuevos. Si me encuentro en enemistad, es posible que termine en un campamento militar o incluso algo peor. Alternativamente, pueden ser amigos, pero en cada oportunidad para intrigarlo...

source: Ну что же, у меня такое чувство, что я заключил сделку с дьяволом. Эрик пообещал мне платить какие-то деньги и разрешил подглядывать за ними с мамой. В свою очередь, я не должен мешать ему совращать мою семью... Кто знает, может быть это позволит и мне поучаствовать в чём-то таком... Если он разрешит...
french: Eh bien, j'ai l'impression d'avoir fait un pacte avec le diable. Eric a promis de me verser de l'argent et m'a permis de les espionner avec ma mère. Si de mon côté, je ne l'empêche pas de séduire ma famille... Qui sait, peut-être cela me permettra-t-il de participer avec eux à quelque chose de lubrique...
italian: Beh, mi sento come se avessi fatto un patto con il diavolo. Eric mi ha promesso di pagare un po' di soldi e mi ha permesso di spiarlo con mia madre. A mia volta, non dovrei impedirgli di sedurre la sua famiglia... Chissà, forse mi permetterà di partecipare a qualcosa del genere... Se permette...
spanish: Bueno, tengo la sensación de que hice un trato con el diablo. Eric prometió pagarme algo de dinero y me permitió espiarlos con mi madre. A su vez, no debería impedirle que seduzca a mi familia... Quién sabe, tal vez esto me permita participar en algo así... Si él lo permite...

source: Как бы не складывались наши отношения с Эриком, мне следовало бы накопать на него компромат. Лишним это не будет. Рано или поздно он полезет к моим сёстрам и вот тогда я подловлю его на чём-нибудь...
french: Peu importe comment notre relation avec Eric se développe, je dois le salir aux yeux de ma famille. Ce ne sera pas superflu. Tôt ou tard, il dragueras mes sœurs et c’est là que je l’attraperai sur quelque chose...
italian: Non importa come si sviluppi il nostro rapporto con Eric, avrei dovuto scavare sporcizia su di lui. Non sarà superfluo. Prima o poi arriverà dalle mie sorelle ed è allora che lo prenderò su qualcosa...
spanish: No importa cómo se desarrolle nuestra relación con Eric, debería haberle desenterrado. Esto no será superfluo. Tarde o temprano se subirá a mis hermanas y luego lo atraparé en algo...

source: Да пошёл он, этот Эрик! Я отказался от его сомнительного предложения и не собираюсь иметь с ним ничего общего. Пусть попробует только полезть, я ему покажу! Глаза мои его бы не видели... Конечно, я отказался от всего что он там мог предложить, но зато моя совесть чиста и моя семья в моих руках!
french: Au diable ce Eric ! J'ai refusé son offre douteuse et je n'ai aucune intention d'avoir quoi que ce soit à faire avec lui. S'il essaie d'entrer dans la famille, je vais lui montrer ! Mes yeux ne vont pas le lâcher... Bien sûr, j'ai refusé tout ce qu'il avait à offrir, mais au moins j'ai la conscience tranquille et ma famille est entre mes mains !
italian: Dai, che Eric! Ho rifiutato la sua dubbia offerta e non avrò nulla a che fare con lui. Lascia che provi a salire, glielo mostrerò! I miei occhi non lo vedrebbero... Certo, ho rifiutato tutto ciò che aveva da offrire lì, ma la mia coscienza è pulita e la mia famiglia è nelle mie mani!
spanish: ¡Vamos, que Eric! Rechazé su dudosa oferta y no voy a tener nada que ver con él. ¡Déjalo intentar escalar, se lo mostraré! Mis ojos no lo verían... Por supuesto, rechacé todo lo que tenía para ofrecer allí, ¡pero mi conciencia está tranquila y mi familia está en mis manos!

source: Эта сволочь Эрик, взял и обвинил меня в воровстве его бумажника с деньгами! И якобы именно на эти сворованные деньги я и покупаю все подарки для моей семьи. Дал мне неделю, чтобы я всё ему вернул, иначе меня отправят в военный лагерь. А как обидно, что верят именно Эрику, а не мне. Эрик так же дал понять, что "уладить" это у меня не получится, так что дело за компроматом на него. Но сначала нужно поговорить с сёстрами, чтобы понять, насколько они верят Эрику.
french: Ce salaud Eric m'a pris et m'a accusé de voler son portefeuille avec de l'argent! Et apparemment c'est sur cet argent volé que j'achète tous les cadeaux pour ma famille. Il m'a donné une semaine pour tout lui rendre, sinon je serais envoyé dans un camp militaire. C'est dommage qu'ils croient à Eric, pas à moi. Eric a également précisé que je ne pouvais pas "régler" cela, donc c'est une affaire de compromis sur lui. Mais il faut d'abord parler aux sœurs pour comprendre à quel point elles croient Eric.
italian: Quel bastardo di Eric, mi ha accusato di avergli rubato il portafoglio di soldi! E presumibilmente era con quei soldi rubati che stavo comprando tutti i regali per la mia famiglia. Mi diede una settimana per ripagarlo, altrimenti sarei stato mandato in un campo militare. È un peccato che credano a Erik e non a me. Eric ha anche chiarito che non potevo "sistemare" la cosa, quindi spettava a lui trovare un compromesso. Ma prima dobbiamo parlare con le sorelle per scoprire quanto si fidano di Eric.

source: Нужно торопиться! Лучше поговорить с Лизой и Алисой как можно быстрее...
french: Besoin de se presser! Il vaut mieux parler à Lisa et Alice aussi vite que possible...
italian: Dobbiamo sbrigarci! Meglio parlare con Lisa e Alice il più presto possibile...

source: Спрашиваете меня об Эрике? Эрик... Эрик... Какой такой Эрик? Не слышал ни о каком Эрике... Кажется, его и не было никогда. Даже вспоминать не буду! Но что мне запомнилось, так это Алиса в гневе. У меня даже привстал на такое...
french: Vous me demandez pour Eric? Eric... Eric... Qui est Eric? Je n'ai pas entendu parler d'Eric... Je crois qu'il n'a jamais été là. Je ne me souviendrai même pas! Mais ce dont je me souviens, c'est Alice en colère. J'ai même fait ça...
italian: Mi stai chiedendo di Eric? Eric... Eric... Eric chi? Non ho mai sentito parlare di nessun Eric... Non credo che sia mai esistito. Non me ne ricorderò nemmeno! Ma quello che ricordo è Alice in preda alla rabbia. Mi sono anche eccitato per questo...

source: Или же Эрик ещё может вернуться? Как знать...
french: Ou Eric pourrait-il encore revenir? Qui sait...
italian: O Eric potrebbe ancora tornare? Chi lo sa...

source: Спрашиваете меня об Эрике? Эрик... Эрик... Какой такой Эрик? Не слышал ни о каком Эрике... Кажется, его и не было никогда. Даже вспоминать не буду! Но что мне запомнилось, так это Лиза в гневе. Вроде хотела порвать Эрика, а сама за меня в итоге пряталась...
french: Vous me demandez pour Eric? Eric... Eric... Qui est Eric? Je n'ai pas entendu parler d'Eric... Je crois qu'il n'a jamais été là. Je ne me souviendrai même pas! Mais ce dont je me souviens, c'est que Lisa est en colère. Je voulais casser Eric, et je me suis cachée pour moi...
italian: Mi stai chiedendo di Eric? Eric... Eric... Eric chi? Non ho mai sentito parlare di nessun Eric... Non credo che sia mai esistito. Non riesco nemmeno a ricordare! Ma quello che ricordo è Lisa in preda alla rabbia. Come se volesse fare a pezzi Eric, ma ha finito per nascondersi dietro di me...

source: Любимая тётя
french: Tante bien-aimée
italian: Amata zia
spanish: Querida tía

source: Итак, к нам приехала тётя Кира, мамина младшая сестра. Конечно, и раньше не были замечены у неё какие-либо комплексы, но сейчас она стала такой... такой... А ещё она увидела мой член, в первый же день! Так неловко. Но и себя тётя Кира показала во всей красе, в таком купальнике, если его можно назвать купальником... Да ещё такие намёки на моего папу. Неужели, они были настолько... знакомы? Нужно выпытать у неё всё, что только возможно.
french: Alors tante Kira, la petite sœur de maman, est venue nous rendre visite. Bien sûr, on ne l'avait pas vue comme quelqu'un de complexé, mais maintenant elle est devenue si... tellement... Elle a aussi vu ma bite, le premier jour ! C'est si embarrassant. Mais tante Kira s'est aussi montrée dans toute sa beauté, en maillot de bain, si on peut appeler ça un maillot de bain... Et puis il y a les insinuations sur mon père. Étaient-ils vraiment si... familier avec elle? Je dois apprendre le maximum possible d'elle.
italian: Così, zia Kira, la sorella minore di mia madre, è venuta da noi. Certo, prima non si vedeva alcun complesso, ma ora è diventata così... tale... E lei ha visto il mio il primo giorno! È così imbarazzante. Ma zia Kira si è mostrata in tutta la sua gloria, in un costume da bagno del genere, se può essere chiamato un costume da bagno... E anche questi accenni a mio padre. Davvero, erano così... Familiare? Devi estorcerle tutto ciò che è possibile.
spanish: Entonces, la tía Kira, la hermana menor de mi madre, vino a nosotros. Por supuesto, antes no se le veía ningún complejo, pero ahora se ha vuelto tan ... tal... ¡Y ella me vio el primer día! Es tan vergonzoso. Pero la tía Kira se mostró en todo su esplendor, en tal traje de baño, si se puede llamar traje de baño ... E incluso tales insinuaciones a mi padre. Realmente, eran tan ... ¿Familiar? Necesitas extorsionarla todo lo que sea posible.

source: Тётя Кира - женщина интересная. С ней стоит побольше общаться...
french: Tante Kira est une femme intéressante. Cela vaut la peine de lui parler plus...
italian: Zia Kira è una donna interessante. Vale la pena parlarle di più...
spanish: La tía Kira es una mujer interesante. Vale la pena hablar con ella más...
