Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Скрытые камеры
french: Caméras cachées
italian: Câmeras ocultas
spanish: Cámaras ocultas

source: Я нашёл пустую коробку из под скрытой камеры. Видимо, она установлена где-то в доме. Нужно поискать как следует - вдруг, кто-то за нами наблюдал всё это время?
french: J'ai trouvé une boîte vide sous la caméra furtive. Apparemment, il y avait quelque chose d'installé. Je dois trouver se qu'il y avait là - j'y pense, Est-ce que quelqu'un nous espionnait tout ce temps?
italian: Encontrei uma caixa vazia debaixo da câmera escondida. Aparentemente, ele está instalado em algum lugar da casa. Temos que ver como deveria ser - de repente, alguém está olhando para nós todo esse tempo?
spanish: Encontré una caja vacía debajo de la cámara oculta. Aparentemente, está instalado en algún lugar de la casa. Tenemos que buscar cómo debería ser: ¿de repente, alguien nos estaba observando todo este tiempo?

source: Вероятнее всего, скрытая камера будет охватывать самую людную комнату внутри дома...
french: Très probablement, la caméra furtive couvrira la chambre la plus utilisée dans cette maison...
italian: Muito provavelmente, a câmera escondida cobrirá o cômodo mais movimentado da casa...
spanish: Lo más probable es que la cámara oculta cubra la habitación más concurrida dentro de la casa ...

source: Итак, я нашёл скрытую камеру в гостиной. Она вмонтирована в стену, видимо, во время ремонта. Поэтому, её нельзя вытащить, не повредив. Кроме того, оказалось, что камера сейчас ни к чему не подключена. Может быть, стоит целенаправленно изучить способы подключения камер, чтобы извлечь из неё какую-то пользу...
french: J’ai donc trouvé une caméra furtive dans le salon. Elle était dans le mur, apparemment installée pendant les travaux effectués dans la maison. Par conséquent, elle ne peut pas être retirée sans endommager le mur. De plus, il s’avère que la caméra n’est plus connectée à rien. Peut-être devrais-je explorer les moyens de me connecter à ces caméras pour en tirer avantages...
italian: Então, encontrei uma câmera escondida na sala. Aparentemente foi fixada na parede durante os reparos. Portanto, não pode ser retirada sem danificar. Além disso, descobriu-se que a câmera agora não está conectada a nada. Talvez você deva explorar intencionalmente maneiras de conectar câmeras para obter algum benefício...
spanish: Entonces, encontré una cámara oculta en la sala de estar. Se monta en la pared, aparentemente durante las reparaciones. Por lo tanto, no se puede sacar sin dañar. Además, resultó que la cámara ahora no está conectada a nada. Tal vez debería explorar a propósito formas de conectar cámaras para obtener algún beneficio de ello ...

source: Информацию можно поискать с помощью ноутбука...
french: Les informations peuvent être recherchées à l’aide de l'ordinateur portable...
italian: As informações podem ser pesquisadas usando um laptop...
spanish: La información se puede buscar usando una computadora portátil ...

source: Ко мне пришла отличная идея - заработать на трансляции с веб-камеры в интернет, но я об этом знаю очень мало... Может быть, поможет какая-то литература?
french: J’ai eu une excellente idée - gagner de l’argent sur la diffusion de la webcam sur Internet, mais j’en sais très peu à ce sujet... Peut-être qu’un peu de littérature aidera?
italian: Tive uma ótima ideia: ganhar dinheiro transmitindo da webcam para a Internet, mas sei muito pouco sobre isso... Talvez um pouco de literatura ajude?
spanish: Se me ocurrió una gran idea: ganar dinero en la transmisión de la cámara web a Internet, pero sé muy poco al respecto ... ¿Tal vez algo de literatura ayude?

source: Иногда, специализированные книги куда лучше, чем то, что пишут в интернете! Это как раз такой случай...
french: Parfois, les livres spécialisés sont bien meilleurs que ce qui est écrit sur Internet! C’est le cas...
italian: Às vezes, livros especializados são muito melhores do que se encontra escrito na Internet! Talvez este seja o caso...
spanish: ¡A veces, los libros especializados son mucho mejores que lo que está escrito en Internet! Este es un caso así ...

source: Итак, я внимательно прочитал книгу Web Standards и разобрался, как сделать свой сайт. Пожалуй, стоит начать именно с этого. Мне потребуются деньги на домен, хостинг и оплату готового шаблона с дизайном. Всего нужно порядка $100.
french: J’ai donc lu attentivement le livre Web Standards et j’ai compris comment créer mon site Web. Peut-être devrais-je commencer par ça. J’ai besoin d’argent pour un mon de domaine, l’hébergement et le paiement pour un modèle prêt à l’emploi avec un design. Au total, j'ai besoin d’environ 100 $.
italian: Então, eu li o livro de Padrões da Web com atenção e descobri como criar meu site. Talvez eu devêsse começar com isso. Vou precisar de dinheiro para um domínio, hospedagem e pagamento de um modelo pronto com um design. No total, precisarei de €100.
spanish: Por lo tanto, leí cuidadosamente el libro Web Standards y descubrí cómo hacer su sitio web. Quizás deberíamos empezar por esto. Necesitaré dinero para un dominio, alojamiento y pago para una plantilla ya hecha con un diseño. En total, necesita alrededor de $ 100.

source: Главное, собрать нужную сумму, а остальное - уже ерунда...
french: L’essentiel est de collecter le montant nécessaire, et le reste suivra...
italian: O principal é coletar a quantidade necessária, o resto é bobagem...
spanish: Lo principal es cobrar la cantidad necesaria, y el resto ya es una tontería ...

source: Наконец-то, у меня есть свой собственный сайт, где транслируется изображение с камеры из гостиной! Теперь нужно увеличить аудиторию, ведь чем больше людей, тем больше доход от рекламных баннеров. Сделать это можно с помощью вложений в рекламу своего сайта. Кроме того, если в кадре происходит что-то интересное, аудитория также растёт. Для начала стоит установить камеры в каждую комнату, а так же во двор...
french: Enfin, Vous avez votre propre site web qui diffuse l’image de la caméra du salon! Maintenant, vous devez augmenter l’audience, car plus il y a de gens, plus les revenus des bannières publicitaires sont importants. Cela peut être fait à l’aide de pièces jointes, pour promouvoir votre site. De plus, si quelque chose d’intéressant se passe sur l'écran, le public grandit également. Pour commencer, il vaut la peine d’installer des caméras dans chaque pièce, ainsi que dans la cour ...
italian: Finalmente, tenho meu próprio site que transmite a imagem da câmera da sala! Agora você precisa aumentar sua audiência, pois quanto mais pessoas, mais receita com banners. Isso pode ser feito com a ajuda de anexos para anunciar seu site. Além disso, se algo interessante acontece no quadro, o público também cresce. Para começar, vale a pena instalar câmeras em cada quarto, bem como no pátio...
spanish: ¡Finalmente, tengo mi propio sitio web que transmite la imagen desde la cámara desde la sala de estar! Ahora necesita aumentar la audiencia, porque cuanta más gente, mayores serán los ingresos de los banners publicitarios. Esto se puede hacer con la ayuda de archivos adjuntos para anunciar su sitio. Además, si sucede algo interesante en el marco, la audiencia también crece. Para empezar, vale la pena instalar cámaras en cada habitación, así como en el patio ...

source: Нужно периодически оплачивать рекламу для сайта, чтобы быстрее накопить денег на новые камеры и, как вариант, попробовать выпросить что-то у Алисы, мамы или Эрика...
french: Vous devez payer périodiquement pour la publicité pour le site afin d’économiser rapidement de l’argent pour de nouvelles caméras et, alternativement, essayez de mendier quelque chose à Alice, à maman ou à Eric ...
italian: Você precisa pagar periodicamente pela publicidade do site para economizar dinheiro rapidamente para novas câmeras e, alternativamente, tentar pedir algo a Alice, mamãe ou Eric...
spanish: Debe pagar periódicamente por la publicidad del sitio para ahorrar dinero rápidamente para nuevas cámaras y, alternativamente, intente rogar algo de Alice, mamá o Eric ...

source: Отлично! Теперь у меня есть камеры в каждой комнате! Затраты были высоки, но они явно окупятся, ведь в этом доме столько прекрасных девушек, которые периодически сверкают своими прелестями... Хотя, не помешало бы поставить ещё одну камеру во двор, ведь девочки не только загорают, но и плавают. Для полноты картины, моя аудитория точно захочет полюбоваться на мокреньких девушек! А ещё, охват камеры в ванной комнате слишком мал, хоть и весьма интересен. Стоит ли установить туда ещё одну камеру? Это нужно будет проверить...
french: Super ! J'ai maintenant des caméras dans chaque pièce ! Les coûts étaient élevés, mais elles seront manifestement rentabilisés, car il y a tant de belles filles dans cette maison qui, de temps en temps, font étalage de leurs charmes... Cependant, cela ne ferait pas de mal de mettre une autre caméra dans la cour, car les filles ne font pas que bronzer, elles se baignent aussi. Pour compléter le tableau, mon public aura certainement envie d'admirer les filles mouillées ! De plus, la couverture de la caméra dans la salle de bain est trop petite, bien que très intéressante. Cela vaut-il la peine d'installer une autre caméra à cet endroit ? Cela devra être vérifié...
italian: É fantástico! Agora eu tenho câmeras em todos os quartos! Os custos foram altos, mas é claro que eles vão compensar, porque nesta casa há tantas garotas bonitas que periodicamente brilham com seu charme ao sol, mas também nadam. Para completar, meu público definitivamente vai querer admirar garotas molhadas! Mas a cobertura da câmera no banheiro é muito pequena, embora muito interessante. Preciso instalar outra câmera lá? Vou ter que ver isso...
spanish: ¡Es genial! ¡Ahora tengo cámaras en cada habitación! Los costos fueron altos, pero claramente valdrán la pena, porque en esta casa hay tantas chicas hermosas que periódicamente brillan con sus encantos ... Aunque, no estaría de más poner otra cámara en el patio, porque las chicas no solo tomando el sol, sino que también nadan. ¡En aras de la integridad, mi audiencia definitivamente querrá admirar a las chicas mojadas! Y, sin embargo, la cobertura de la cámara en el baño es demasiado pequeña, aunque muy interesante. ¿Debo instalar otra cámara allí? Esto tendrá que ser comprobado...

source: Лучше начать с поиска хорошего обзора ванной комнаты...
french: Il vaut mieux commencer par chercher une bonne vue sur la salle de bain...
italian: O melhor é começar procurando uma boa vista do banheiro...
spanish: Es mejor comenzar buscando una buena vista del baño...

source: Вечер - это самое лучшее время, чтобы попробовать подсмотреть за кем-нибудь в ванной комнате и не попасться...
french: La soirée est le meilleur moment pour essayer d’espionner quelqu’un dans la salle de bain et ne pas se faire prendre...
italian: La sera è il momento migliore per cercare di spiare qualcuno in bagno e non farsi prendere...
spanish: La noche es el mejor momento para tratar de espiar a alguien en el baño y no ser atrapado ...

source: Стоит понаблюдать, чем обычно все занимаются у зеркала в ванной комнате...
french: Il vaut la peine de regarder ce que tout le monde fait habituellement au miroir dans la salle de bain ...
italian: Vale la pena guardare ciò che tutti di solito fanno allo specchio in bagno...
spanish: Vale la pena ver lo que todo el mundo suele hacer en el espejo del baño...

source: Не забыть установить вторую камеру во дворе и в ванной комнате
french: N’oubliez pas d’installer une deuxième caméra dans la cour et dans la salle de bain
italian: Non dimenticare di installare una seconda telecamera nel cortile e nel bagno
spanish: No olvide instalar una segunda cámara en el patio y en el baño.

source: Ну вот, пожалуй, девяти камер будет более чем достаточно, чтобы неплохо зарабатывать! Остаётся лишь позаботиться о том, чтобы по каждой из них, моим зрителям было что увидеть...
french: Eh bien, peut-être, neuf caméras seront plus que suffisantes pour gagner beaucoup d’argent! Il ne reste plus qu’à m’assurer que pour chacun d’eux, mes téléspectateurs avaient quelque chose à voir...
italian: Beh, forse, nove telecamere saranno più che sufficienti per fare buoni soldi! Resta solo da fare in modo che per ognuno di loro, i miei spettatori avessero qualcosa da vedere...
spanish: Bueno, tal vez, ¡nueve cámaras serán más que suficientes para ganar buen dinero! Solo queda asegurarme de que para cada uno de ellos, mis espectadores tuvieran algo que ver ...

source: Особые книги
french: Livres spéciaux
italian: Libri speciali
spanish: Libros especiales

source: Алиса читает какие-то книги, но не хочет говорить о них. На порно журналы не похоже... Что же ещё там может быть? Нужно попытаться выяснить это как можно скорее... Любопытно же!
french: Alice lit des livres, mais ne veut pas en parler. Ça ne ressemble pas aux magazines pornos... Qu'est-ce que ça pourrait être d'autre ? Je devrais essayer de le découvrir dès que possible... Curieux !
italian: Alice legge alcuni libri, ma non vuole parlarne. le riviste non assomigliano... Cos'altro potrebbe esserci? Dobbiamo cercare di scoprirlo il prima possibile... Curioso!
spanish: Alice lee algunos libros, pero no quiere hablar de ellos. las revistas no parecen... ¿Qué más podría haber? Tenemos que tratar de averiguarlo lo antes posible... ¡Curioso!

source: Стоит поискать книгу в комнате Алисы...
french: Ça vaut le coup de chercher un livre dans la chambre d’Alice...
italian: Vale la pena cercare un libro nella stanza di Alice...
spanish: Vale la pena buscar un libro en la habitación de Alice ...

source: Я нашёл какую-то книгу, но из названия ничего не понятно, а читать саму книгу ни времени, ни желания нет. Может быть, поискать о ней информацию в интернете?
french: J'ai trouvé un livre, mais le titre n'a aucun sens, et je n'ai ni le temps ni l'envie de lire le livre lui-même. Peut-être qu'il faut chercher sur Internet ?
italian: Ho trovato un libro, ma nulla è chiaro dal titolo, e non c'è tempo o voglia di leggere il libro stesso. Forse cercare informazioni su di lei su Internet?
spanish: Encontré un libro, pero nada está claro en el título, y no hay tiempo ni deseo de leer el libro en sí. ¿Tal vez buscar información sobre ella en Internet?

source: Всё просто! До ноутбука дойти не проблема...
french: C’est aussi simple que cela ! Ce n’est pas un problème d’arriver à l’ordinateur portable...
italian: È così semplice! Non è un problema arrivare al laptop...
spanish: ¡Así de simple! No es un problema llegar a la computadora portátil ...

source: Вот это да! Я был не так далёк от истины. Конечно, это не порно, но уж точно эротика, да ещё какая! Видимо, Алисе нравятся любовные романы с эротическими оттенками, так сказать. Может быть, стоит ей подарить подобную книгу и посмотреть на её реакцию?
french: Mon Dieu! Je n’étais pas si loin de la vérité. Bien sûr, ce n’est pas le cas, mais certainement de l’érotisme, et même quoi! Apparemment, Alice aime les romans d’amour avec des nuances érotiques, pour ainsi dire. Peut-être devrais-je lui donner un livre comme celui-ci et voir sa réaction?
italian: Oh mio Dio! Non ero così lontano dalla verità. Certo, questo non è, ma certamente erotico, e anche cosa! Apparentemente, ad Alice piacciono i romanzi d'amore con sfumature erotiche, per così dire. Forse dovrebbe dare un libro come questo e vedere la sua reazione?
spanish: ¡Dios mío! No estaba tan lejos de la verdad. Por supuesto, esto no es, pero ciertamente erótico, ¡e incluso qué! Aparentemente, a Alice le gustan las novelas románticas con matices eróticos, por así decirlo. ¿Tal vez debería dar un libro como este y ver su reacción?

source: Наверняка удастся найти похожие книги в интернет-магазине. Были бы деньги...
french: Je peux probablement trouver des livres similaires dans la boutique en ligne. Si seulement j'avais de l'argent...
italian: Sicuramente sarai in grado di trovare libri simili nel negozio online. Ci sarebbero soldi...
spanish: Seguro que podrás encontrar libros similares en la tienda online. Habría dinero...

source: Судя по реакции Алисы, подарок ей понравился. Видимо, стоит периодически заходить в книжный интернет-магазин и смотреть новинки. Возможно, таким образом удастся чуть-чуть улучшить отношения с Алисой.
french: À en juger par la réaction d’Alice, elle a aimé le cadeau. Apparemment, il vaut la peine d’aller périodiquement à la librairie en ligne et de regarder de nouveaux articles. Peut-être que de cette façon, il sera possible d’améliorer légèrement la relation avec Alice.
italian: A giudicare dalla reazione di Alice, le piacque il regalo. Apparentemente, vale la pena andare periodicamente alla libreria online e guardare nuovi oggetti. Forse in questo modo sarà possibile migliorare leggermente i rapporti con Alice.
spanish: A juzgar por la reacción de Alice, le gustó el regalo. Aparentemente, vale la pena ir periódicamente a la librería en línea y ver nuevos artículos. Quizás de esta manera sea posible mejorar ligeramente las relaciones con Alice.

source: Что посмотрим, мам?
french: Que va-t-il se passer, maman?
italian: Visto cosa, mamma?
spanish: ¿Qué va a pasar, mamá?

source: Я подошёл к маме узнать, что она смотрит, а ей как раз на днях подруга посоветовала посмотреть один фильм... Должно быть, она думала, что мама будет смотреть его одна и поэтому не сказала, что этот фильм... с эротическим содержанием... И чем дальше мы его смотрели, тем больше мама пыталась меня выпроводить. Но фильм хороший! Я бы с огромным удовольствием посмотрел вместе с мамой ещё что-нибудь такое... А пока и просто составить ей компанию за сериалом будет неплохо.
french: Je suis allé voir ma mère pour savoir ce qu’elle regardait, et l’autre jour, une amie lui a conseillé de regarder un film... Elle a dû penser que ma mère allait le regarder seule et donc elle n’a pas dit que ce film... avec un contenu érotique... Et plus nous le regardions, plus ma mère essayait de me faire partir. Mais le film est bon! J’adorerais regarder autre chose avec ma mère... En attendant, juste lui tenir compagnie ce sera bien.
italian: Sono andato da mia madre per vedere cosa stava guardando e le era stato appena consigliato da un amico di guardare un film l'altro giorno... Deve aver pensato che la mamma l'avrebbe guardato da sola, quindi non le ha detto che era... con contenuti erotici... Piu' lo guardavamo, piu' mia madre cercava di allontanarmi. Ma per il resto è stato un buon film! Mi piacerebbe guardare ancora qualcosa del genere con mia madre... Nel frattempo, anche solo tenerle compagnia durante lo spettacolo sarebbe bello.
spanish: Fui a ver a mi madre para averiguar qué estaba viendo, y el otro día una amiga le aconsejó que viera una película... Debió haber pensado que mamá la vería sola y por eso no dijo que esta película... tenia contenido erótico... Y cuanto más lo miramos, más intentaba despedirme mi madre. ¡Pero la película es buena! Me encantaría ver algo así con mi madre... Mientras tanto, sería bueno simplemente hacerle compañía en el programa.

source: Неплохо бы почаще составлять маме компанию за просмотром ТВ...
french: Ce serait bien de tenir compagnie à ma mère qui regarde la télévision plus souvent...
italian: È una buona idea tenere compagnia alla mamma mentre si guarda la TV, più spesso...
spanish: Sería bueno hacerle compañía a mamá cuando esta viendo la televisión más a menudo... no está mal...

source: Да уж. Мама всегда смотрит ТВ после того, как примет ванну. Сидит вся такая сексуальная и мокренькая в одном полотенце... У меня даже волей-неволей от этого встаёт! А уж что происходит, когда я начинаю думать о том, что скрывается под этим полотенцем... Джинсы могут порваться... Но хорошо, что они отлично скрывают то, из-за чего мама бы переполошилась. Пока я в этой одежде можно не волноваться на этот счёт.
french: Oui. Maman regarde toujours la télévision après avoir pris un bain. Assis si sexy et mouillée dans une serviette ... Je l’ai vue bon gré mal gré! Et que se passe-t-il quand je commence à penser à ce qui se cache sous cette serviette... Mes jeans peuvent se déchirer... Mais c’est bien qu’ils cachent parfaitement ce qui rendrait maman inquiète. Pendant que je porte ces vêtements, je n'ai pas à m'inquiéter.
italian: Sì... La mamma guarda sempre la TV dopo aver fatto il bagno. Seduta lì così sexy e bagnata avvolta in un asciugamano... Non posso fare a meno di avere un'erezione! E cosa succede quando inizio a pensare a cosa c'è sotto quell'asciugamano... I jeans potrebbero strapparsi... Ma è un bene che coprano perfettamente ciò per cui mia madre impazzirebbe. Finché indosso questi vestiti, non devo preoccuparmi di questo.
spanish: Sí. Mamá siempre mira televisión después de bañarse. Ella se sienta tan sexy y mojada en una toalla... ¡Incluso me levanto, quiera o no, de esto! Y qué pasa cuando me pongo a pensar en lo que se esconde debajo de esta toalla... Los jeans pueden romperse... Pero es bueno que escondan perfectamente lo que alarmaría a mi madre. Mientras esté con esta ropa, no tengo que preocuparme por esto.

source: Мне стоит и дальше смотреть вместе с мамой ТВ. Это нас только больше сблизит...
french: Je devrais continuer à regarder la télévision avec ma mère. Ça ne fera que nous rapprocher...
italian: Dovrei continuare a guardare la TV con mia madre. Ci avvicinerà solo di più...
spanish: Debería seguir viendo televisión con mi madre. Esto solo nos acercará...

source: Прикольно смотреть ТВ рядом с такой женщиной, как моя мама. Вроде она и в полотенце, а мысли от этого просто сходят с ума! Надеюсь мои майка с шортами смогут скрыть то возбуждение, которое я испытываю.
french: C’est cool de regarder la télévision à côté d’une femme comme ma mère. Comme elle est dans une serviette, les pensées deviennent folles! J’espère que ma chemise avec un short pourront cacher l’excitation que je ressens.
italian: È divertente guardare la TV accanto a una donna come mia madre. Sembra che sia in un asciugamano, ma mi fa impazzire la mente! Spero che la mia canottiera e i miei pantaloncini possano nascondere l'eccitazione che sto provando.
spanish: Es divertido ver televisión al lado de una mujer como mi mamá. Parece estar en una toalla, ¡pero los pensamientos de esto simplemente me vuelven loco! Ojalá mi camiseta y mis pantalones cortos puedan ocultar la emoción que siento.

source: Если мама заметит мой стояк, то просмотр ТВ с ней точно закончится. С другой стороны, неплохо бы выяснить, а заметит ли она...
french: Si ma mère remarque mon érection, alors regarder la télévision avec elle prendra définitivement fin. Par contre, ce serait bien de savoir si elle l'a remarquée...
italian: Se mia madre si accorge della mia erezione, smetterebbe di guardare la TV con me definitivamente. D'altra parte, è una buona idea vedere se lei se ne accorge...
spanish: Si mamá nota mi erección, entonces ver televisión definitivamente terminará con ella. Por otro lado, sería bueno saber si ella se dará cuenta...
