Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Пришло время действовать! Без доказательств я никак не смогу убедить всех в том, что Эрик тот ещё мудак. Вот бы мне разговорить его... и записать его мерзкие признания на диктофон! У Лизы на телефоне наверняка должен быть диктофон, но нужно подождать пару дней, чтобы она остыла. Тогда я его и попрошу на время...
french: Il est temps d'agir! Sans preuve, je ne peux pas convaincre tout le monde qu'Eric est un connard. J'aimerais lui parler... et enregistrer ses viles aveux sur l'enregistreur! Lisa doit avoir un enregistreur sur son téléphone, mais il faut attendre quelques jours pour qu'elle refroidisse. Je lui demanderai un moment...
italian: È il momento di agire! Senza prove, non c'era modo di convincere tutti che Eric era uno stronzo. Vorrei poterlo far parlare... e registrare la sua disgustosa confessione! Lisa dovrebbe probabilmente avere un registratore sul suo telefono, ma ha bisogno di aspettare un paio di giorni per raffreddarsi. Allora glielo chiederò per un po'...

source: Пришло время действовать! Снимки у меня есть, но хорошо бы перетянуть кого-нибудь из сестёр на свою сторону. Раз Эрик любит подрочить на Алису, то я знаю, как усилить эффект от компромата. Нужно проследить за Эриком и убедиться, что он сделал все свои мерзкие ночные дела, а после немного "испачкать" Алису, будто бы это Эрик. С учётом обстоятельств, она точно прибежит с утра именно ко мне. Надеюсь, я успею показать ей снимки до того, как она меня убьёт!
french: Il est temps d'agir! J'ai des photos, mais il serait bon de tirer l'une des sœurs de mon côté. Si Eric aime se branler sur Alice, je sais comment améliorer l'effet du compromis. vous Devez suivre Eric et vous assurer qu'il a fait toutes ses sales affaires nocturnes, et après avoir un peu "taché" Alice, comme si c'était Eric. Compte tenu des circonstances, elle va sûrement venir à moi dès demain matin. J'espère pouvoir lui montrer les photos avant qu'elle ne me tue!
italian: È il momento di agire! Ho le foto, ma sarebbe bene avere una delle sorelle dalla mia parte. Dato che a Eric piace masturbarsi con Alice, so come aumentare l'effetto del compromesso. Dobbiamo seguire Eric e assicurarci che abbia fatto tutte le sue brutte cose notturne, e poi "sporcare" un po' Alice come se fosse Eric. Date le circostanze, è sicuramente da me che correrà domattina. Spero di poterle mostrare le foto prima che mi uccida!

source: Нужно убедиться, что Эрик вернулся в комнату мамы после ночных похождений и подставить его, зайдя к спящей Алисе в комнату...
french: Il faut s'assurer qu'Eric est de retour dans la chambre de sa mère après les aventures nocturnes et le piéger en allant voir Alice endormie dans la chambre...
italian: Dobbiamo assicurarci che Eric sia tornato nella stanza di sua madre dopo la sua notte fuori e incastrarlo entrando nella stanza da letto di Alice...

source: Лиза ни за что не хочет давать мне свой телефон! Придётся взять его, пока она будет мыть посуду после ужина. Думаю, у меня получится найти её телефон в комнате и быстренько разговорить Эрика, пока она не обнаружила пропажу и подняла шум.
french: Lisa ne veut pas me donner son téléphone! Je vais devoir le prendre pendant qu'elle fait la vaisselle après le dîner. Je pense que je pourrais trouver son téléphone dans la chambre et parler à Eric rapidement jusqu'à ce qu'elle Découvre la disparition et fasse un bruit.
italian: È impossibile che Lisa voglia darmi il suo telefono! Dovrò prenderlo mentre lei fa i piatti dopo cena. Penso di poter trovare il suo telefono nella sua stanza e far parlare Eric velocemente prima che scopra che manca e faccia una scenata.

source: Нужно найти телефон Лизы в комнате, пока она моет посуду и сразу же идти к Эрику. Другой возможности больше может не представиться...
french: Nous devons trouver le téléphone de Lisa dans la chambre pendant qu'elle fait la vaisselle et aller immédiatement à Eric. Une autre possibilité peut ne plus se présenter...
italian: Dobbiamo trovare il telefono di Lisa nella sua stanza mentre sta lavando i piatti e andare direttamente a casa di Eric. Potrebbe non esserci un'altra opportunità...

source: Эрик повержен! Мне удалось вывести его на чистую воду и теперь мы наконец-то заживём, как раньше. Даже ещё лучше! Но для начала всем нужно время, чтобы отойти от правды о нём.
french: Eric est vaincu! J'ai réussi à le mettre à l'eau claire et maintenant nous allons enfin guérir comme avant. Même mieux encore! Mais pour commencer, tout le monde a besoin de temps pour s'éloigner de la vérité à son sujet.
italian: Eric è sconfitto! Sono riuscito a farlo uscire allo scoperto e ora finalmente vivremo come prima. Ancora meglio! Ma prima, tutti hanno bisogno di tempo per superare la verità su di lui.

source: Забота о попках
french: Prendre soin de ses fesses
italian: Cura degli asini
spanish: Cuidado de los

source: Алиса такая добренькая и чуткая, если я защищаю её от наказаний. Только вот от этого мало что остаётся уже через час. Пора бы преподать ей урок и потребовать с неё что-нибудь стоящее для себя за защиту от наказаний мамы. Но нужно торопиться, на следующий день она и не вспомнит, что я для неё делал...
french: Alice est si gentille et sensible si je la protège des punitions. Mais il ne reste que peu de temps en une heure.. Il est temps de lui donner une leçon et d’exiger quelque chose de valable pour elle-même pour la protéger des punitions de notre mère. Mais je dois me dépêcher, demain, elle ne se souviendra pas de ce que j’ai fait pour elle ...
italian: Alice è così gentile ed empatica se la proteggo dalla punizione. Solo qui da questo poco rimane in un'ora. È tempo di darle una lezione e chiedere qualcosa di utile per se stessa per proteggerla dalle punizioni di sua madre. Ma devi sbrigarti, il giorno dopo non ricorderà cosa ho fatto per lei ...
spanish: Alice es tan amable y empática si la protejo del castigo. Solo que ahora, poco de esto queda en una hora. Es hora de darle una lección y exigirle algo que valga la pena para usted para protegerse del castigo de mamá. Pero tienes que darte prisa, al día siguiente no recordará lo que hice por ella...

source: Времени немного. Нужно успевать до того, как Алиса ляжет спать...
french: Trop peu de temps. On doit y aller avant qu'Alice n'aille se coucher...
italian: Il tempo è poco. Devi avere tempo prima che Alice vada a letto...
spanish: No queda mucho tiempo. Tenemos que llegar a tiempo antes de que Alice se vaya a la cama...

source: Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я. Конечно, она не согласилась на такое, но ничего... Посмотрим, что она скажет, когда мама её отшлепает, а я буду только смотреть на это. И даже если она не сразу согласится, то я буду спрашивать её из раза в раз...
french: J’ai dit à Alice par intérêt que je ne voulais plus la défendre quand elle était punie, mais j’étais prêt à le faire si elle acceptait d’être fessée par moi. Bien sûr, elle n’était pas d’accord, mais ça ne fait rien... Je verrais ce qu’elle dira quand notre mère lui donnera une fessée, et je vais juste la regarder. Et même si elle n’est pas tout de suite d’accord, je lui demanderais encore et encore...
italian: Ho detto ad Alice per interesse che non volevo più difenderla quando veniva punita, ma ero pronto a farlo se avesse accettato di essere sculacciata da me. Certo, non era d'accordo con questo, ma niente ... Vedremo cosa dirà quando sua madre la sculaccia, e io mi limiterò a guardarla. E anche se non è immediatamente d'accordo, le chiederò di volta in volta...
spanish: Por el bien del interés, le dije a Alice que ya no quiero interceder por ella cuando sea castigada, pero que estoy listo para seguir haciéndolo si acepta que le pegue. Por supuesto, ella no estuvo de acuerdo con esto, pero nada... Veamos qué dice cuando su madre la azota, y solo lo miraré. E incluso si ella no está de acuerdo de inmediato, le preguntaré de vez en cuando...

source: Думаю, Алиса согласится на мои условия, рано или поздно. Нужно лишь после каждого наказания не забывать напоминать ей, как было хорошо, когда я её защищал...
french: Je pense qu’Alice acceptera mes conditions, tôt ou tard. Il suffit qu’après chaque punition de ne pas oublier de lui rappeler à quel point c’était bon quand je la défendais...
italian: Penso che Alice accetterà i miei termini, prima o poi. È solo necessario dopo ogni punizione non dimenticare di ricordarle quanto è stato bello quando l'ho difesa ...
spanish: Creo que Alice aceptará mis términos, tarde o temprano. Solo es necesario después de cada castigo no olvidar recordarle lo bueno que fue cuando la defendí...

source: Интересно получилось! Она сперва принимала мои условия в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если у меня будет получаться спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать. Но сперва нужно защитить, а уже после спрашивать.
french: Cela s’est avéré intéressant! Au début, elle acceptait mes conditions avec hostilité, mais après plusieurs punitions de ma mère, elle préférait toujours être fessée par moi, du moins si je réussissais à sauver Alice de la main de notre mère. Il ne faut pas non plus oublier de parler avec elle quand je peux lui donner une fessée. Mais je dois d’abord la protéger, puis lui demander.
italian: Si è rivelato interessante! All'inizio accettò le mie condizioni con ostilità, ma dopo diverse punizioni da parte di mia madre, accettò ancora di essere sculacciata da me. Almeno se fossi riuscito a salvare Alice dalla mano di mia madre. Inoltre, non dobbiamo dimenticare di discutere con lei quando puoi sculacciarla. Ma prima devi proteggere, e poi chiedere.
spanish: ¡Resultó interesante! Al principio aceptó mis condiciones con hostilidad, pero después de varios castigos de mi madre, todavía accedió a que yo la azotara. Al menos si puedo salvar a Alice de la mano de mi madre. También debemos recordar discutir con ella cuándo pegarle. Pero primero necesitas proteger y luego preguntar.

source: Обязательно нужно поговорить с Алисой в тот же день, в который мне удалось её защитить...
french: Je dois m'assurer de parler à Alice le jour même où j’ai pu la protéger...
italian: Assicurati di parlare con Alice lo stesso giorno in cui sono stato in grado di proteggerla ...
spanish: Definitivamente necesito hablar con Alice el mismo día que logré protegerla...

source: Ну вот и договорились. Теперь, если я защитил Алису от наказания, то на следующий день могу отшлёпать её во дворе, пока она загорает. Ну, а если это приватное наказание выпадает на выходные дни, то перенесём на понедельник, я не против. Правда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела...
french: Eh bien, c’est convenu. Maintenant, si j’ai protégé Alice de la punition, je peux lui donner une fessée dans la cour le lendemain pendant qu’elle prend un bain de soleil. Eh bien, si cette punition privée tombe le week-end, alors nous la repousserons à lundi, cela ne me dérange pas. Cependant, il y a une petite nuance, grâce à laquelle Alice a accepté cela... J’ai promis que je lui donnerais une fessée doucement. Oh oui, ce n’est pas facile de résister et de ne pas lui gifler le cul fort pour la façon dont elle s’est comportée...
italian: Bene, questo è d'accordo. Ora, se ho protetto Alice dalla punizione, posso sculacciarla nel cortile il giorno dopo mentre prende il sole. Bene, se questa punizione privata cade nei fine settimana, allora la rimanderemo a lunedì, non mi dispiace. Tuttavia, c'è una piccola sfumatura, grazie alla quale Alice ha accettato questo ... Ho promesso che l'avrei sculacciata delicatamente. Eh sì, non è facile resistere e non schiaffeggiarle il per come si è comportata...
spanish: Entonces es un trato. Ahora, si protegí a Alice del castigo, al día siguiente puedo azotarla en el jardín mientras ella toma el sol. Bueno, si este castigo privado cae en fin de semana, lo pospondremos para el lunes, no me importa. Es cierto, hay un pequeño matiz, gracias al cual Alice accedió a esto... Le prometí que la azotaría suavemente. Sí, no será fácil resistirse y no darle una palmada en el culo por lo perra que se comportó...

source: Если я подойду, а Алиса будет курить, то придётся поставить её в известность и немного подождать. С учётом того, что её ждёт, пусть спокойно покурит...
french: Si j'arrive et qu'Alice fume, je dois l'espionner et attendre un peu. Compte tenu de ce qui l'attend, je peux la laisser fumer tranquillement...
italian: Se mi alto e Alice fuma, dovrò farglielo sapere e aspettare un po'. Visto quello che la aspetta, lasciala fumare tranquillamente...
spanish: Si subo y Alice fuma, tendré que avisarle y esperar un poco. Teniendo en cuenta lo que le espera, la dejare fumar tranquilamente...

source: Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось... Хоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней. Хорошо бы понять, как её лучше шлёпать, чтобы тискать как можно дольше и без вреда для здоровья.
french: Le spectacle est vraiment fascinant! Peu de gens ont réussi à se déshabiller et à donner une fessée à leur sœur aînée...\n\nBien qu’elle soit capricieuse et qu’elle crie des menaces contre moi en même temps, mais il semble que ma persévérance ait pris le dessus. Admirer son cul nu et ferme est un plaisir, tout comme la gifler. \n\nIl serait bon de comprendre comment il est préférable de la gifler pour la garder le plus longtemps possible sous mes mains et sans nuire à sa santé.
italian: Lo spettacolo è davvero affascinante! Non molte persone sono riuscite a spogliarsi e sculacciare la sorella maggiore... Anche se è capricciosa e si fa la doccia di minacce allo stesso tempo, ma sembra che la mia perseveranza abbia preso il sopravvento. Ammirare il suo nudo e sodo è un piacere, così come schiaffeggiarla. E ora capisco come non andare troppo lontano per godere di questa punizione privata il più a lungo possibile.
spanish: ¡El espectáculo es realmente fascinante! Probablemente no muchos hayan logrado desnudar y azotar a su hermana mayor... Aunque es caprichosa y al mismo tiempo lanza amenazas, parece que mi perseverancia prevaleció. Admirar su culo desnudo y elástico es un placer, además de azotarla. Sería bueno saber cuál es la mejor manera de pegarle para exprimirlo el mayor tiempo posible y sin dañar la salud.

source: Лучше шлёпать нежно. По крайней мере, сначала. Алиса не должна забывать, что это так или иначе, наказание...
french: Il est préférable de donner une fessée doucement. Du moins au début. Alice ne doit pas oublier que c’est d’une manière ou d’une autre, une punition préférable à celle de maman...
italian: È meglio sculacciare delicatamente. Almeno all'inizio. Alice non dovrebbe dimenticare che questo è in un modo o nell'altro, una punizione ...
spanish: Es mejor azotar suavemente. Al menos al principio. Alice no debe olvidar que esto es de una manera u otra, un castigo...

source: Теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше. Если шлёпать Алису нежно, а затем посильнее, то будет смысл проявить нежность, потерев её шёлковую попку. И ей не так больно, и мне крайне приятно.
french: Maintenant, je comprends comment ne pas aller trop loin pour profiter de cette punition privée le plus longtemps possible. Si je donne une fessée à Alice doucement puis plus fort, il sera logique de montrer de la tendresse en frottant son cul de soie. Et ça ne fait pas si mal, et je suis extrêmement heureux.
italian: Ora capisco come non andare troppo lontano per godere di questa punizione privata il più a lungo possibile. Se sculacciate Alice delicatamente e poi più forte, avrà senso mostrare tenerezza strofinando il suo di seta. E non fa molto male, e sono estremamente contento.
spanish: Ahora entiendo cómo no ir demasiado lejos para disfrutar de este castigo privado el mayor tiempo posible. Si le das una palmada a Alice suavemente, y luego con más fuerza, entonces tiene sentido mostrar ternura frotando su trasero de seda. Y ella no está tan herida, y yo estoy muy contento.

source: Волнующие изгибы
french: Des courbes exaltantes
italian: Curve esaltanti
spanish: Curvas emocionantes

source: Да уж! Я раньше видел, как мама занимается йогой, но вот так, как в этот раз... Она такая гибкая, а все эти изгибы и позы... Ммм... Волнуют не по детски! Я старался как можно больше помогать и прикасаться к ней и её упражнения прекрасно для этого подходят. Она чувствует мою поддержку, а я наслаждаюсь её формами. Хорошо, что у меня уже есть какой-никакой сексуальный опыт, иначе у меня член колом бы стоял от её упражнений! Только вот, чтобы составить ей компанию, нужно рано вставать. Но, оно того стоит уже сейчас, а вот что будет дальше...
french: Oui! J’ai déjà vu ma mère faire du yoga, mais pas comme cette fois... Elle est si flexible, et toutes ces courbes et ces poses... Mmm... Elle ne s'inquiète pas pour ses enfants! J'ai essayé autant que possible de l'aider et de la toucher et ses exercices sont parfaits pour cela. Elle sent mon soutien et j’apprécie ses formes. Heureusement que j’ai déjà une certaine expérience sexuelle, sinon, j'aurais bandé dur durant ces exercices! Seulement maintenant, pour lui tenir compagnie, je dois me lever tôt. Mais, cela en vaut la peine maintenant, mais qu'est ce qui se passera ensuite...
italian: Sì! Ho visto mia madre fare yoga prima, ma come questa volta ... È così flessibile, e tutte queste curve e posture... Mmm... A loro non importa dei bambini! Ho cercato di aiutarla e toccarla il più possibile e i suoi esercizi sono ottimi per questo. Lei sente il mio sostegno e mi piacciono le sue forme. Meno male che ho già qualche esperienza sessuale, altrimenti il mio sarebbe stato in piedi dai suoi esercizi! Solo ora, per farle compagnia, devi alzarti presto. Ma ne vale la pena ora, ma cosa succede dopo ...
spanish: ¡Sí! He visto a mi mamá hacer yoga antes, pero como esta vez... Ella es tan flexible, y todas estas curvas y posturas... Mmm... ¡La emoción no es infantil! Traté de ayudar tanto como pude y tocarla y sus ejercicios son geniales para eso. Ella siente mi apoyo y yo disfruto de sus formas. ¡Es bueno que ya tenga algún tipo de experiencia sexual, de lo contrario mi pene se atascaría por sus ejercicios! Solo que ahora, para hacerle compañía, debes levantarte temprano. Pero vale la pena ahora, pero qué pasará después...

source: Нужно и дальше продолжать помогать маме с йогой...
french: Je dois continuer à aider ma mère avec le yoga...
italian: Dobbiamo continuare ad aiutare mia madre con lo yoga...
spanish: Tenemos que seguir ayudando a mi madre con el yoga...

source: Мне жарко уже только смотреть на маму, а какого ей выполнять все эти упражнения в одежде! Нужно купить для неё что-нибудь полегче... И что-нибудь такое, что ещё больше подчеркнёт её шикарную фигуру. Что-нибудь ближе к бикини, но со спортивным уклоном. И тело будет больше дышать и моему восторгу не будет предела.
french: J’ai chaud juste de regarder ma mère, et ce qu’elle fait avec tous ces exercices en vêtements! Je dois lui acheter quelque chose de plus léger... Et quelque chose qui soulignera davantage sa silhouette magnifique. Quelque chose de plus proche d’un bikini, mais avec une inclinaison sportive. Et le corps respirera plus et mon plaisir ne sera plus limité.
italian: Sono caldo solo per guardare mia madre, e quello che lei a fare tutti questi esercizi in vestiti! Devi comprare qualcosa di più leggero per lei... E qualcosa che enfatizzerà ulteriormente la sua splendida figura. Qualcosa di più vicino a un bikini, ma con un'inclinazione sportiva. E il corpo respirerà di più e la mia gioia non sarà limitata.
spanish: ¡Estoy caliente solo por mirar a mi madre, y qué ella para hacer todos estos ejercicios con ropa! Necesitas comprar algo más ligero para ella... Y algo que enfatizará aún más su hermosa figura. Algo más cercano a un bikini, pero con un sesgo deportivo. Y el cuerpo respirará más y mi deleite no será limitado.

source: Если есть деньги, то купить новую спортивную одежду для мамы не трудно...
french: Si j'ai de l’argent, il n’est pas difficile d’acheter de nouveaux vêtements de sport pour maman ...
italian: Se hai soldi, allora non è difficile comprare nuovo abbigliamento sportivo per la mamma ...
spanish: Si tienes dinero, entonces no es difícil comprar ropa deportiva nueva para mamá...

source: Подарить ей новую спортивную одежду можно хоть когда. Лишь бы она была одна и не сильно занята...
french: Je peux lui donner de nouveaux vêtements de sport seulement quand elle est seule et pas très occupée...
italian: Puoi darle un nuovo abbigliamento sportivo almeno quando. Se solo fosse sola e non molto occupata...
spanish: Puedes regalarle ropa deportiva nueva en cualquier momento. Si tan solo estuviera sola y no muy ocupada...

source: Так уже намного лучше! Теперь у мамы есть новый спортивный костюм, который подарит нам с ней много тёплых эмоций. Она даже не слишком выступала по поводу того, что он очень открытый. Это смотря для чего... Как по мне, если бы она занималась йогой совершенно голой - это была бы бомба! Эх, мечты... Но как знать, может однажды...
french: Déjà beaucoup mieux! Maintenant, maman a un nouveau survêtement qui nous donnera beaucoup d'émotions chaleureuses. Elle n'a même pas trop parlé du fait qu'il est très ouvert. C'est à la recherche de quoi... Pour moi, si elle faisait du yoga complètement nue - ce serait une bombe! Ah, les rêves... Mais comment savoir, peut-être un jour...
italian: È già molto meglio! La mamma ora ha una nuova tuta da ginnastica che darà a lei e a me molto calore. Non è stata nemmeno troppo esplicita sul fatto di essere molto aperta. Dipende da cosa serve... Se me lo chiedete, se facesse yoga completamente nuda, sarebbe una bomba! Eh, i sogni... Ma chissà, forse un giorno...

source: Нужно и дальше продолжать помогать маме с йогой. Теперь она должна стать ещё интереснее...
french: Nous devons continuer à aider ma mère avec le yoga. Maintenant, il devrait devenir encore plus intéressant...
italian: Dobbiamo continuare ad aiutare la mamma con lo yoga. Ora dovrebbe diventare ancora più interessante...

source: Так уже намного лучше! Теперь у мамы есть новый спортивный костюм, который подарит нам с ней много тёплых эмоций. Она даже не слишком выступала по поводу того, что он очень открытый. Это смотря для чего... Как по мне, если бы она занималась йогой совершенно голой - это была бы бомба! Эх, мечты... Но как знать, может однажды... Хотя, пока я не избавлюсь от Эрика, все мои старания будут почти напрасными.
french: Déjà beaucoup mieux! Maintenant, maman a un nouveau survêtement qui nous donnera beaucoup d'émotions chaleureuses. Elle n'a même pas trop parlé du fait qu'il est très ouvert. C'est à la recherche de quoi... Pour moi, si elle faisait du yoga complètement nue - ce serait une bombe! Ah, les rêves... Mais comment savoir, peut-être un jour... Bien que jusqu'à ce que je me débarrasse d'Eric, tous mes efforts seront presque vains.
italian: È già molto meglio! La mamma ora ha una nuova tuta da ginnastica che darà a lei e a me molto calore. Non è stata nemmeno troppo esplicita sul fatto di essere molto aperta. Dipende da cosa serve... Se me lo chiedete, se facesse yoga completamente nuda, sarebbe una bomba! Eh, i sogni... Ma chissà, forse un giorno... Anche se, finché non mi libererò di Eric, tutti i miei sforzi saranno quasi vani.
