Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Алиса в очередной раз поймала меня на подглядывании за ней, а когда я пришёл извиняться, попросила купить ей кожаный костюм для ролевых игр. Во-первых, это удовольствие будет подороже остальных моих покупок! А во-вторых, с кем это она собирается играть? Она намекнула, что есть с кем. Если это будет происходить у нас дома, то я хочу оказаться в первых рядах на подглядывание за этим. Но сперва этот самый кожаный костюм надо купить и желательно быстрее, чем за четыре дня.
french: Alice m’a de nouveau attrapé en train de l’espionner, et quand je suis venu m’excuser, elle m’a demandé de lui acheter un costume en cuir pour des jeux de rôle. Premièrement, cette demande sera plus cher que le reste de mes achats! Et deuxièmement, avec qui va-t-elle jouer ? Elle a laissé entendre qu’il y avait quelqu’un avec qui elle va le faire. Si cela se produit chez nous, je veux être là et l'espionner quand ça va arriver. Mais d’abord, ce costume en cuir doit être acheté et de préférence le plus rapidement que dans les quatre jours arrivant.
italian: Alice ancora una volta mi ha sorpreso a spiarla, e quando sono venuto a scusarmi, mi ha chiesto di comprarle un abito di pelle per i giochi di ruolo. In primo luogo, questo piacere sarà più costoso del resto dei miei acquisti! E in secondo luogo, con chi giocherà? Ha lasciato intendere che c'era qualcuno con cui. Se questo accade a casa nostra, voglio essere in prima linea nello spiarlo. Ma prima, questo abito più in pelle deve essere acquistato e preferibilmente più velocemente di quattro giorni.
spanish: Alice una vez más me sorprendió mirándola, y cuando vine a disculparme, me pidió que le comprara un traje de cuero para juegos de rol. En primer lugar, ¡este placer será más caro que el resto de mis compras! Y en segundo lugar, ¿con quién va a jugar? Ella insinuó que ella está con quién. Si esto sucede en nuestra casa, entonces quiero estar a la vanguardia del espionaje. Pero primero, este mismo traje de cuero debe comprarse y preferiblemente antes de cuatro días.

source: По-моему Алиса начинает наглеть. Не то что примерять при мне этот костюмчик не хочет, а даже просто показаться в нём. Интересно, сколько ещё всего она попросит ей купить, прежде чем поймёт, что подглядывать за ней я не перестану. Или она просто будет просить вещи всё дороже и дороже? Посмотрим...
french: À mon avis, Alice commence à devenir arrogante. Non pas que je ne veuille pas essayer ce costume, ou même le voir. Je me demande combien de choses en plus elle va me demander d’acheter avant qu’elle ne réalise que je n’arrêterais pas de l’espionner. Ou va-t-elle simplement demander des choses de plus en plus chères? A voir...
italian: Secondo me, Alice sta iniziando a diventare arrogante. Non che non voglia provare questo abito, ma anche solo apparire in esso. Mi chiedo quanto ancora le chieda di comprare prima che si renda conto che non smetterò di spiarla. O chiederà solo cose sempre più costose? Vedere...
spanish: En mi opinión, Alice está empezando a ponerse insolente. No es que ella no quiera probarse este traje frente a mí, pero incluso aparecer con él. Me pregunto cuánto más me pedirá que compre antes de darse cuenta de que no dejaré de espiarla. ¿O simplemente pedirá cosas cada vez más caras? Vamos a ver...

source: Нужно узнать, будет ли Алиса всё больше наглеть с запросами...
french: Je dois savoir si Alice sera de plus en plus arrogante avec les demandes...
italian: Dobbiamo scoprire se Alice sarà sempre più arrogante con le richieste...
spanish: Necesitamos averiguar si Alice será cada vez más arrogante con las solicitudes...

source: Всё, в довесок к кожаному костюму пошли аксессуары... Алисе теперь нужна какая-то плётка, которой лошадей по заднице шлёпают, чтобы они резвее скакали. С радостью бы такой плёткой Алисину попку отшлёпал... Хотя, как знать, может однажды и удастся это сделать. Как же она сказала эта плётка называется? Стек, кажется... Нужно посмотреть, есть ли что-то такое в интернет магазине...
french: En plus de la combinaison en cuir, il y a des accessoires ... Alice a maintenant besoin d’une sorte de fouet, que l'on utilise pour les chevaux pour les faire galoper plus vite. J’adorerais donner une fessée au cul d’Alice avec ce fouet... Bien que, qui sait, peut-être qu’un jour il sera possible de le faire. Comment a-t-elle dit que le fouet s’appelle? Une cravache... Je dois voir s’il y a quelque chose comme ça dans la boutique en ligne...
italian: Tutto, oltre all'abito in pelle è andato accessori ... Alice ora ha bisogno di una sorta di frusta, che i cavalli vengono schiaffeggiati sul per farli galoppare più velocemente. Mi piacerebbe sculacciare il di Alisina con quella frusta... Anche se, chissà, forse un giorno sarà possibile farlo. Come ha detto che si chiama frusta? Lo stack sembra essere... Dobbiamo vedere se c'è qualcosa di simile nel negozio online ...
spanish: Eso es todo, se agregaron accesorios al traje de cuero... Alice ahora necesita algún tipo de látigo, que se golpea en el trasero de los caballos para que puedan galopar más rápido. Con mucho gusto le daría una palmada en el culo a Alice con tal látigo... Aunque, quién sabe, tal vez algún día pueda hacerlo. ¿Cómo dijo que se llamaba este látigo? La pila parece ser... Necesito ver si hay algo así en la tienda en línea...

source: Фух, повезло не испытать на себе этот самый стек, который я подарил Алисе. Что же за БДСМ-игры она собирается затевать? И ещё более интересно, с кем?! Сейчас же я пока что могу лишь узнать, что ещё она попросит в дополнение к своему костюму... Ошейник... Зажимы на соски... Я уже ничему не удивлюсь.
french: Ouf, chanceux de ne pas faire l’expérience de cette cravache que j’ai donnée à Alice. Quel genre de jeux BDSM va-t-elle faire? Et encore plus intéressant, avec qui?! Maintenant, je sais ce qu’elle demande d’autre en plus de son costume... Cool... Pinces à mamelon... Je ne serai surpris de rien venant d'elle.
italian: Phew, fortunato a non provare proprio questo stack che ho dato ad Alice. Che tipo di giochi BDSM sta per iniziare? E ancora più interessante, con chi?! Ora posso solo scoprire cos'altro chiederà oltre al suo costume... Colletto... Clip per capezzoli... Non sarò sorpreso da nulla.
spanish: Fuh, suerte de no experimentar esta misma pila que le di a Alice. ¿Qué tipo de juegos BDSM va a jugar? Y aún más interesante, ¡¿con quién?! Por ahora, solo puedo averiguar qué más pedirá además de su traje... Collar... Pinzas para pezones... No me sorprenderá nada.

source: В очередной раз, извиняясь перед Алисой, что-то пошло не так... Она не стала ничего просить, лишь сказала, что наказание, которое она для меня придумала, переносится на вечер. Но я обязательно должен подойти к ней, когда она будет смотреть ТВ ближе к ночи. Можно, конечно, и не ходить, но тогда на следующий день Алиса всё расскажет маме о моих подглядываниях и меня всё равно накажут перед всеми. Так что хорошо было бы узнать, что там Алиса придумала для меня. Хотя бы для сравнения...
french: Encore une fois, en s’excusant auprès d’Alice, quelque chose a mal tourné... Elle n’a rien demandé, a seulement dit que la punition qu’elle avait pour moi avait été reportée à ce soir. Mais je dois absolument l’approcher alors qu’elle regarde la télévision plus tard dans la nuit. Je peux, bien sûr, ne pas y aller, mais le lendemain, Alice dira à notre mère tout sur mon coup d'œil sur elle et je serais puni devant tout le monde. Ce serait donc bien de savoir ce qu’Alice a imaginé pour moi. Du moins à titre de comparaison...
italian: Ancora una volta, scusandosi con Alice, qualcosa è andato storto... Non ha chiesto nulla, ha solo detto che la punizione che ha escogitato per me è stata rinviata alla sera. Ma devo assolutamente avvicinarmi a lei mentre guarda la TV più vicino a notte. Puoi, ovviamente, non andare, ma poi il giorno dopo Alice dirà a sua madre tutto sul mio sbirciare e sarò comunque punito davanti a tutti. Quindi sarebbe bello sapere cosa Alice ha inventato per me. Almeno per confronto...
spanish: Una vez más, disculpándome con Alice, algo salió mal... Ella no pidió nada, solo dijo que el castigo que me había inventado se pospuso hasta la noche. Pero definitivamente debo acercarme a ella cuando ve la televisión más cerca de la noche. Por supuesto, no puedes ir, pero al día siguiente Alice le contará a su madre todo sobre mi mirada furtiva y yo seguiré siendo castigado delante de todos. Así que sería bueno saber qué se le ocurrió a Alice. Solo para comparar...

source: Теперь, если мне есть за что извиняться перед Алисой, нужно подходить к ней, когда она смотрит ТВ...
french: Maintenant, si j’ai quelque chose à m’excuser auprès d’Alice, je dois l’approcher quand elle regarde la télévision...
italian: Ora, se ho qualcosa per cui scusarmi con Alice, devo avvicinarmi a lei quando guarda la TV ...
spanish: Ahora, si tengo algo por lo que disculparme con Alice, necesito acercarme a ella cuando vea la televisión...

source: Вот и все кожаные атрибуты, которые я покупал Алисе, в деле! Смотрится она возбуждающе... Правда, это немного омрачается тем, что она меня привязала к стулу и пыталась запугать. Признаюсь, неизвестность от того, что она вздумает сделать своей плёткой немного настораживала, но в целом это было забавно. Только вот не понятно, зачем нужно было так сексуально наряжаться, чтобы меня запугать?! Думаю, стоит проверить, что она будет делать, если я всё равно продолжу за ней подглядывать...
french: C’est tout l’attirail en cuir que j’ai acheté à Alice en action! Ça a l’air excitant... Cependant, cela est un peu éclipsé par le fait qu’elle m’a attaché à une chaise et a essayé de m’intimider. J’admets que l’incertitude de ce qu’elle voudrait faire de sa cravache était un peu alarmante, mais dans l’ensemble, c’était drôle. Seulement, pourquoi était-il nécessaire de s’habiller si sexy pour m’intimider?! Je pense que ça vaut la peine de vérifier ce qu’elle va faire si je continue à l’espionner de toute façon...
italian: Questo è tutto l'armamentario in pelle che ho comprato Alice in azione! Sembra eccitante... Tuttavia, questo è un po 'oscurato dal fatto che mi ha legato a una sedia e ha cercato di intimidirmi. Lo ammetto, l'incertezza su cosa avrebbe voluto fare la sua frusta era un po 'allarmante, ma nel complesso è stato divertente. Solo qui non è chiaro perché sia stato necessario vestirsi in modo così sexy da intimidirmi?! Penso che valga la pena controllare cosa farà se continuo a spiarla comunque ...
spanish: ¡Esos son todos los atributos de cuero que compré para Alice en el negocio! Se ve emocionante... Cierto, esto se ve un poco ensombrecido por el hecho de que me ató a una silla y trató de intimidarme. Confieso que lo desconocido por lo que decidió hacer su látigo fue un poco alarmante, pero en general fue divertido. ¡¿Solo que ahora no está claro por qué era necesario vestirse tan sexy para intimidarme?! Creo que vale la pena comprobar qué va a hacer si sigo espiándola de todos modos...

source: Нужно снова попасться Алисе на глаза, когда она принимает душ. Главное не забыть подойти к ней в этот же день, когда она смотрит ТВ...
french: Je dois à nouveau poser mes yeux sur Alice lorsqu’elle prend une douche. L’essentiel est de ne pas oublier de l’approcher le même jour quand elle regarde la télé...
italian: Devi catturare di nuovo gli occhi di Alice quando fa la doccia. La cosa principale è non dimenticare di avvicinarsi a lei lo stesso giorno in cui guarda la TV ...
spanish: Necesitas volver a captar los ojos de Alice cuando se duche. Lo principal es no olvidar acercarse a ella el mismo día cuando ve la televisión...

source: Похоже, что терпению Алисы пришёл конец! Она реально обещает отхлестать меня своим стеком, если я продолжу подглядывать за ней. И я ей верю, настроена она решительно. Вопрос лишь в том, что лучше: получить по заднице от мамы у всех на глазах или унижаться только перед Алисой? К тому же, ещё не известно, будет ли она бить меня сильнее мамы...
french: Il semble que la patience d’Alice ait pris fin! Elle promet vraiment de me fouetter avec sa cravache si je continue à l’espionner. Et je la crois qu'elle est déterminée. La seule question est, quel est le mieux : se faire frapper le cul par maman devant tout le monde ou être humilié seulement devant Alice? De plus, je ne sais pas encore si elle va me battre plus fort que ma mère...
italian: Sembra che la pazienza di Alice sia giunta al termine! Promette davvero di frustarmi con la sua pila se continuo a spiarla. E io le credo, è determinata. L'unica domanda è, quale è meglio: prendere un dalla mamma davanti a tutti o essere umiliati solo di fronte ad Alice? Inoltre, non si sa ancora se mi picchierà più duramente di mia madre...
spanish: ¡Parece que a Alice se le ha acabado la paciencia! Ella realmente promete azotarme con su pila si sigo espiándola. Y le creo, está decidida. La única pregunta es, ¿cuál es mejor: que tu madre te patee el trasero frente a todos, o humillarte solo frente a Alice? Además, aún no se sabe si me va a pegar más fuerte que a mi madre...

source: Как бы странно это не звучало, но нужно выяснить, как меня станет наказывать Алиса за подглядывания. А там уже будет из чего выбирать...
french: Aussi étrange que cela puisse paraître, mais j’ai besoin de savoir comment Alice va me punir pour avoir jeté un coup d’œil. Et il y aura déjà quelque chose à choisir...
italian: Per quanto strano possa sembrare, ma ho bisogno di scoprire come Alice mi punirà per aver sbirciata. E ci sarà già qualcosa tra cui scegliere...
spanish: Por extraño que parezca, pero necesito averiguar cómo Alice me castigará por espiar. Y ya habrá algo para elegir...

source: Вот же Алиса обнаглевшая! Раздевайся она говорит... Видите ли, чтобы всё по честному было, раз я на неё голую смотрел, то и наказывать она меня будет голого! С другой стороны, я бы так же поступил, на её месте... Но наказала она меня жёстко! Этот стек... Жалею теперь очень сильно, что подарил его ей. Единственный, пожалуй, плюс - это то, что позорюсь я только перед Алисой, а не перед всеми. Может быть, если я не буду выпендриваться и подчинюсь ей во время наказания, то и влияния на неё я не сильно потеряю? И возможно, я всё-таки смогу сгладить наказание, если уговорю её на конфетку с ликёром...
french: Voici Alice l'effrontée! Déshabilles-toi dit-elle... Pour que tout soit honnête selon elle, puisque je l’ai regardée nue, alors elle me punira nue! Je ferais de même, à sa place... Mais elle m’a puni sévèrement! Cette cravache... Je regrette maintenant beaucoup de la lui avoir donné. Le seul avantage, peut-être, c’est que je ne serai déshonoré que devant Alice, et non devant tout le monde. Peut-être que si je ne me montre pas et ne me soumets pas à elle pendant la punition, alors je ne perdrais pas beaucoup d’influence sur elle? Et peut-être que je peux encore lisser la punition si je la persuade de manger un chocolat avec de l’alcool...
italian: Ecco Alice sfacciata! Spogliarsi dice... Vedi, in modo che tutto sia onesto, dal momento che l'ho guardata nuda, allora mi punirà nuda! D'altra parte, farei lo stesso, al suo posto... Ma mi ha punito duramente! Questo stack... Mi dispiace molto ora di averle dato. L'unico vantaggio, forse, è che sarò disonorato solo davanti ad Alice, e non davanti a tutti. Forse se non mi mostro e non mi sottometto a lei durante la punizione, allora non perderò molta influenza su di lei? E forse posso ancora appianare la punizione se la convinco a una caramella con liquore ...
spanish: ¡Aquí está Alice insolente! Quítate la ropa, dice ella... Verás, la verdad, ya que la miré desnuda, ¡entonces ella me castigará desnudo! Por otro lado, yo habría hecho lo mismo, en su lugar... ¡Pero ella me castigó duramente! Esta pila... Ahora me arrepiento mucho de dársela. La única ventaja, quizás, es que estoy deshonrado solo frente a Alice, y no frente a todos. ¿Quizás si no la presumo y la obedezco durante el castigo, entonces no perderé mucha influencia sobre ella? Y quizás todavía pueda suavizar el castigo si la convenzo de que compre un caramelo con licor...

source: Стоит попытаться задобрить Алису конфетой с ликёром перед тем, как мы отправимся в её комнату, где она меня накажет...
french: Cela vaut la peine d’essayer d’apaiser Alice avec des chocolats à l’alcool avant d’aller dans sa chambre, où elle me punira...
italian: Vale la pena provare a placare Alice con caramelle al liquore prima di andare nella sua stanza, dove mi punirà ...
spanish: Vale la pena tratar de apaciguar a Alice con dulces de licor antes de ir a su habitación, donde me castigará...

source: У меня наконец-то получилось уговорить Алису на конфету с ликёром прямо перед тем, как мы пошли к её комнате! Правда, всё прошло не так хорошо, как могло бы. По крайней мере, мне так кажется... Но с учётом, что меня ожидало без этой волшебной конфеты - её торчащие из под костюма сиськи, которыми она меня дразнила, приятно порадовали мои глаза! Даже интересно, что будет, если я стану вести себя с ней поувереннее, когда она спросит, что я мечтал с ней вытворять в душе? И это обязательно нужно будет проверить, главное снова уговорить её съесть конфетку!
french: J’ai finalement réussi à persuader Alice pour des chocolats à l’alcool juste avant que nous allions dans sa chambre! Cependant, tout ne s’est pas passé aussi bien que je l'aurais pensé. C’est du moins ce qu’il me semble... Mais compte tenu de ce qui m’attendait sans ce chocolat magique - ses seins qui dépassaient sous le costume, avec lesquels elle me taquinait, plaisait agréablement à mes yeux! Je me demande ce qui se passera si je me comporte avec elle avec plus de confiance, quand elle me demande ce que je rêvais de faire avec elle sous la douche? Et cela devra certainement être vérifié, l’essentiel est de la persuader de manger à nouveau des chocolats!
italian: Finalmente sono riuscita a convincere Alice a prendere delle caramelle all liquore poco prima di andare in camera sua! È vero, non è andata così bene come avrebbe potuto. O almeno così mi sembra... Ma considerando ciò che mi aspettava senza quella caramella magica - le sue tette sporgevano da sotto il vestito, con cui mi ha preso in giro, hanno piacevolmente soddisfatto i miei occhi! Mi chiedo cosa succederebbe se mi comportassi con lei in modo più sicuro, se mi chiedesse cosa avrei sognato di farele sotto la doccia? E avrà sicuramente di essere pianificato, la cosa principale è convincerla a mangiare caramelle!
spanish: ¡Finalmente logré persuadir a Alice de un dulce de licor justo antes de ir a su habitación! Es cierto que no todo salió tan bien como podría haberlo hecho. Al menos, eso creo... Pero teniendo en cuenta lo que me esperaba sin este caramelo mágico: ¡sus tetas sobresaliendo por debajo del traje, con las que se burlaba de mí, agradaron gratamente mis ojos! Incluso me pregunto qué pasará si confío más en ella cuando me pregunte qué soñé hacer con ella en mi alma. Y esto definitivamente tendrá que ser revisado, ¡lo principal es persuadirla para que se coma los dulces nuevamente!

source: После того, как я умудрился добиться от Алисы фут-джоба в гостиной, не давая ей ни одной конфеты с ликёром, дела с приватными наказаниями за подглядывания в душе пошли в гору. Не без помощи конфеты, но Алиса теперь не обходит мой член стороной и даже не прочь присесть на него... А вот дальше, чем больше у меня получается ей угождать, тем больше она теряет голову!
french: Après avoir réussi à obtenir un massage des pieds à Alice dans le salon sans lui donner un seul chocolat à la liqueur, les affaires avec des punitions privées pour avoir espionné dans la douche ont monté en flèche. Non sans l'aide de chocolats, Alice maintenant ne fait plus attention à mon érection et ça ne la dérange même pas de s'asseoir dessus... Plus j’arrive à lui faire plaisir, plus elle perd la tête !
italian: Dopo che sono riuscito a far fare ad Alice un lavoro a piedi in salotto senza darle una sola caramella al liquore, le cose sono andate in salita con punizioni private per aver sbirciato sotto la doccia. Non senza l'aiuto di caramelle, ma Alice ora non ignora il mio e non è nemmeno contrario a sedersi su di esso ... Ma inoltre, più riesco a compiacerla, più perde la testa!
spanish: Después de que logré que Alice hiciera un trabajo con los pies en la sala de estar sin darle ni un caramelo de licor, las cosas con castigos privados por espiar en la ducha subieron la colina. No sin la ayuda de caramelos, pero Alice ahora no pasa por alto mi pene y ni siquiera le importa sentarse en él... ¡Pero además, cuanto más logro complacerla, más pierde la cabeza!

source: Следует уделять больше внимания ночным развлечениям с тётей Кирой, как в плане поцелуев, так и секса...
french: Il faudrait accorder plus d’attention aux animations nocturnes avec tante Kira, tant en termes de baisers que de sexe...
italian: Più attenzione dovrebbe essere prestata all'intrattenimento notturno con zia Kira, sia in termini di baci che di sesso...
spanish: Se debe prestar más atención al entretenimiento nocturno con la tía Kira, tanto en términos de besos como de sexo...

source: Контроль
french: Contrôle
italian: Controllo
spanish: Control

source: Вот же Эрик обманщик! Или, может, это я что-то не так понял? В любом случае нужно поговорить с Эриком и разобраться, что мне точно даёт эта самая дружба с ним... Потому что пока - ничего хорошего!
french: Eric le menteur! Ou peut-être que je n’ai pas compris quelque chose? En tout cas, j’ai besoin de parler à Eric et de comprendre ce que cette amitié avec lui m'apporte exactement... Parce que jusqu’à présent - rien de bon!
italian: Ecco Eric l'ingannatore! O forse non ho capito qualcosa? In ogni caso, ho bisogno di parlare con Eric e capire cosa mi dà esattamente questa amicizia con lui... Perché finora - niente di buono!
spanish: ¡Aquí está de nuevo el engañador! ¿O quizás entendí mal algo? En cualquier caso, necesito hablar con el y averiguar qué me da exactamente esta amistad con él... Porque hasta ahora, ¡nada bueno!

source: С Эриком можно поговорить наедине, только когда он один в комнате мамы...
french: Je peux parler à Eric en privé que lorsqu’il est seul dans la chambre de maman...
italian: Puoi parlare con Eric solo in privato quando è solo nella stanza della mamma...
spanish: Solo puedes hablar con El en privado cuando está solo en la habitación de mamá...

source: Эрик сказал, что придумает что-нибудь, чтобы я мог без последствий подглядывать за ним с мамой. К сожалению, проверить я это смогу, только если и дальше буду за ними подглядывать... Не очень то хочется, чтобы мама снова меня наказала при всех, да ещё и за такое. Но проверить, стоит ли она того, эта дружба, надо...
french: Eric a dit qu’il trouverait quelque chose pour que je puisse l’espionner avec ma mère sans conséquence. Malheureusement, je ne pourrais vérifier cela que si je continue à les espionner... Je ne veux pas vraiment que ma mère me punisse à nouveau face à tout le monde, et même pour cela. Mais pour vérifier si ça vaut le coup, cette amitié, il faut le tester...
italian: Eric ha detto che avrebbe escogitata qualcosa in modo che potessi spiarlo con mia madre senza conseguenze. Sfortunatamente, sarò in grado di controllare questo solo se continuo a spiarli ... Non voglio davvero che mia madre mi punisca di nuovo in faccia a tutti, e anche per questo. Ma per verificare se ne vale la pena, questa amicizia, è necessario ...
spanish: El dijo que pensaría en algo para que yo pudiera espiarlo con mi mamá sin consecuencias. Por Desgracia, solo puedo comprobar esto si sigo espiando... No quiero que mi madre vuelva a castigarme delante de todos, ni siquiera por eso. Pero para comprobar si merece la pena, esta amistad, es necesario...
