Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Мама в таких позах отдыхает на этом диване, что вот-вот что-нибудь пикантное да и засветит, но увы... От одних только мыслей что-нибудь такое увидеть, я не в состоянии сдержать свой член в этих шортах. Надо же было додуматься надеть только их! И близко не лучшая идея...
french: Maman dans de telles poses se repose sur ce canapé; elle est sur le point de faire quelque chose de sexy et de chaud, mais hélas... Juste en pensant à voir quelque chose comme ça, je ne peux pas tenir ma queue dans ces shorts. Je n’avais qu’à me retourner! Et ce n’est pas une bonne idée...
italian: La mamma è in certe posizioni mentre riposa sul divano che sta per far apparire qualcosa di succulento, ma ahimè... Solo il pensiero di vedere una cosa del genere, non riesco a tenere il mio cazzo in questi pantaloncini. Avrei dovuto pensare di indossarli e basta! Non è nemmeno lontanamente una buona idea...
spanish: Mamá en tales posiciones está descansando en este sofá que está a punto de encender algo picante, pero ay... Por el mero pensamiento de ver algo así, no puedo contener mi pene en estos pantalones cortos. ¡Deberías haber pensado en usar solo ellos! Y no es la mejor idea...

source: Упс... Вот мама и заметила мой стояк. Что тут сказать, на самом деле сложно не заметить. Но я сам виноват... Что мешало мне натянуть майку и не париться на этот счёт. Там правда тоже гарантий нет, но попробовать можно...
french: Oups... Ma mère a remarqué mon érection. Que puis-je dire, c’est vraiment difficile de ne pas la remarquer. Mais je suis à blâmer... Ce qui m’a empêché de tirer sur mon maillot et de ne pas m’en plaindre. Il n’y a pas non plus de garanties, mais je peux essayer...
italian: Ops... C'è mia madre e ha notato la mia erezione. Che dire, è davvero difficile non notarlo. Ma è stata colpa mia... Cosa mi ha impedito di mettere una maglietta e di non preoccuparmi? Anche lì non ci sono garanzie, ma vale la pena provare...
spanish: Ups... Mamá notó mi erección. Qué puedo decir, en realidad es difícil no darse cuenta. Pero yo mismo tengo la culpa... Lo que me impidió ponerme una camiseta y no sudar por ella. Realmente tampoco hay garantías, pero puedes intentar...

source: Нужно узнать, заметит ли мама мой стояк, если я буду смотреть с ней ТВ в майке и шортах...
french: J’ai besoin de savoir si ma mère remarque mon érection, si je regarde la télé avec elle en T-shirt et short...
italian: Devo vedere se mia madre noterà la mia erezione se guardo la TV con lei in maglietta e pantaloncini...
spanish: Necesito averiguar si mi mamá notará mi erección si veo la televisión con ella en una camiseta y pantalones cortos...

source: Упс... Вот мама и заметила мой стояк. Что тут сказать, на самом деле сложно не заметить. Но я сам виноват... Понадеялся на лучшее, а у самого даже майки нет. Стоило бы, кстати, её купить и уже тогда спокойно смотреть с мамой ТВ. Там правда тоже гарантий нет, но попробовать можно...
french: Oups... Alors ma mère a remarqué mon érection. Que puis-je dire, c’est vraiment difficile à cacher. Mais je suis à blâmer... J’espérais le meilleur, et il n’a même pas de T-shirt. Cela vaudrait la peine, soit dit en passant, de l’acheter et même alors de regarder calmement la télévision avec ma mère. Il n’y a pas non plus de garanties, mais je peux essayer...
italian: Ops... Così mia madre ha notato la mia erezione. Che dire, è davvero difficile non notarlo. Ma è colpa mia... Mi sono illuso e non possiedo nemmeno una camicia. Dovresti comprarne uno, comunque, e poi guardare la TV con tua madre in pace. Anche lì non ci sono garanzie, ma si può provare...

source: Главное, собрать нужную сумму на эту майку. А после покупки нужно узнать, заметит ли мама мой стояк, если я буду смотреть с ней ТВ в майке и шортах...
french: L’essentiel est de collecter le montant nécessaire pour ce maillot. Et après l’achat, je devrais savoir si ma mère remarquera mon érection si je regarde la télévision avec elle en t-shirt et short...
italian: La cosa principale è raccogliere la giusta quantità di denaro per questa maglietta. E dopo averlo comprato, devo vedere se mia madre noterà la mia erezione se guardo la TV con lei in maglietta e pantaloncini...
spanish: Lo principal es recaudar la cantidad necesaria para esta camiseta. Y después de la compra, debería saber si mi mamá notará mi erección si veo la televisión con ella en camiseta y pantalones cortos...

source: Эхх... Мама заметила моё приподнятое настроение. Если уж я не смог его скрыть даже под майкой, то это проблема и этими просмотрами ТВ с мамой я буду только портить наши отношения. Что же делать? Не представляю... Но придумать что-то нужно.
french: Euh... Maman a remarqué mon humeur exaltée. Si je ne pouvais pas la cacher même sous la chemise, alors c’est un problème et cette télé regardée avec ma mère, je ne ferais que gâcher notre relation. Alors que faire ? Aucune idée... Mais je devrais trouver quelque chose.
italian: Ehhh... Mia madre ha notato il mio umore alto. Se non potessi nasconderlo nemmeno sotto una maglietta, sarebbe un problema e guardare la TV con mia madre rovinerebbe solo il nostro rapporto. Cosa dovrei fare? Non ne ho idea... Ma devo pensare a qualcosa.
spanish: Ehh... Mamá notó mi buen humor. Si no pudiera esconderlo ni siquiera debajo de una camiseta, entonces esto es un problema y al ver la televisión con mi madre, solo arruinaré nuestra relación. ¿Qué hacer? No puedo imaginar... Pero necesito pensar en algo.

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Талантливый массажист"...
french: Peut-être que la solution à ce problème viendra d’elle-même. Il faut réussir dans 'l'opportunité' : 'Masseur talentueux', ce sera nécessaire...
italian: Forse una soluzione a questo problema verrà da sola. Ci vorrà un progresso nell'opportunità di "Massaggiatore di talento"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Шаловливые ножки"...
french: Peut-être que la solution à ce problème viendra d’elle-même. Il faut réussir dans 'l'opportunité' : 'Pieds coquins'...
italian: Forse una soluzione a questo problema verrà da sola. Ci vorrà un progresso nell'opportunità dei "Piedi cattivi"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Возможно, решение этой проблемы придёт само собой. Потребуются успехи в возможности "Школьница"...
french: Peut-être que la solution à ce problème viendra d’elle-même. Il faut réussir dans 'l'opportunité' : 'Collégienne'...
italian: Forse una soluzione a questo problema verrà da sola. Ci vorrà un progresso nell'opportunità "Schoolgirl"...
spanish: Tal vez la solución a este problema vendrá por sí sola. El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Пока я делал Лизе массаж шеи и плеч, у меня возникла отличная идея! Почему бы не решить мою проблему со стояком, когда мы с мамой смотрим вместе ТВ, предложив ей массаж? Стоит попробовать... И ей будет приятно, и мне меньше проблем. Главное, чтобы маме понравился массаж!
french: Pendant que je faisais un massage du cou et des épaules à Lisa, j’ai eu une excellente idée! Pourquoi ne pas résoudre mon problème avec l'érection lorsque ma mère et moi regardons la télévision ensemble, en lui offrant un massage? Ça vaut le coup d’essayer... Et elle sera contente, et j’aurais moins de problèmes. L’essentiel est que ma mère aime le massage!
italian: Mentre stavo massaggiando il collo e le spalle di Lisa, ho avuto una grande idea! Perché non risolvere il mio problema di erezione quando io e mia madre guardiamo la TV insieme offrendole un massaggio? Vale la pena provare... La farà sentire bene e sarà meno un problema per me. La cosa principale è assicurarsi che a mia madre piaccia il massaggio!
spanish: Mientras le daba a Lisa un masaje en el cuello y los hombros, ¡tuve una gran idea! ¿Por qué no resolver mi problema de erección cuando mi mamá y yo vemos la televisión juntos ofreciéndole un masaje? Vale la pena intentarlo... Y ella estará contenta y yo tendré menos problemas. ¡Lo principal es que a mamá le gusta el masaje!

source: Только сперва нужно отточить свои навыки массажа на Лизе, чтобы маме всё понравилось. Лизе очень понравился массаж шеи и плеч: [lisa.flags.m_shoulder] из 5
french: Seulement d’abord, vous devez affiner vos compétences en massage sur Lisa afin que maman aime tout. Lisa a adoré le massage du cou et des épaules : [lisa.flags.m_shoulder] sur 5
italian: Solo che prima devi affinare le tue abilità di massaggio su Lisa, in modo che alla mamma piaccia tutto. A Lisa è piaciuto molto il massaggio al collo e alle spalle: [lisa.flags.m_shoulder] su 5
spanish: Solo primero necesitas perfeccionar tus habilidades de masaje con Lisa para que a mamá le guste todo. Lisa disfrutó mucho del masaje de cuello y hombros: [lisa.flags.m_shoulder] de 5

source: Теперь не важно, что на мне будет одето, когда мы с мамой будем смотреть ТВ. Главное предложить ей массаж...
french: Maintenant, peu importe ce que je porte quand ma mère et moi regardons la télévision. L’essentiel est de lui offrir un massage...
italian: Ora non importa cosa indosso quando io e mia madre guardiamo la TV. La cosa principale è offrirle un massaggio...
spanish: Ahora no importa lo que lleve puesto cuando mi mamá y yo vemos la televisión. Lo principal es ofrecerle un masaje...

source: Это была отличная идея! Теперь и мама знает, на что способны мои руки. Массажем она осталась довольна и даже хочет, чтобы я делал его и дальше. Я более чем не против помассировать мамины плечи время от времени и это отличная возможность скрыть моё возбуждение от её глаз. Только не стоит слишком к ней прижиматься, иначе она почувствует, как кое-что твёрдое упирается ей в спину.
french: C’était une excellente idée! Maintenant, ma mère sait de quoi mes mains sont capables. Elle était satisfaite du massage et veut même que je continue à le faire. Cela ne me dérange pas de masser les épaules de ma mère de temps en temps et c’est une excellente occasion de cacher mon excitation à ses yeux. Ne pas m’approcher trop près de son dos, sinon elle sentira quelque chose de dur reposer sur elle.
italian: È stata una grande idea! Ora anche mia madre sa di cosa sono capaci le mie mani. Era soddisfatta del massaggio e vuole addirittura che continui a farlo. Sono più che felice di massaggiare le spalle di mia madre ogni tanto, ed è un ottimo modo per nascondere la mia eccitazione ai suoi occhi. Basta non avvicinarsi troppo a lei, o sentirà qualcosa di duro appoggiato alla sua schiena.
spanish: ¡Fue una gran idea! Ahora mi madre sabe de lo que son capaces mis manos. Ella estaba contenta con el masaje e incluso quiere que continúe haciéndolo. Estoy más que feliz de masajear los hombros de mi madre de vez en cuando y esta es una gran oportunidad para ocultar mi excitación a sus ojos. Simplemente no la presione demasiado, de lo contrario, sentirá que algo sólido descansa sobre su espalda.

source: Ещё было бы классно делать маме массаж и смотреть при этом какой-нибудь эротический фильм. Но лучше сперва довести этот массаж до автоматизма, потому что фильм будет отвлекать. Потребуются успехи в возможности "Любимая тётя"...
french: Ce serait aussi cool de donner un massage à ma mère et de regarder un film érotique en même temps. Mais il est préférable d’apprendre à faire ce massage automatiquement d'abord, car le film sera distrayant. Il faudra réussir dans 'l'opportunité' : 'Tante bien-aimée'...
italian: Sarebbe anche bello fare un massaggio a tua madre mentre guardi un film erotico. Ma è meglio fare prima questo massaggio, perché il film distrarrà. Dovrete progredire nell'opportunità della "zia amata"...
spanish: También sería genial darle un masaje a mi mamá y ver una película erótica al mismo tiempo. Pero es mejor hacer que este masaje sea automático primero, porque la película distraerá. Se necesitará progreso en la función de la tía amada...

source: Прежде чем купить какой-нибудь эротический фильм и уговорить маму его посмотреть, нужно больше с ней сблизиться. Её утренние занятия йогой отлично подойдут для этого...
french: Avant d’acheter un film érotique et de persuader votre mère de le regarder, vous devez vous rapprocher d’elle. Ses cours de yoga du matin sont parfaits pour cela...
italian: Prima di comprare qualche film erotico e convincere tua madre a guardarlo, devi avvicinarti a lei. Il suo corso mattutino di yoga sarebbe perfetto per questo...
spanish: Antes de comprar una película erótica y persuadir a tu madre para que la mire, debes acercarte más a ella. Su clase de yoga matutina es perfecta para eso...

source: Самое время прикупить какой-нибудь эротический фильм и предложить маме его посмотреть...
french: Il est temps d’acheter un film érotique et de proposer à ma mère de le regarder...
italian: È un buon momento per comprare un film erotico e chiedere a tua madre di guardarlo...
spanish: Es hora de comprar una película erótica e invitar a mamá a verla...

source: Надо предложить маме посмотреть вместе фильм, который я купил. Интересно, что будет, когда она поймёт, что мы снова смотрим эротику...
french: Je devrais inviter ma mère à regarder ensemble le film que j’ai acheté. Je me demande ce qui va se passer quand elle se rendra compte qu’on regarde à nouveau un film érotique...
italian: Dovrei suggerire alla mamma di guardare insieme il film che ho comprato. Mi chiedo cosa succederà quando si renderà conto che stiamo guardando di nuovo l'erotismo...
spanish: Debería invitar a mi madre a ver la película que compré juntos. Me pregunto qué pasará cuando se dé cuenta de que volvemos a ver erótica...

source: Вообще улётно! Я посмотрел с мамой ещё один эротический фильм! Правда, не весь, но почти час... Она так прибалдела от этого фильма и массажа, что даже не почувствовала, что у неё сползло полотенце. А позиция у меня в этот момент была самая наилучшая для того, чтобы насладиться этим небольшим и случайным стриптизом от мамы. Может, в следующий раз она снова не уследит за своим полотенцем? Если она, конечно, станет досматривать этот фильм со мной...
french: Affaire en cours! J’ai regardé un autre film érotique avec ma mère! C’est vrai, pas tout, mais presque une heure... Elle a été tellement excitée par ce film et ce massage qu’elle n’a même pas senti sa serviette qui glissait. Et ma position à ce stade était la meilleure pour profiter de ce petit strip-tease aléatoire de ma mère. Peut-être que la prochaine fois, elle ne gardera plus la serviette? Si, bien sûr, elle regarde ce film avec moi...
italian: È assolutamente fantastico! Ho guardato un altro film erotico con mia madre! Non tutto, però, ma quasi un'ora... Era così spaventata dal film e dal massaggio che non ha nemmeno sentito il suo asciugamano scivolare via. E a questo punto ero nella posizione migliore per godermi questo piccolo e casuale spogliarello di mia madre. Forse la prossima volta non guarderà più il suo asciugamano. Se lei, naturalmente, finirà questo film con me...
spanish: ¡Generalmente impresionante! ¡Vi otra película erótica con mi mamá! Cierto, no todos, pero casi una hora... Estaba tan adicta a esta película y al masaje que ni siquiera sintió que se le había resbalado la toalla. Y mi posición en ese momento era la mejor para poder disfrutar de este pequeño y desenfadado desnudo de mi madre. ¿Quizás la próxima vez no vuelva a seguir la pista de su toalla? Si, por supuesto, empieza a ver esta película conmigo...

source: Остаётся дождаться, когда мама будет смотреть ТВ одна и напомнить ей, что мы кое-что не досмотрели...
french: Reste à attendre que maman regarde la télé toute seule et lui rappeler que nous n'avons pas fini quelque chose...
italian: Dobbiamo solo aspettare che la mamma guardi la TV da sola e ricordarle che non abbiamo finito di guardare qualcosa...
spanish: Queda esperar a que mamá mire la tele sola y le recuerde que no terminamos de ver algo...

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь!
french: Alors ma mère et moi avons regardé 'La couleur de la nuit'. J’admirais à nouveau ses seins nus et tout va bien. Elle commence peu à peu à comprendre que je suis déjà adulte et ne résiste plus à regarder de tels films avec moi. Par souci de décence, ma mère, bien sûr, m’a dit de ne plus acheter de film érotique aussi cru, mais c’était comme si j’allais lui obéir!
italian: Così io e mia madre abbiamo finito di guardare Il colore della notte. Ho ammirato di nuovo i suoi seni nudi e, in generale, le cose vanno bene per noi. Comincia lentamente a capire che sono un adulto e non resiste più a guardare questo tipo di film con me. Per amor di decenza, naturalmente, mia madre mi ha detto di non comprare più tali erotici espliciti, ma come se io volessi ascoltare!
spanish: Así que mi madre y yo vimos "El color de la noche". Volví a admirar sus pechos desnudos y en general, en general, todo nos va bien. Poco a poco comienza a comprender que ya soy un adulto y ya no se opone a ver esas películas conmigo. Por el bien de la decencia, mi madre, por supuesto, dijo que ya no debería comprar una erótica tan franca, ¡ como si fuera a obedecer!

source: Потребуются успехи в возможности "Контроль"...
french: Il faudra réussir dans 'l'opportunité' : 'Contrôle'...
italian: Saranno necessari progressi nella capacità di "controllo"...

source: Сперва нужно закрепиться с массажем маминых плеч, пока она смотрит ТВ. Успешно выполнено массажей плеч мамы у ТВ: [ann.flags.m_shoulder] из 5...
french: Tout d'abord, vous devez réussir avec le massage des épaules de votre mère pendant qu'elle regarde la télévision. Massage réussi des épaules de maman à la télévision: [ann.flags.m_shoulder] sur 5...
italian: In primo luogo, è necessario ottenere un punto d'appoggio con il massaggio delle spalle di mia madre, mentre lei guarda la TV. Massaggio alle spalle della mamma con successo in TV: [ann.flags.m_shoulder] di 5...

source: Нужно попробовать сделать маме массаж спины, пока она смотрит ТВ...
french: Vous devez essayer de faire un massage du dos de maman pendant qu'elle regarde la télévision...
italian: Devi provare a fare un massaggio alla schiena alla mamma mentre guarda la TV...

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь! Самое обидное, это то, что мы слишком редко когда можем посмотреть вместе с мамой ТВ.
french: Alors ma mère et moi avons regardé 'La couleur de la nuit'. J’admirais à nouveau ses seins nus et tout va bien. Elle commence peu à peu à comprendre que je suis déjà adulte et ne résiste plus à regarder de tels films avec moi. Par souci de décence, ma mère, bien sûr, m’a dit de ne plus acheter de film érotique aussi cru, mais c’était comme si j’allais lui obéir! Le plus offensant, c'est que nous pouvons trop rarement regarder la télévision avec maman.
italian: Così io e mia madre abbiamo finito di guardare Il colore della notte. Ho ammirato di nuovo i suoi seni nudi e, in generale, le cose vanno bene per noi. Comincia lentamente a capire che sono un adulto e non resiste più a guardare questo tipo di film con me. Per amor di decenza, naturalmente, mia madre mi ha detto di non comprare più tali erotici espliciti, ma come se io volessi ascoltare! La cosa più frustrante è che anche noi riusciamo troppo raramente a guardare la TV insieme alla mamma.

source: Вот мы с мамой и досмотрели "Цвет ночи". Я снова полюбовался её голой грудью и вообще, в целом, всё у нас складывается хорошо. Она понемногу начинает понимать, что я уже взрослый и уже не противится смотреть со мной такие фильмы. Ради приличия мама, конечно сказала, чтобы столь откровенную эротику я больше не покупал, но как будто я послушаюсь! Самое обидное, это то, что мы слишком редко когда можем посмотреть вместе с мамой ТВ. Нужно сперва избавиться от Эрика, а уже потом покупать эротические фильмы. Пока только массаж время от времени...
french: Alors ma mère et moi avons regardé 'La couleur de la nuit'. J’admirais à nouveau ses seins nus et tout va bien. Elle commence peu à peu à comprendre que je suis déjà adulte et ne résiste plus à regarder de tels films avec moi. Par souci de décence, ma mère, bien sûr, m’a dit de ne plus acheter de film érotique aussi cru, mais c’était comme si j’allais lui obéir! Le plus offensant, c'est que nous pouvons trop rarement regarder la télévision avec maman. Il faut d'abord se débarrasser d'Eric, puis acheter des films érotiques. Jusqu'à présent, seulement un massage de temps en temps...
italian: Così io e mia madre abbiamo finito di guardare Il colore della notte. Ho ammirato di nuovo i suoi seni nudi e, in generale, le cose vanno bene per noi. Comincia lentamente a capire che sono un adulto e non resiste più a guardare questo tipo di film con me. Per amor di decenza, naturalmente, mia madre mi ha detto di non comprare più tali erotici espliciti, ma come se io volessi ascoltare! La cosa più frustrante è che anche noi riusciamo troppo raramente a guardare la TV insieme alla mamma. Dobbiamo prima sbarazzarci di Eric e poi comprare film erotici. Per ora, solo un massaggio ogni tanto...

source: Можно довольствоваться редкими моментами у ТВ с мамой и делать ей лёгкий массаж, а можно попробовать избавиться от Эрика. Для этого потребуются успехи в возможности "Альфа"...
french: Vous pouvez vous contenter de moments rares à la télévision avec votre mère et lui faire un léger massage, ou vous pouvez essayer de vous débarrasser d'Eric. Cela nécessitera des progrès dans la capacité 'alpha'...
italian: Puoi accontentarti dei rari momenti alla TV con tua madre e farle un leggero massaggio, oppure puoi cercare di liberarti di Eric. Questo richiederà il successo nell'opportunità Alfa...

source: Потребуются успехи в возможности "Во главе семьи!"...
french: Il faudra réussir dans 'l'opportunité' : 'à la tête de la famille!'...
italian: Ci vorrà il successo nell'opportunità del "Capofamiglia!"...
