Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Эрик подарил Алисе кружевное боди, которое она просила. Похоже, это их сблизило, чего он и добивался, а вот я не успел его обойти. Нужно скорее избавляться от Эрика, иначе он заберёт у меня всё...
french: Eric a donné à Alice le body en dentelle qu’elle avait demandé. Il semble que cela les ait rapprochés, ce qu’il voulait, mais je n’ai pas eu le temps de le devancer. Je dois me débarrasser d’Eric au plus tôt, sinon il me prendra tout...
italian: Eric diede ad Alice il body di pizzo che aveva chiesto. Sembra che questo li abbia avvicinati, cosa che voleva, ma non ho avuto il tempo di aggirarlo. Ho bisogno di sbarazzarmi di Eric prima, altrimenti mi toglierà tutto...
spanish: Eric le dio a Alice el traje de encaje que ella pidió. Parece que esto los acercó, lo que él quería, pero no tuve tiempo de rodearlo. Necesito deshacerme de Eric antes, de lo contrario me quitará todo ...

source: Эрик подарил Алисе кружевное боди, которое она просила. Похоже, это их сблизило, чего он и добивался. И будет добиваться дальше...
french: Eric a donné à Alice le body en dentelle qu’elle avait demandé. Il semble que cela les ait rapprochés, ce qu’il voulait. Et continuera à se rapprocher d'elle ...
italian: Eric diede ad Alice il body di pizzo che aveva chiesto. Sembra che questo li abbia avvicinati, che è quello che voleva. E continuerà a perseguire...
spanish: Eric le dio a Alice el traje de encaje que ella pidió. Parece que esto los acercó, que es lo que él quería. Y seguirá persiguiendo...

source: Мне удалось опередить Эрика с покупкой кружевного боди и подарить его Алисе первым! Она даже переоделась при мне и не слишком при этом прикрывалась. Правда в конце у неё ногу свело, но это значит, что у меня теперь есть весомый повод забраться в массаже её прелестных ножек несколько дальше, чем раньше... И мне стоит попробовать это сделать!
french: J’ai réussi à devancer Eric avec l’achat du body en dentelle et à le donner à Alice en premier! Elle a même changé de vêtements devant moi et ne s’est pas trop couverte. Certes, à la fin, sa jambe a été couverte, mais cela signifie que j’ai maintenant une bonne raison d’aller un peu plus loin dans le massage de ses belles jambes qu’avant... Et je devrais essayer!
italian: Sono riuscita a superare Eric con l'acquisto di un body in pizzo e darlo prima ad Alice! Ha anche cambiato i vestiti con me e non ha coperto troppo. È vero, alla fine la sua gamba era ridotta, ma questo significa che ora ho una buona ragione per andare un po 'più lontano nel massaggio delle sue belle gambe rispetto a prima... E dovrei provarlo!
spanish: ¡Logré adelantarme a Eric con la compra de un traje de encaje y dárselo a Alice primero! Incluso se cambió de ropa conmigo y no se cubrió demasiado. Es cierto que al final su pierna se redujo, pero esto significa que ahora tengo una buena razón para ir un poco más lejos en el masaje de sus hermosas piernas que antes ... ¡Y debería probarlo!

source: Какова будет реакция Эрика? Скоро я это узнаю! Зато, с Алисой теперь можно вести себя поувереннее во многих моментах...
french: Quelle sera la réaction d’Eric ? Je le saurais bientôt! Mais, avec Alice maintenant, je peux me comporter avec plus d'intimité dans de nombreux moments ...
italian: Quale sarà la reazione di Eric? Lo scoprirò presto! Ma, con Alice ora puoi comportarti in modo più sicuro in molti momenti...
spanish: ¿Cuál será la reacción de Eric? ¡Lo descubriré pronto! Pero, con Alice ahora puedes comportarte con más confianza en muchos momentos ...

source: Эрик оказался, мягко говоря, не в восторге от того, что я опередил его с дарением кружевного боди для Алисы. Он предупредил, что если я ещё раз испорчу его планы, друзьями нам дальше не быть... А в качестве наказания, лишил меня всех возможных "премиальных", что мне теперь нужно как-то исправить...
french: Eric s'est avéré, pour le moins, pas ravi que je l'ai devancé avec le don d'un Body en dentelle pour Alice. Il m'a prévenu que si je me trompais une fois de plus, nous ne serions plus amis... Et en guise de punition, il m'a privé de toutes les "primes" possibles, que j'ai maintenant besoin de corriger d'une manière ou d'une autre...
italian: Eric non era entusiasta, per non dire altro, che io fossi davanti a lui nel dare un body di pizzo per Alice. Ha avvertito che se avessi rovinato di nuovo i suoi piani, non saremmo più stati amici... E come punizione, mi ha privato di tutti i possibili "bonus", che ora ho bisogno di risolvere in qualche modo...
spanish: Eric no estaba emocionado, por decir lo menos, de que yo estuviera por delante de él con darle un traje de encaje para Alice. Advirtió que si volvía a estropear sus planes, ya no seríamos amigos... Y como castigo, me privó de todos los "bonos" posibles, que ahora necesito arreglar de alguna manera ...

source: Эрик оказался, мягко говоря, не в восторге от того, что я опередил его с дарением кружевного боди для Алисы. Он пригрозил, что у меня теперь будут большие проблемы! Как будто меня этим можно испугать...
french: Eric s'est avéré, pour le moins, pas ravi que je l'ai devancé avec le don d'un Body en dentelle pour Alice. Il a menacé d'avoir de gros problèmes maintenant! C'est comme si ça pouvait me faire peur...
italian: Eric non era entusiasta, per non dire altro, che io fossi davanti a lui nel dare un body di pizzo per Alice. Ha minacciato che ora avrei avuto grossi problemi! È come se potessi essere spaventato da questo...
spanish: Eric no estaba emocionado, por decir lo menos, de que yo estuviera por delante de él con darle un traje de encaje para Alice. ¡Amenazó con que ahora tendría grandes problemas! Es como si eso me asustara...

source: Потребуются успехи в возможности "Наставник"...
french: Il faudra réussir dans 'l'opportunité' : 'Mentor'...
italian: Ci vorrà successo nella capacità "Carota o bastone?". ...
spanish: Se necesitará progreso en el "Palo o zanahoria"...

source: Теперь Эрика нет и я могу спокойно помогать Алисе дальше. Я уже предложил ей сходить куда-нибудь и развеяться, а то Эрик своими планами произвёл на моих сестёр и маму не самые лучшие впечатления. Но Алиса хочет сперва опомниться, а уже потом как-то развлекаться. Остаётся ждать...
french: Maintenant Eric est parti et je peux aider Alice en toute sécurité. Je lui ai déjà proposé d'aller quelque part et de se détendre, ou Eric avec ses plans a fait sur mes sœurs et ma mère ne sont pas les meilleures impressions. Mais Alice veut d'abord se rappeler, et alors seulement en quelque sorte s'amuser. Reste à attendre...
italian: Ora che Eric se n'era andato, ero libero di aiutare Alice. Le ho già suggerito di uscire a divertirsi, perché i piani di Eric non hanno fatto la migliore impressione sulle mie sorelle e su mia madre. Ma Alice vuole prima rinsavire e poi divertirsi un po'. Dobbiamo aspettare...

source: Талантливый массажист
french: Masseur talentueux
italian: Massaggiatore di talento
spanish: Masajista talentoso

source: Я, без особых надежд, предложил Алисе намазать её кремом для загара... Которого ни у неё, ни у меня не было. Но, она не против! Я уже предвкушаю, как буду растирать этот крем по её телу... Только его сперва нужно купить. Как и одежду полегче, ведь во дворе будет жарко!
french: Moi, sans grand espoir, j’ai suggéré à Alice de l’enduire de crème solaire... Ce que ni elle ni moi n’avions fait. Mais, ça ne la dérange pas! J’ai déjà hâte de frotter cette crème sur son corps... Seulement, il faut d’abord l’acheter. Ainsi que des vêtements plus légers, car il fera chaud dans la cour!
italian: Ho suggerito, senza molte speranze, che Alice si mettesse la crema solare... Cosa che né io né lei avevamo. Ma a lei non importava! Non vedo l'ora di strofinarlo su tutto il suo corpo... Ma prima devo comprarlo. E anche dei vestiti più leggeri, perché farà caldo in giardino!
spanish: Yo, sin mucha esperanza, sugerí que Alice la untara con protector solar... Que ni ella ni yo teníamos. Pero, ¡a ella no le importa! Ya estoy deseando frotar esta crema en su cuerpo... Solo que primero necesita ser comprado. ¡Así como ropa más ligera, porque hará calor en el patio!

source: Вот теперь у меня есть всё, чтобы подарить Алисе равномерный и безопасный загар. Только бы всё не испортить своими руками... Надеюсь, они у меня не слишком корявые. Так или иначе, скоро я это пойму.
french: Maintenant, j’ai tout pour donner à Alice un bronzage uniforme et sûr. Ne serait-ce que pour tout gâcher de mes propres mains... J’espère qu’elles ne sont pas trop maladroites. Quoi qu’il en soit, je vais le savoir bientôt.
italian: Ora ho tutto per dare ad Alice un'abbronzatura uniforme e sicura. Se non altro per non rovinare tutto con le proprie mani... Spero che non siano troppo goffi. Comunque, lo capirò presto.
spanish: Ahora tengo todo para darle a Alice un bronceado uniforme y seguro. Aunque solo sea para no estropear todo con tus propias manos... Espero que no sean demasiado torpes. De todos modos, lo resolveré pronto.

source: Нужно хотя бы несколько раз намазать Алису кремом, прежде чем станет что-нибудь понятно...
french: Vous devez au moins quelques fois enduire Alice de crème avant que tout ne devienne facile...
italian: Hai bisogno almeno un paio di volte di spalmare Alice con la crema prima che qualcosa diventi chiaro ...
spanish: Es necesario untar a Alice con crema al menos varias veces antes de que nada se aclare...

source: А я молодец! Алиса сказала, что у меня неплохо получается и подкинула идею по обучению массажу. Почему бы и нет? Может быть, там не всё так уж сложно. Наверняка в интернете можно найти базовые курсы по массажу, только вот действительно обучающие курсы будут стоить денег.
french: Et je suis génial ! Alice a dit que je n’étais pas doué et a lancé l’idée d’apprendre le massage. Pourquoi pas? Ce n’est peut-être pas si compliqué. Sûrement sur Internet, je peux trouver des cours de base sur le massage, mais les cours de formation coûteront de l’argent.
italian: E sono fantastico! Alice ha detto che ero bravo a farlo e ha lanciato l'idea di imparare il massaggio. Perché no? Forse non è così complicato. Sicuramente su Internet puoi trovare corsi base sul massaggio, ma in realtà i corsi di formazione costeranno denaro.
spanish: ¡Y estoy genial! Alice dijo que yo era buena en eso y lanzó la idea de aprender masaje. ¿Por qué no? Tal vez no sea tan complicado. Seguramente en Internet puedes encontrar cursos básicos sobre masajes, pero realmente los cursos de formación costarán dinero.

source: Стоит купить хотя бы один урок по массажу, чтобы было с чем снова лезть к Алисе. А в перспективе, чем больше изучу, тем больших успехов достигну...
french: Il vaut la peine d’acheter au moins une leçon sur le massage, afin qu’il y ait quelque chose à montrer à Alice de nouveau. Et à l’avenir, plus j’apprends, plus le succès que j’atteindrais sera grand...
italian: Vale la pena acquistare almeno una lezione sul massaggio, in modo che ci sia qualcosa da scalare di nuovo ad Alice. E in futuro, più imparo, maggiore sarà il successo che otterrò...
spanish: Vale la pena comprar al menos una lección de masaje para que tengas algo para ir con Alice nuevamente. Y en el futuro, cuanto más estudio, más éxito tendré...

source: Мне кажется или Алисе очень нравится, когда я начинаю массаж с её ног? Особенно со ступней. Может быть, это её слабое место? Если это так, то её слабость станет моим преимуществом!
french: Est-ce que j'imagine ou est-ce qu’Alice aime vraiment quand je commence le massage avec ses pieds? Surtout avec les pieds. C’est peut-être son point faible? Si c’est le cas, sa faiblesse sera à mon avantage !
italian: Penso o ad Alice piace molto quando inizio il massaggio con i piedi? Soprattutto con i piedi. Forse questo è il suo punto debole? Se è così, la sua debolezza sarà il mio vantaggio!
spanish: ¿Me parece o le gusta mucho a Alice cuando empiezo el masaje en sus pies? Especialmente con los pies. ¿Quizás este es su punto débil? ¡Si es así, entonces su debilidad será mi ventaja!

source: Хорошо бы начинать массаж, каждый раз, с её прелестных ножек. Того гляди и везде смогу помассировать за раз. А может и верх купальника уговорю без проблем снять...
french: Il serait bon de commencer le massage, à chaque fois, avec ses belles jambes. Regarder ça et partout où je peux masser à la fois. Ou peut-être que je vais la persuader d’enlever le haut du maillot de bain sans aucun problème...
italian: Sarebbe bene iniziare il massaggio, ogni volta, con le sue belle gambe. Guardalo e ovunque posso massaggiare alla volta. O forse ti convincerò a toglierti la parte superiore del costume da bagno senza problemi...
spanish: Sería bueno comenzar el masaje, cada vez, con sus hermosas piernas. Pon atención a eso y en todas partes donde pueda tocar a la vez. Y tal vez la convenza para que se quite la parte superior del traje de baño sin ningún problema...

source: Красота! Так я могу и профессиональным массажистом стать! А что, я не против... Главное, чтобы у меня было побольше сексуальных клиенток и это будет улётно! Но одними интернет-курсами тут не обойтись, нужна полноценная практика и обучение. И возьмут ли меня куда-нибудь этому обучаться без школьного образования? Может тётя Кира с этим как-то поможет?
french: Magnifique! Je peux donc devenir masseur professionnel! Et ça ne me dérangerais pas... L’essentiel est que j’ai plus de clients de l'autre sexe! Mais les cours en ligne seuls sont insuffisants, j'ai besoin d’une pratique et d’une formation à part entière. Et vont-ils m’emmener quelque part pour étudier cela sans aller à l’école? Peut-être que tante Kira m'aidera avec ça d’une manière ou d’une autre?
italian: Bellezza! Così posso diventare un massaggiatore professionista! E cosa, non mi dispiace... La cosa principale è che ho più clienti sessuali e volerà via! Ma i corsi su Internet da soli sono indispensabili qui, hai bisogno di pratica e formazione a tutti gli effetti. E mi porteranno da qualche parte a studiare questo senza scuola? Forse zia Kira aiuterà in qualche modo con questo?
spanish: ¡Belleza! ¡Así que puedo convertirme en un masajista profesional! Y qué, no me importa... ¡Lo principal es que tengo más clientes sexuales y se irá volando! Pero los cursos de Internet por sí solos son indispensables aquí, necesita práctica y capacitación completas. ¿Y me llevarán a algún lugar para estudiar esto sin escolarización? ¿Tal vez la tía Kira ayudará con esto de alguna manera?

source: Нужно будет продемонстрировать тёте Кире мои умения в массаже. А для этого потребуются успехи в возможности "Любимая тётя"...
french: Je vais devoir démontrer à tante Kira mes compétences en massage. Et cela nécessitera le succès dans 'l'opportunité' : 'Tante bien-aimée'...
italian: Dovrò dimostrare a zia Kira le mie abilità nel massaggio. E questo richiederà successo nella possibilità di "Amata zia"...
spanish: Tendré que demostrar a la tía Kira mis habilidades en el masaje. Y esto requerirá éxito en la posibilidad de "Tía Amada"...

source: Отличная новость! Тётя Кира сказала, что встретится со своей одноклассницей, которая занимается массажем, и возможна та, возьмёт меня к себе на обучение. Надеюсь, и правда возьмёт, потому что там я научусь ещё большему, чем тут. Буду с нетерпением этого ждать...
french: Bonne nouvelle! Tante Kira a dit qu’elle rencontrerait sa camarade de classe, qui est engagée dans le massage, et peut-être qu’elle m’emmènerait à sa formation. J’espère que ce sera le cas, car là-bas, j’apprendrai encore plus qu’ici. J’ai hâte d’y être...
italian: Ottime notizie! Zia Kira ha detto che avrebbe incontrato il suo compagno di classe, che è impegnato nel massaggio, e forse mi avrebbe portato al suo allenamento. Spero che lo farà, perché lì imparerò ancora di più che qui. Non vedo l'ora...
spanish: ¡Buenas noticias! La tía Kira dijo que conocería a su compañera de clase, que se dedica al masaje, y tal vez me llevaría a su entrenamiento. Espero que así sea, porque allí aprenderé aún más que aquí. Lo espero con ansias...

source: Шаловливые ножки
french: Mains coquines
italian: Gambe cattive
spanish: Piernas traviesas

source: Жалко, что Алису приходится уговаривать на массаж ног, но что поделать... Может, однажды это изменится, кто знает. Зато, так я могу ещё больше попрактиковаться в массаже, а заодно и узнать, как и что моей сестрёнке больше всего нравится. Да и виды весьма неплохие на Алису открываются.
french: C’est dommage que je doive persuader Alice de masser ses pieds, mais que puis-je faire... Peut-être qu’un jour cela changera, qui sait. Mais, pour que je puisse pratiquer encore plus en massage, et en même temps apprendre comment et ce que ma sœur aime le plus. Et les chances sont très bonnes avec Alice de faire plus.
italian: Peccato che Alice l'abbia convinta a massaggiarsi i piedi, ma cosa posso fare... Forse un giorno questo cambierà, chissà. Ma così posso praticare ancora di più nel massaggio e allo stesso tempo imparare come e cosa piace di più a mia sorella. E i panorami sono molto buoni su Alice aperto.
spanish: Es una pena que haya que persuadir a Alice para darle un masaje en los pies, pero qué puedo hacer... Quizás algún día esto cambie, quién sabe. Pero, de esta manera, puedo practicar aún más masajes, y al mismo tiempo descubrir cómo y qué le gusta más a mi hermana. Sí, y que hablar de las buenas vistas de Alice.

source: Если Алисе будет нравиться массаж, то можно попробовать стащить с неё джинсы. Вернее, уговорить, чтобы она их сняла...
french: Si Alice aime un massage, vous pouvez essayer d'enlever son jean. Ou plutôt, de la persuader de les enlever...
italian: Se ad Alice piace un massaggio, puoi provare a rubarle i jeans. O meglio, per convincerla a rimuoverli...
spanish: Si a Alice le gusta el masaje, entonces puedes intentar quitarle los jeans. Más bien, persuadirla de que se los quite...

source: Вот такими красотами можно любоваться бесконечно! Обидно, что недолго, но это намного лучше, чем ничего. Эх, вот бы однажды запустить руки под эти трусики...
french: De telles beautés peuvent être admirées à l’infini! C’est dommage que ce ne soit pas long, mais c’est tellement mieux que rien. Oh, j’aimerais pouvoir un jour passer mes mains sous cette culotte...
italian: Tali bellezze possono essere ammirate all'infinito! È un peccato che non sia lungo, ma è molto meglio di niente. Oh, vorrei un giorno poter passare le mani sotto quelle mutandine...
spanish: ¡Estas bellezas se pueden admirar sin cesar! Es una pena que no dure mucho, pero es mucho mejor que nada. Eh, desearía poder poner mis manos debajo de esas bragas algún día...

source: Было бы неплохо побольше сблизиться со своими сёстрами. Тогда наши совместные занятия с ними станут более естественными и перспективными. С Алисой же особое внимание стоит уделить успехам в возможности "Тусовщица"...
french: Ce serait bien de se rapprocher davantage de ses sœurs. Ensuite, nos cours communs avec eux deviendront plus naturels et prometteurs. avec Alice, une attention particulière devrait être accordée aux succès dans la possibilité de "Fêtard"...
italian: Sarebbe bello avvicinarsi alle tue sorelle. Quindi le nostre lezioni congiunte con loro diventeranno più naturali e promettenti. Con Alice, un'attenzione particolare va rivolta al successo nella possibilità di "Party Girl"...
spanish: Sería bueno estar más cerca de tus hermanas. Entonces nuestras actividades conjuntas con ellas se volverán más naturales y prometedoras. Con Alice, se debe prestar especial atención al éxito en la oportunidad de "Chica Fiestera"...

source: А ведь конфеты с ликёром делают своё дело и очень быстро! Алиса явно становится более податливой и открытой в моих руках. Её трусики скрывают так мало, что у меня каждый раз слегка привстаёт. Чувствую, рано или поздно её ножки упрутся в мой член и будет много криков! И как замечательно, что она об этом потом не вспомнит.
french: Mais les chocolats à l’alcool font leur travail et très rapidement ! Alice devient clairement plus malléable et ouverte dans mes mains. Sa culotte se cache si peu que je me lève un peu à chaque fois. Je sens que tôt ou tard ses jambes reposeront sur moi et qu’il y aura beaucoup de cris! Et comme c’est merveilleux qu’elle ne s’en souvienne pas plus tard.
italian: Ma le caramelle con liquore fanno il loro lavoro e molto rapidamente! Alice sta chiaramente diventando più malleabile e aperta nelle mie mani. Le sue mutandine si nascondono così poco che mi alto un po' ogni volta. Sento che prima o poi le sue gambe si poseranno sulle mie e ci saranno un sacco di urla! E com'è meraviglioso che non lo ricorderà più tardi.
spanish: ¡Pero los caramelos con licor hacen su trabajo y muy rápido! Alice claramente se está volviendo más flexible y abierta en mis manos. Sus bragas se esconden tan poco que cada vez me levanto un poco. ¡Siento que tarde o temprano sus piernas descansarán contra mi pene y habrá muchos gritos! Y qué maravilloso que no lo recuerde más tarde.

source: Если давать Алисе конфеты с ликёром, то про массаж она и не вспомнит, но вот моё мастерство всё равно будет расти. Остаётся узнать, к чему это приведёт...
french: Si je donne des chocolats à Alice avec de l’alcool, elle ne se souviendra pas du massage, mais mes compétences continueront de croître. Reste à savoir où cela mènera...
italian: Se dai ad Alice caramelle con liquore, allora non ricorderà il massaggio, ma la mia abilità crescerà ancora. Resta da vedere dove questo porterà ...
spanish: Si le das dulces a Alice con licor, entonces ella no recordará sobre el masaje, pero mi habilidad aún crecerá. Queda por ver a dónde conducirá esto...

source: Алиса та ещё проказница! Вроде кажется стервозиной, а на деле, всего одной конфеты достаточно, чтобы её шаловливые ножки начали надрачивать мой член. Что уж говорить о двух конфетах... Ох, как же это приятно и круто! Конечно, без массажа до этого бы не дошло, ведь её ножки - одна сплошная эрогенная зона. Жаль, что она не вспомнит этого... А может и хорошо. В любом случае, чтобы добиться от неё большего в массаже с конфетами, нужно сближаться с ней без них... И сколько нужно времени, чтобы она отошла от конфет?
french: Alice est une méchante! Cela semble être une garce, mais en fait, un seul bonbon suffit pour que ses jambes espiègles commencent à me branler la bite. Que dire de deux bonbons... Oh, comme c'est agréable et cool! Bien sûr, sans massage, cela ne serait pas arrivé, car ses jambes sont une zone érogène solide. Dommage qu'elle ne s'en souvienne pas... Ou peut-être bien. Dans tous les cas, pour obtenir plus d'elle dans un massage avec des bonbons, vous devez vous rapprocher d'elle sans eux... Et combien de temps faut-il pour qu'elle s'éloigne des bonbons?
italian: Alice è ancora una burlona! Sembra pungente, ma in realtà basta una caramella per far sì che le sue gambe cattive inizino a prendere a calci il mio cazzo. Cosa possiamo dire di due cande... Oh, quanto è bello e bello! Naturalmente, senza massaggio, non si sarebbe arrivati a questo, perché le sue gambe sono una zona erogena continua. Peccato che non se lo ricorderà... O forse una buona cosa. In ogni caso, per ottenere di più da lei in un massaggio con caramelle, è necessario avvicinarsi a lei senza di loro ... E quanto tempo ci vuole per allontanarsi dalle caramelle?
spanish: ¡Alice sigue siendo una mujer traviesa! Parece una perra, pero de hecho, solo un caramelo es suficiente para que sus traviesas piernas empiecen a sacudir mi polla. ¿Qué podemos decir de dos dulces... ¡Oh, qué lindo y genial es! Por supuesto, sin masaje no habría llegado a esto, porque sus piernas son una zona erógena continua. Es una pena que no recuerde esto... O tal vez sea bueno. En cualquier caso, para sacarle más partido a ella en un masaje con dulces, es necesario acercarse a ella sin ellos... ¿Y cuánto tiempo tarda en alejarse de los dulces?
