Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Можно проводить время с мамой, как сейчас, помогая ей с йогой, а можно попробовать избавиться от Эрика и посмотреть, что будет без него. Для этого потребуются успехи в возможности "Альфа"...
french: Vous pouvez passer du temps avec votre mère, comme maintenant, l'aider avec le yoga, ou vous pouvez essayer de vous débarrasser d'Eric et voir ce qui se passera sans lui. Cela nécessitera des progrès dans la capacité alpha...
italian: Potresti passare del tempo con tua madre, come stai facendo ora, aiutandola con lo yoga, o potresti provare a liberarti di Eric e vedere cosa succede senza di lui. Questo richiederebbe un progresso nell'opportunità Alpha...

source: Вот такая йога мне нравится больше! Маму пока ещё смущают мои неугомонные руки, но, думаю, она к ним привыкнет. От такого, правда, просто не может не встать, поэтому лучше приходить на мамину йогу в майке и шортах. Так куда проще скрыть стояк, в случае чего. Жалко, что она теперь, из-за моей активности, хочет, чтобы я помогал минимум через день... Но я не против, от этого только сильнее хочется снова к ней присоединиться.
french: C'est un tel yoga que j'aime plus! Ma mère est encore gênée par mes mains agitées, mais je pense qu'elle s'y habituera. De cela, cependant, ne peut tout simplement pas s'empêcher de se lever, il est donc préférable de venir au yoga de ma mère dans un t-shirt et un short. Donc, il est beaucoup plus facile de cacher la colonne montante, dans ce cas. c'est Dommage qu'elle, à cause de mon activité, veuille que je l'aide au moins tous les deux jours... Mais ça ne me dérange pas, ça me donne envie de la rejoindre à nouveau.
italian: Questo è il tipo di yoga che mi piace di più! Mamma è ancora imbarazzata dalle mie braccia irrequiete, ma penso che si abituerà. Non può fare a meno di avere un'erezione, però, quindi è meglio venire allo yoga della mamma in maglietta e pantaloncini. È molto più facile nascondere un'erezione in questo modo, nel caso succeda qualcosa. È un peccato che voglia che io aiuti almeno a giorni alterni, ora che sono attivo... Ma non mi dispiace, mi fa venire voglia di raggiungerla di nuovo.

source: Как только мама привыкнет к таким бесцеремонным прикосновениям за святое на йоге, можно будет попробовать уговорить её на новые интимные уроки... Получилось успешно помочь маме с йогой: [ann.flags.truehelp] из 5
french: Une fois que maman s'habitue à de telles touches sans cérémonie pour le Saint sur le yoga, vous pouvez essayer de la persuader de nouvelles leçons intimes... J'ai réussi à aider ma mère avec le yoga: [ann.flags.truehelp] de 5
italian: Una volta che la mamma si è abituata a queste toccate senza cerimonie per il sacro a yoga, puoi provare a convincerla a una nuova classe intima... Aiutare con successo la mamma con lo yoga: [ann.flags.truehelp] su 5

source: Вот такая йога мне нравится больше! Маму пока ещё смущают мои неугомонные руки, но, думаю, она к ним привыкнет и утешать её станет куда приятнее. От такого, правда, просто не может не встать, поэтому лучше приходить на мамину йогу в майке и шортах. Так куда проще скрыть стояк, в случае чего. Жалко, что она теперь, из-за моей активности, хочет, чтобы я помогал минимум через день... Но я не против, от этого только сильнее хочется снова к ней присоединиться.
french: C'est un tel yoga que j'aime plus! Ma mère est encore gênée par mes mains agitées, mais je pense qu'elle s'y habituera et qu'elle deviendra beaucoup plus agréable à consoler. De cela, cependant, ne peut tout simplement pas s'empêcher de se lever, il est donc préférable de venir au yoga de ma mère dans un t-shirt et un short. Donc, il est beaucoup plus facile de cacher la colonne montante, dans ce cas. c'est Dommage qu'elle, à cause de mon activité, veuille que je l'aide au moins tous les deux jours... Mais ça ne me dérange pas, ça me donne envie de la rejoindre à nouveau.
italian: Questo è il tipo di yoga che mi piace di più! Mia madre è ancora imbarazzata dalle mie mani irrequiete, ma penso che si abituerà e sarà molto più piacevole confortarla. Non può fare a meno di avere un'erezione, però, quindi è meglio venire allo yoga della mamma in maglietta e pantaloncini. È molto più facile nascondere un'erezione se ne hai una. È un peccato che voglia che io aiuti almeno a giorni alterni, ora che sono attivo... Ma non mi dispiace, mi fa solo venire voglia di raggiungerla di nuovo.

source: Как только мама привыкнет к таким бесцеремонным прикосновениям за святое на йоге, то и утешать я её смогу так же... Получилось успешно помочь маме с йогой: [ann.flags.truehelp] из 5
french: Une fois que ma mère s'est habituée à de telles touches sans cérémonie pour le Saint sur le yoga, alors je peux la consoler de la même manière... J'ai réussi à aider ma mère avec le yoga: [ann.flags.truehelp] de 5
italian: Una volta che la mamma si abitua ad essere toccata in modo così poco cerimonioso per il sacro allo yoga, allora potrò confortarla allo stesso modo... Ha aiutato con successo mia madre con lo yoga: [ann.flags.truehelp] su 5

source: После всех этих интимных маминых уроков в ванне, она уже гораздо спокойней воспринимает моё возбуждение во время занятий йогой. Может, в дальнейшем, это и вовсе перестанет её напрягать, а я смогу сделать эту йогу ещё интереснее?
french: Après toutes ces leçons intimes de ma mère dans la baignoire, elle est déjà beaucoup plus détendue quant à mon excitation pendant les cours de yoga. Peut-être qu'à l'avenir, ça ne la dérangera plus du tout, et je pourrai rendre ce yoga encore plus intéressant.
italian: Dopo tutte le lezioni di intimità impartite da mia madre nella vasca da bagno, è già molto più rilassata riguardo alla mia eccitazione durante le lezioni di yoga. Forse in futuro non le darà più fastidio e potrò rendere questo yoga ancora più interessante?

source: После всех этих ночных маминых фантазий, она уже гораздо спокойней воспринимает моё возбуждение во время занятий йогой. Может, в дальнейшем, это и вовсе перестанет её напрягать, а я смогу сделать эту йогу ещё интереснее?
french: Après toutes ces fantaisies nocturnes de ma mère, elle est déjà beaucoup plus détendue quant à mon excitation pendant les cours de yoga. Peut-être qu'à l'avenir, ça ne la dérangera plus du tout, et je pourrai rendre ce yoga encore plus intéressant.
italian: Dopo tutte queste fantasie notturne della mamma, percepisce già la mia eccitazione durante le lezioni di yoga in modo molto più calmo. Forse in futuro, questo smetterà completamente di stressarlo e posso rendere questo yoga ancora più interessante?

source: Во главе семьи!
french: À la tête de la famille!
italian: A capo della famiglia!

source: После того, как я вывел Эрика на чистую воду, мама однозначно будет переживать, грустить, заниматься самобичеванием... Я обязательно должен быть рядом и, как смогу, утешать и ободрять её. Правда, перед всеми нами она скорее всего будет стараться этого не показывать, поэтому нужно будет периодически заглядывать к ней в комнату и если она будет грустить, побыть с ней.
french: Après avoir amené Eric à l'eau claire, ma mère sera certainement inquiète, triste, engagée dans l'auto-flagellation... Je dois absolument être là et, autant que je peux, la réconforter et l'encourager. Certes, devant nous tous, elle va probablement essayer de ne pas le montrer, il sera donc nécessaire de regarder périodiquement dans sa chambre et si elle est triste, rester avec elle.
italian: Dopo aver esposto Eric alla verità, mia madre sarebbe stata sicuramente preoccupata, triste, autoironica... Dovrei sicuramente essere lì per confortarla e incoraggiarla il più possibile. Probabilmente cercherà di non mostrarlo davanti al resto di noi, però, quindi dovrò controllare periodicamente e stare con lei se è triste.

source: Надеюсь, у мамы не будет проблем на работе из-за того, что она разругалась с Эриком. Со временем это станет ясно, а пока нужно поговорить с остальными об Эрике...
french: J'espère que ma mère n'aura pas de problèmes au travail parce qu'elle s'est disputée avec Eric. Cela deviendra clair avec le temps, mais en attendant, nous devons parler aux autres d'Eric...
italian: Spero che la mamma non si metta nei guai al lavoro perché ha litigato con Eric. Questo diventerà chiaro col tempo, ma per ora dobbiamo parlare con gli altri di Eric...

source: Чтобы не попадать на мамины переодевания, заходя к ней в комнату, лучше заглядывать во второй половине часа перед её работой...
french: Afin de ne pas tomber sur les vêtements de maman, en allant dans sa chambre, il est préférable de regarder dans la seconde moitié de l'heure avant son travail...
italian: Per evitare di essere coinvolti nel cambio d'abito della mamma andando nella sua stanza, è meglio fare un salto nella seconda metà dell'ora prima che lei lavori...

source: Я был прав. Хоть это и было очевидно, мама переживает из-за всей этой истории с Эриком. Она слишком сильно винит себя в том, что привела к нам домой такого уёб... Эрика, короче. К тому же, он напрягает её на работе. Я успокоил её, на этот раз, и заодно предложил ей массаж спины, чтобы она хоть как-то смогла расслабиться. Теперь Эрик не мешает и мама по вечерам всегда в моём распоряжении у ТВ. Мои руки помогут ей расслабиться, а я смогу полюбоваться её шелковистой спинкой... Правда, массаж - это не панацея от всех душевных проблем, поэтому мама и дальше будет переживать.
french: J'ai eu raison. Même si c'était évident, maman s'inquiète pour toute cette histoire avec Eric. Elle se blâme trop pour avoir amené un tel connard chez nous... Erica, bref. En plus, il la stressait au travail. je l'ai calmée, cette fois, et en même temps je lui ai offert un massage du dos pour qu'elle puisse se détendre d'une manière ou d'une autre. maintenant Eric n'interfère pas et maman le soir est toujours à ma disposition à la télévision. Mes mains l'aideront à se détendre et je pourrai admirer son dos soyeux... Certes, le massage n'est pas une panacée pour tous les problèmes mentaux, alors maman continuera à s'inquiéter.
italian: Avevo ragione. Anche se era ovvio, la mamma è preoccupata per tutta la storia di Eric. Si rimprovera troppo per aver portato un tale stronzo in casa nostra... Eric, comunque. Inoltre, la sta stressando al lavoro. L'ho calmata, questa volta, e le ho offerto un massaggio alla schiena per farla rilassare in qualche modo. Ora Eric è fuori dai piedi e la mamma è sempre a mia disposizione davanti alla TV la sera. Le mie mani la aiutano a rilassarsi e posso ammirare la sua schiena di seta... È vero, un massaggio non è una panacea per tutti i problemi mentali, quindi la mamma continuerà a preoccuparsi.

source: Нужно продолжать заглядывать к маме перед работой и в воскресенье, чтобы успокоить её, если она будет грустить...
french: Il faut continuer à regarder ma mère avant le travail et le dimanche pour la calmer si elle est triste...
italian: Devi continuare a passare da tua madre prima del lavoro e la domenica per rassicurarla se diventa triste...

source: Я снова застал маму всю расстроенную и грустную. Ей тяжело видеть его ехидную рожу на работе и от этого никуда не деться. Только если уволиться, но не известно, какие проблемы он может устроить в этом случае маме. Я решил приободрить её, помимо обычных утешений, приобняв за попку, но она сказала, что её это скорее смущает, чем ободряет. Надо это дело исправлять... И чтобы такие прикосновения стали более естественными, надо чаще прикасаться к её попке. Пожалуй, самый приемлемый вариант таких контактов, где меня не посчитают озабоченным - это йога. Так что нужно пробовать...
french: J'ai retrouvé ma mère bouleversée et triste. Il est difficile pour elle de voir son visage méchant au travail et de ne pas s'échapper de cela. Seulement s'il démissionne, mais on ne sait pas quels problèmes il peut arranger dans ce cas. j'ai décidé de la réconforter, en plus des consolations habituelles, en l'achetant pour le cul, mais elle a dit qu'elle était plus embarrassée que rassurante. nous Devons corriger cette affaire... Et pour que de telles touches deviennent plus naturelles, vous devez toucher son cul plus souvent. Peut - être l'option la plus acceptable de tels contacts, où je ne suis pas considéré comme préoccupé-c'est le yoga. Donc, vous devez essayer...
italian: Ho sorpreso mia madre di nuovo sconvolta e triste. È difficile per lei vedere la sua faccia da spione al lavoro e non c'è modo di evitarlo. Solo se si dimette, ma non si sa che tipo di problemi potrebbe causare alla mamma in quel caso. Decisi di tirarla su abbracciandole il sedere oltre alle solite rassicurazioni, ma lei disse che era più imbarazzante che incoraggiante. Dobbiamo risolvere questo problema... E per rendere questo tipo di contatto più naturale, dovremmo toccarle il sedere più spesso. Forse l'opzione più accettabile per tale contatto, dove non sarò visto come arrapato, è lo yoga. Quindi devi provarlo...

source: Эх, придётся пораньше вставать, чтобы помогать маме с йогой...
french: Je vais devoir me lever tôt pour aider ma mère avec le yoga...
italian: Eh, dovrò alzarmi presto per aiutare mia madre con lo yoga...

source: Как только мама перестанет смущаться моих прикосновений к её сочной попке во время йоги, то и утешать я смогу её куда эффективнее. Для этого потребуются успехи в возможности "Волнующие изгибы"...
french: Dès que ma mère cesse d'être gênée par mon contact avec son cul juteux pendant le yoga, je peux la consoler beaucoup plus efficacement. Cela nécessitera des avancées dans la possibilité de "courbes Exaltantes"...
italian: Quando la mamma smetterà di essere imbarazzata dal mio toccare il suo culo succoso durante lo yoga, sarò in grado di confortarla molto più efficacemente. Questo richiederà un progresso sull'opportunità di Exciting Bends...

source: Нужно присматривать за тем, что делает мама. Вдруг Эрик её в конец достанет и она начнёт искать утешение в чём-то... нехорошем...
french: Nous devons garder un œil sur ce que fait maman. Peut-être qu'Eric lui tapera sur les nerfs et qu'elle cherchera du réconfort dans quelque chose... mauvais...
italian: Dobbiamo tenere d'occhio quello che fa la mamma. Forse Eric le darà sui nervi e lei inizierà a cercare conforto in qualcosa... male...

source: Вот это новость! Мама начала заливать своё горе алкоголем. Конечно, не в огромных и постоянных масштабах, но её и от малого количества неплохо сносит. Уже с одного только бокальчика вина мне пришлось помогать ей подняться в комнату. Хоть это всё до добра и не доведёт, но я немного воспользовался маминым уязвимым положением... Помог ей переодеться... Остался с ней... Так, на всякий случай. Каково же было моё удивление, когда она начала со мной обниматься и заигрывать! Не знаю о ком она думала в тот момент, но уж точно не обо мне. Вряд ли мама как-то это прояснит, но попытаться можно. В крайнем случае, всегда можно спросить тётю Киру.
french: C'est la nouvelle ! Maman a commencé à noyer son chagrin dans l'alcool. Pas à une échelle énorme et constante, bien sûr, mais une petite quantité était suffisante pour l'époustoufler. Avec un seul verre de vin, j'ai dû l'aider à monter dans sa chambre. Ça ne servira à rien, mais j'ai profité de la vulnérabilité de ma mère... Je l'ai aidée à changer... Je suis resté avec elle... Juste au cas où. Quelle ne fut pas ma surprise quand elle a commencé à me serrer dans ses bras et à flirter avec moi ! Je ne sais pas à qui elle pensait à ce moment-là, mais certainement pas à moi. Il est peu probable que ma mère le fasse comprendre, mais ça vaut la peine d'essayer. En cas de besoin, tu peux toujours demander à tante Kira.
italian: Questa è la notizia! La mamma ha iniziato ad affogare i suoi dispiaceri nell'alcol. Non su scala enorme e costante, naturalmente, ma una piccola quantità era sufficiente a sconvolgerla. Con un solo bicchiere di vino, ho dovuto aiutarla a salire in camera. Non servirà a nulla, ma ho approfittato della vulnerabilità di mia madre... L'ho aiutata a cambiarsi... Sono rimasto con lei... E che sorpresa quando ha iniziato ad abbracciarmi e a flirtare con me! Non so a chi stesse pensando in quel momento, ma di certo non a me. È improbabile che la mamma lo chiarisca in qualche modo, ma vale la pena provare. Come ultima risorsa, posso sempre chiedere a zia Kira.

source: Сперва нужно поговорить с мамой о том, что это такое ночью она вытворяла...
french: D'abord, tu dois parler à ta mère de ce qu'elle faisait la nuit...
italian: Per prima cosa, devo parlare con la mamma di quello che ha fatto di notte...

source: Неплохо бы поинтересоваться у тёти Киры, пока она загорает, о том, как на маму действует алкоголь...
french: C'est une bonne idée de demander à tante Kira, pendant qu'elle prend un bain de soleil, quels sont les effets de l'alcool sur maman...
italian: È una buona idea chiedere alla zia Kira, mentre prende il sole, quali sono gli effetti dell'alcol sulla mamma...

source: Теперь, если мама снова будет прикладываться к выпивке, то я знаю, как ей стоит подыграть, чтобы нам обоим было хорошо...
french: Maintenant, si maman va prendre un autre verre, je sais comment jouer le jeu pour qu'on se sente bien toutes les deux...
italian: Ora, se la mamma ricomincia a bere, allora so come giocare con lei in modo che ci sentiamo entrambi bene...

source: Похоже, Кира была права! Мама и правда в выпившем состоянии впадает в какие-то фантазии. Видимо, о каком-то идеальном мужчине... А что, я вполне могу эти фантазии поддержать! Правда, это будет ох как непросто, ведь у меня ухх какая мама! Она ещё не успела заглотить мой член, а я уже перевозбудился, как-будто в первый раз. У меня это действительно первый раз с мамой. Ох, что же будет, если смогу продержаться дольше...
french: On dirait que Kira avait raison ! Maman est tombée dans une sorte de fantasme quand elle était ivre. Apparemment à propos d'un homme parfait... Eh bien, je peux soutenir ce fantasme ! Mais ça ne va pas être facile, parce que j'ai une telle maman ! Elle n'a même pas encore avalé ma bite, et je suis déjà aussi excité que si c'était ma première fois. C'est vraiment la première fois que je suis avec ma mère. Oh, ce qui se passe si je peux tenir plus longtemps...
italian: Sembra che Kira avesse ragione! La mamma è caduta in una specie di fantasia quando era ubriaca. Apparentemente su un uomo perfetto... Beh, posso sostenere questa fantasia! Non sarà facile, però, perché ho una mamma così bella! Non aveva ancora ingoiato il mio cazzo, ed ero già troppo eccitato, come se fosse la prima volta. Questa è davvero la mia prima volta con mia mamma. Oh, cosa accadrebbe se potessi resistere più a lungo...

source: Мне бы надо постараться не перевозбуждаться так сильно от маминых ласк, чтобы получить больше...
french: Je devrais essayer de ne pas être surexcité par les caresses de ma mère au point de...
italian: Dovrei cercare di non eccitarmi troppo per le carezze di mia madre, per ottenere di più...

source: Как же офигенно поддерживать мамины фантазии, когда она выпьет! Сосёт она прямо как мне хочется, ммм... А играться с её киской при этом одно удовольствие! Я уже не могу, так хочу её трахнуть... И ведь могу... Наверно... Но сперва лучше привыкнуть к тому, чем мы занимаемся. А делаем мы это не так уж и часто. Нужно продолжать ей подыгрывать, а уж потом я ей такой трах-бабах устрою...
french: Quelle belle façon de soutenir les fantasmes de ma mère quand elle est ivre ! Elle suce juste comme je veux qu'elle le fasse, mmm... Et jouer avec sa chatte est un plaisir ! Je n'en peux plus, j'ai tellement envie de la baiser... Et je peux... Je suppose... Mais d'abord, je dois m'habituer à ce que nous faisons. Et nous ne le faisons pas si souvent. Je dois continuer à jouer le jeu avec elle et ensuite je la baiserai si fort...
italian: Che bello assecondare le fantasie di mia madre quando beve! Succhia proprio come voglio io, mmm... E giocare con la sua figa è un piacere! Non ce la faccio più, voglio scoparla così tanto... E posso... Immagino... Ma prima è meglio abituarsi a quello che stiamo facendo. E non lo facciamo spesso. Devo continuare a giocare con lei e poi la scopero' cosi' forte...

source: Нужно хоть немного привыкнуть к минету от мамы, чтобы не облажаться с ней в большем. Успешно выдержано минетов от мамы: [ann.flags.held_out] из 3
french: Il faut au moins un peu de temps pour s'habituer à une pipe de sa mère afin de ne pas faire plus de conneries avec elle. Avoir réussi à supporter une fellation de maman : [ann.flags.held_out] sur 3
italian: Ci vuole almeno un po' di tempo per abituarsi a un pompino da parte della mamma, in modo da non sbagliare più con lei. Ho sopportato con successo un pompino da parte di mia madre:[ann.flags.held_out] di 3

source: Может, стоит всё-таки разобрать коробки, о которых говорила мама...
french: Peut-être que ça vaut la peine de trier les boîtes dont ma mère m'a parlé...
italian: Forse vale la pena sistemare le scatole di cui parlava mia madre...
spanish: Tal vez valga la pena ordenar las cajas de las que hablaba mi madre...

source: Может, стоит интересоваться, чем живёт моя старшая сестрёнка, когда не сидит в своей комнате...
french: Peut-être devrais-je me demander ce que fait ma sœur aînée quand elle n’est pas dans sa chambre...
italian: Forse dovresti chiederti cosa vive mia sorella maggiore quando non è seduta nella sua stanza...
spanish: Tal vez deberías preguntarte qué vive mi hermana mayor cuando no está sentada en su habitación ...

source: А не посмотреть ли вместе с мамой какой-нибудь фильм? Может и стоит...
french: Et si je regardais un film avec ma mère? Peut-être que ça en vaut la peine...
italian: E non guardare con mia madre qualche film? Forse dovrebbe...
spanish: ¿No debería ver una película con mi madre? Tal vez valga la pena...

source: Может, стоит интересоваться, чем живёт моя младшая сестрёнка, когда не сидит в своей комнате...
french: Peut-être devrais-je m'intéresser à ce que vit ma petite sœur quand elle n’est pas dans sa chambre...
italian: Forse dovresti essere interessato a ciò che vive la mia sorellina quando non è seduta nella sua stanza...
spanish: Tal vez deberías estar interesado en lo que vive mi hermana pequeña cuando no está sentada en su habitación ...

source: Может быть у Алисы есть какие-нибудь секретные увлечения? Если да, то она явно этим будет заниматься, когда дома меньше всего народу...
french: Peut-être qu’Alice a des passe-temps secrets? Si c’est le cas, elle le fera évidemment quand il y aura moins de monde à la maison...
italian: Forse Alice ha qualche hobby segreto? Se è così, ovviamente lo farà quando ci saranno meno persone a casa...
spanish: ¿Tal vez Alice tiene algunos pasatiempos secretos? Si es así, obviamente lo hará cuando haya menos gente en casa ...

source: Алиса любит понежиться на солнышке. Интересно, а она бы разрешила мне растереть ей спину каким-нибудь средством для загара? Стоит узнать...
french: Alice aime profiter du soleil. Je me demande si elle me laisserait lui frotter le dos avec de la crème à bronzer? Il est utile de le savoir...
italian: Alice ama prendere il sole. Mi chiedo se mi lascerebbe strofinare la schiena con una sorta di agente abbronzante. Vale la pena saperlo...
spanish: A Alice le encanta tomar el sol. Me pregunto si me habría dejado frotar su espalda con algún producto de bronceado. Vale la pena saberlo...
