Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Кажется, я убедил Лизу меня слушаться под страхом наказания. Теперь она будет спать только в футболке и трусах. Ну ничего, я только начал. Теперь я могу под видом помощи с уроками, подправлять вычисления так, чтобы ей поставили двойку и можно было бы снова наблюдать за её наказанием... Кто знает, может быть, удастся развести её на нечто большее?
french: Je crois que j'ai convaincu Lisa de m'obéir sous peine d'être punie. Maintenant, elle ne dormira que dans un t-shirt et un slip. Eh bien, rien, je viens de commencer. Maintenant, je peux, sous le couvert de l'aide avec les leçons, ajuster les calculs afin qu'elle soit mise en deux et que vous puissiez regarder à nouveau sa punition... Qui sait, peut-être réussira-t-il à la diluer pour quelque chose de plus?
italian: Penso di aver persuaso Lisa a obbedirmi pena la punizione. Ora dormirà solo in maglietta e pantaloncini. Beh, niente, ho appena iniziato. Ora posso, con il pretesto di aiutare con le lezioni, correggere i calcoli in modo che le venga dato un deuce e possa di nuovo guardare la sua punizione... Chissà, forse sarà possibile divorziare da lei in qualcosa di più?
spanish: Creo que convencí a Lisa para que me obedeciera so pena de castigo. Ahora dormirá solo con una camiseta y pantalones cortos. Bueno, nada, acabo de empezar. Ahora puedo, bajo el pretexto de ayudar con las lecciones, corregir los cálculos para que se le dé un deuce y pueda volver a ver su castigo ... Quién sabe, ¿tal vez sea posible divorciarse de ella en algo más?

source: Лучше, если Лиза будет делать домашнее задание в одежде посвободнее той, в которой мы заехали в этот дом...
french: Il vaut mieux que Lisa fasse ses devoirs dans des vêtements plus libres que ceux dans lesquels elle se promène dans la maison habituellement...
italian: È meglio se Lisa farà i compiti in abiti più liberi di quello in cui ci siamo riferiti a questa casa ...
spanish: Es mejor si Lisa hace su tarea con ropa más holgada que con la que llevamos en esta casa...

source: Мама обязательно должна наказать Лизу. Иначе сестрёнка не поймёт, насколько сильно нуждается во мне...
french: Maman doit punir Lisa. Sinon, ma sœur ne comprendra pas à quel point elle a besoin de moi...
italian: La mamma deve punire Lisa. Altrimenti, mia sorella non capirà quanto ha bisogno di me...
spanish: Mamá debe castigar a Lisa. De lo contrario, mi hermana no entenderá cuánto me necesita...

source: Стоит попробовать уговорить Лизу сделать что-нибудь эдакое, прямо перед тем, как помочь ей с домашним заданием...
french: Cela vaut la peine d’essayer de persuader Lisa de faire quelque chose comme ça, juste avant de l’aider à faire ses devoirs...
italian: Vale la pena provare a convincere Lisa a fare qualcosa del genere, proprio prima di aiutarla con i compiti...
spanish: Vale la pena tratar de persuadir a Lisa para que haga algo como esto, justo antes de ayudarla con la tarea...

source: Я помогал Лизе с уроками какое-то время, причём безвозмездно. Теперь пора показать ей, насколько сильно она нуждается в моей помощи и перестать ей помогать. Или даже сделать ошибку в её домашнем задании. Тогда она довольно быстро получит плохую оценку и мама накажет её. Только вот за это мне может прилететь от Лизы куда сильнее, чем если я просто перестану ей помогать. Нужно решать...
french: J’ai aidé Lisa avec des leçons pendant un certain temps, et gratuitement. Maintenant, il est temps de lui montrer à quel point elle a besoin de mon aide et d’arrêter de l’aider. Ou même faire une erreur dans ses devoirs. Ensuite, elle aura rapidement une mauvaise note et notre mère la punira. Comme cela, je peux influencer plus Lisa que si j’arrêtais simplement de l’aider. Je dois décider quoi faire...
italian: Ho aiutato Lisa con le lezioni per un po 'e gratuitamente. Ora è il momento di mostrarle quanto ha bisogno del mio aiuto e smettere di aiutarla. O anche fare un errore nei suoi compiti. Poi otterrà rapidamente un brutto voto e sua madre la punirà. Solo per questo posso volare da Lisa molto più che se smettessi di aiutarla. Dobbiamo decidere...
spanish: Ayudé a Lisa con las lecciones durante un tiempo y de forma gratuita. Ahora es el momento de mostrarle cuánto necesita mi ayuda y dejar de ayudarla. O incluso cometer un error en su tarea. Entonces sacará rápidamente una mala nota y nuestra madre la castigará. De esta manera puedo influir más en Lisa que si simplemente dejara de ayudarla. Tengo que decidir qué hacer...

source: Просто перестать помогать и дожидаться, когда Лиза получит двойку или наделать ошибок в её домашнем задании? Что же лучше...
french: Je dois simplement arrêter simplement d’aider et attendre que Lisa obtienne un deux ou fasse des erreurs dans ses devoirs? C'est ce qui est mieux...
italian: Basta smettere di aiutare e aspettare che Lisa ottenga un deuce o commetta errori nei suoi compiti? Che è meglio...
spanish: ¿Dejar de ayudar y esperar a que Lisa sea castigada o cometer errores en su tarea? Que es mejor...

source: И вот, после очередной двойки и наказания от мамы, она обратилась ко мне за помощью. Я согласился, но с условием, что она будет спать только в футболке и трусиках. И думаю, что мне удастся её ещё на что-нибудь раскрутить...
french: Et donc, après un autre deux et une punition de ma mère, elle s’est tournée vers moi pour obtenir de l’aide. J’ai accepté, mais à la condition qu’elle ne dorme que dans un T-shirt et une culotte. Et je pense que je vais pouvoir la faire changer sur autre chose...
italian: Anche se ho promesso di aiutare Lisa con le lezioni, ma non l'ho fatto. C'era già molto da fare. Dopo un'altra punizione e punizione da parte di mia madre, è venuta da me e ha implorato aiuto. Accettai, ma a condizione che dormisse solo in maglietta e mutandine. E penso che sarò in grado di girarlo su qualcos'altro...
spanish: Aunque prometí ayudar a Lisa con las lecciones, pero no lo hice. Ya quedaba mucho por hacer. Después de otro reprobar y castigo de mi madre, ella vino a mí y me suplicó ayuda. Estuve de acuerdo, pero con la condición de que solo durmiera con una camiseta y bragas. Y creo que podré darle vueltas en otra cosa...

source: Не думал, что удастся, но у меня получилось уговорить Лизу ещё на один стимул... Она показала мне свои милые сисечки! Так близко я их ещё не видел! Они суперские! Но да, не нужно забывать, что это всё не за просто так и надо помочь Лизе с домашним заданием. Теперь мне ещё интереснее, на что она ещё может согласиться, лишь бы я ей помогал?
french: Je ne pensais pas que ça marcherait, mais j’ai réussi à persuader Lisa à une autre incitation... Elle m’a montré ses mignons petits seins! Je ne les avais encore jamais vu de si près! Ils sont super! Mais oui, je ne dois pas oublier que ce n’est pas pour rien et que je dois l'aider à faire ses devoirs. Maintenant, je suis encore plus curieux, qu’est-ce qu’elle peut accepter d’autre, si je peux l’aider?
italian: Non pensavo che avrebbe funzionato, ma sono riuscito a convincere Lisa ad avere un altro incentivo... Mi ha mostrato il suo simpatico sisechki! Non li ho ancora visti così vicini! Sono super! Ma sì, non dimenticare che questo non è per niente e devi aiutare Lisa con i compiti. Ora sono ancora più curioso, cos'altro può accettare, se solo potessi aiutarla?
spanish: No pensé que tendría éxito, pero me las arreglé para persuadir a Lisa de un incentivo más... ¡Me mostró sus lindas tetas! ¡Nunca las había visto tan de cerca! ¡Son súper increíbles! Pero sí, no debemos olvidar que esto no es todo en vano y que tenemos que ayudar a Lisa con sus deberes. Ahora estoy aún más interesado en qué más puede aceptar, si tan solo yo la ayudara?

source: Потребуются успехи в возможности "Талантливый массажист"...
french: Réussir dans 'l'opportunité' : 'Masseur talentueux', sera nécessaire...
italian: Il successo nell'opportunità di "Massaggiatore di talento" sarà richiesto ...
spanish: El éxito en la oportunidad de "Masajista talentoso" será requerido...

source: Потребуются успехи в возможности "Шаловливые ножки"...
french: Il faudra réussir dans 'l'opportunité' : 'Jambes coquines'...
italian: Ci vorrà successo nella capacità "Naughty Legs"...
spanish: Se necesitará éxito en la capacidad de "Piernas traviesas"...

source: Стоит почаще уговаривать Лизу показать грудь. Лучше всего, когда она в очень хорошем настроении...
french: Ca vaut la peine de persuader souvent Lisa de montrer ses seins. Le meilleur moment, quand elle est de très bonne humeur...
italian: Vale spesso la pena convincere Lisa a mostrare il suo seno. Meglio di tutti, quando è di ottimo umore ...
spanish: A menudo vale la pena persuadir a Lisa para que muestre sus senos. Lo mejor de todo, cuando está de muy buen humor...

source: А Алиса у нас та ещё болтунья оказывается! Рассказала Лизе, какой классный массаж я ей делаю. Это хорошо, потому что Лиза сама напросилась на него. Теперь можно массировать её стройные ножки, пока она делает домашнее задание. Ну и любоваться тем, что скрывается под её одеждой, как же без этого. Может, если ей понравится то, как я массирую её ножки, она захочет массаж чего-нибудь ещё?
french: Avec Alice nous avons encore des discutions sympathiques! J’ai dit à Lisa quel massage cool je lui faisais. C’est une bonne chose parce que Lisa l’a demandé elle-même de se faire masser. Maintenant, je peux masser ses jambes minces pendant qu’elle fait ses devoirs. Et admirer ce qui se cache sous ses vêtements. Peut-être que si elle aime la façon dont je masse ses jambes, elle voudra masser autre chose?
italian: E Alice abbiamo ancora chiacchiere si scopre! Ho detto a Lisa che bel massaggio le stavo facendo. Questa è una buona cosa perché Lisa ha chiesto di lui stessa. Ora puoi massaggiare le sue gambe sottili mentre fa i compiti. Bene, per ammirare ciò che è nascosto sotto i suoi vestiti, come senza di esso. Forse se le piace il modo in cui le massaggio le gambe, vorrà massaggiare qualcos'altro?
spanish: ¡Y Alice sigue siendo una charlatana con nosotros! Le dijo a Lisa el gran masaje que le doy. Esto es bueno, porque la misma Lisa lo pidió. Ahora puedes masajear sus delgadas piernas mientras ella hace sus deberes. Bueno, y admira lo que se esconde debajo de su ropa, cómo podría ser sin ella. ¿Quizás si le gusta la forma en que masajeo sus piernas, quiere masajear algo más?

source: Пусть Лиза поймёт, что я хорош в массаже ног. Нужно массировать её ножки почаще...
french: Je dois faire savoir à Lisa que je suis douée pour le massage des pieds. Je dois masser ses jambes plus souvent...
italian: Fai sapere a Lisa che sono bravo nel massaggio ai piedi. Devi massaggiarle le gambe più spesso...
spanish: Deja que Lisa comprenda que soy bueno en el masaje de pies. Necesitas masajearle las piernas con más frecuencia...

source: Похоже, Лизе начинает нравится мой массаж. Даже поинтересовалась, могу ли я и руки ей помассировать. Сам прекрасно знаю, как руки устают порой писать с этой школой, а по вторникам и пятницам Лиза особенно устаёт. Так что, в эти дни, лучше подсуетиться и перед тем, как она сядет за домашнюю работу, помассировать ей ручки. Не исключено, что добившись успехов в массаже рук, Лиза будет не против, чтобы я ещё что-нибудь помассировал.
french: On dirait que Lisa commence à aimer mon massage. Elle m’a même demandé si je pouvais lui masser les mains. Je sais parfaitement comment ses mains se fatiguent parfois pour écrire pour l'école, et les mardis et vendredis Lisa est particulièrement fatiguée. Donc, ces jours-là, il est préférable de s’exécuter et avant de s’asseoir pour les devoirs, masser ses mains. Il est possible qu’après avoir réussi dans le massage des mains, Lisa ne se souciera pas que je masse encore autre chose.
italian: Sembra che Lisa stia iniziando ad ascoltare il mio massaggio. Mi ha anche chiesto se potevo massaggiarle le mani. So perfettamente come le mie mani si stanchino a volte per scrivere con questa scuola, e il martedì e il venerdì Lisa è particolarmente stanca. Quindi, in questi giorni, è meglio agitarsi e prima che si sieda per i compiti, massaggia le sue penne. È possibile che avendo raggiunto il successo nel massaggio alle mani, a Lisa non dispiacerà che io massaggi ancora qualcosa.
spanish: Parece que a Lisa le está empezando a gustar mi masaje. Incluso me preguntó si podía masajearle las manos también. Yo mismo sé muy bien cómo mis manos a veces se cansan de escribir con esta escuela, y los martes y viernes Lisa está especialmente cansada. Entonces, en estos días, es mejor darse prisa y antes de sentarse a hacer los deberes, masajearse las manos. Es posible que, habiendo logrado el éxito en el masaje de manos, a Lisa no le importe si masajeo algo más.

source: Нужно начать с покупки хотя бы одного урока массажа рук и уже только после этого переходить к практике...
french: Je dois commencer par l’achat d’au moins une leçon de massage des mains et seulement après cela procéder au massage...
italian: Devi iniziare con l'acquisto di almeno una lezione di massaggio alle mani e solo dopo procedere alla pratica ...
spanish: Debe comenzar con la compra de al menos una lección de masaje de manos y solo después de eso proceder a practicar...

source: Чем больше уроков по массажу рук удастся изучить, тем эффективнее я смогу его применить. Самое лучшее время для массажа рук - когда Лиза залипает в свой телефон...
french: Plus je peux apprendre avec les cours de massage des mains, plus je peux les appliquer efficacement les leçons apprises. Le meilleur moment pour un massage des mains est quand Lisa est au téléphone...
italian: Più lezioni di massaggio alle mani posso imparare, più efficacemente posso applicarlo. Il momento migliore per un massaggio alle mani è quando Lisa si attacca al suo telefono ...
spanish: Cuantas más lecciones de masaje de manos pueda aprender, más eficazmente podré aplicarlo. El mejor momento para masajear sus manos es cuando Lisa se pega a su teléfono...

source: Теперь я могу массировать Лизе не только ножки, но и ручки. Немного практики и всё будет прекрасно. Может быть даже, если массаж пройдёт хорошо, она захочет, чтобы я помассировать ещё что-то кроме её ног? Например, плечи... Наверняка, они тоже напряжены.
french: Maintenant, je peux masser à Lisa non seulement ses jambes, mais aussi ses mains. Un peu de pratique et tout ira bien. Peut-être même si le massage se passe bien, elle voudra que je masse autre chose que ses jambes? Par exemple, ses épaules... Certes, elles sont aussi tendues.
italian: Ora posso massaggiare Lisa non solo le gambe, ma anche le maniglie. Un po 'di pratica e tutto andrà bene. Forse anche se il massaggio va bene, vorrà che io massaggi qualcosa di diverso dalle sue gambe? Ad esempio, le spalle... Sicuramente, sono anche tesi.
spanish: Ahora puedo masajear a Lisa no solo sus piernas, sino también sus brazos. Con un poco de práctica, todo irá bien. ¿Quizás incluso si el masaje va bien, ella quiera que le dé un masaje a otra cosa además de sus piernas? Por ejemplo, los hombros... Seguro que también están tensos.

source: Если я смогу успешно закончить массаж рук, а во время помощи с домашним заданием и ног, то стоит попробовать уговорить Лизу на массаж плеч...
french: Si je peux terminer avec succès le massage des mains et des jambes, pendant les devoirs, alors il vaut la peine d’essayer de persuader Lisa de lui masser les épaules ...
italian: Se riesco a finire con successo il massaggio alle mani, e durante l'aiuto con i compiti e le gambe, allora vale la pena provare a convincere Lisa a massaggiare le spalle ...
spanish: Si puedo completar con éxito el masaje de manos, y mientras ayudo con la tarea y las piernas, entonces debería intentar persuadir a Lisa para que masajee sus hombros...

source: Не зря я занялся массажем рук Лизы! Правда, если ей не понравится массаж ног, то нет смысла лезть к ней дальше. Даже сделав и то, и то, как надо, её нужно уговаривать на массаж плеч. Надеюсь, со временем, её станет проще на это уговорить, а пока, практикуюсь дальше...
french: Pas étonnant que j’ai commencé à masser les mains de Lisa! Cependant, si elle n’aime pas le massage des pieds, il ne sert à rien de masser plus haut. Même après avoir fait les deux, elle a besoin d’être persuadée de se faire masser les épaules. J’espère qu’avec le temps, il deviendra plus facile de la persuader de le faire, mais pour l’instant, je pratique davantage...
italian: Non c'è da stupirsi che abbia iniziato a massaggiare le mani di Lisa! Tuttavia, se non le piace il massaggio ai piedi, allora non ha senso arrampicarsi ulteriormente su di lei. Anche dopo aver fatto entrambe le cose, ha bisogno di essere persuasa a massaggiarsi le spalle. Spero, nel tempo, che diventerà più facile convincerla a farlo, ma per ora, pratico ulteriormente ...
spanish: ¡No es de extrañar que comencé a masajear las manos de Lisa! Es cierto que si no le gusta el masaje de pies, entonces no tiene sentido ir más lejos con ella. Incluso después de hacer tanto eso como aquello, y aquello y aquello, y eso, si es necesario, es necesario persuadirla para que masajee los hombros. Con suerte, con el tiempo, será más fácil persuadirla para que haga esto, pero por ahora, continuaré practicando...

source: Если я буду уделять Лизе достаточно внимания во всём, что только можно, то после массажа плеч могу попробовать зайти ещё дальше. Вернее, ниже...
french: Si je donne à Lisa assez d’attention dans tout ce que je fais, alors après un massage des épaules, je peux essayer d’aller encore plus loin. Ou plutôt, plus bas...
italian: Se do a Lisa abbastanza attenzione in tutto ciò che posso, dopo un massaggio alle spalle posso provare ad andare ancora oltre. O meglio, sotto...
spanish: Si le presto suficiente atención a Lisa en todo lo que sea posible, entonces, después del masaje de hombros, puedo intentar ir aún más lejos. Más bien, a continuación...

source: Похоже, в массаже я уже прекрасно поднаторел! Хотя, не только в этом... Наши отношения с Лизой становятся уже не просто близкие, а местами интимные. Конечно, пока в довольно безобидной форме, но всё только начинается. Как же хочется зайти с моей младшей сестрёнкой дальше всех этих поцелуев, но и так очень даже неплохо.
french: On dirait que je connais déjà bien le massage! Bien que, pas seulement dans ce massage... Notre relation avec Lisa n’est plus seulement étroite, mais parfois intime. Bien sûr, jusqu’à présent, sous une forme plutôt inoffensive, mais tout ne fait que commencer. Comme je voudrais aller, avec ma petite sœur, au-delà de tous ces baisers, mais c’est déjà très bien.
italian: Sembra che io sia già esperto di massaggi! Anche se, non solo in questo... Il nostro rapporto con Lisa non è più solo stretto, ma a volte intimo. Certo, finora in una forma piuttosto innocua, ma tutto è solo all'inizio. Come voglio andare con la mia sorellina al di là di tutti questi baci, ma è molto buono.
spanish: ¡Parece que ya me he vuelto muy bueno en masajes! Aunque, no solo en esto... Nuestra relación con Lisa ya no es solo cercana, sino en lugares íntimos. Por supuesto, aunque en una forma bastante inofensiva, pero todo apenas está comenzando. Cómo quiero ir con mi hermanita más allá de todos estos besos, pero aun así está muy bien.

source: Арахнофобия
french: Arachnophobie
italian: Aracnofobia
spanish: Aracnofobia

source: Любопытно. Похоже, Алиса до смерти боится пауков. А надо заметить, что климат тут очень подходит для такого рода насекомых... Нужно будет поймать одного и подкинуть Алисе, вот забавно будет! Вот только как и где их искать?
french: Curieux. Alice semble avoir une peur bleue des araignées. Et il faut noter que le climat ici est très adapté à ce genre d'insectes... Je dois en attraper une et la donner à Alice, ce sera amusant ! Mais comment et où les trouver ?
italian: Curiosamente. Sembra che Alice sia spaventata a morte di ragni. E va notato che il clima qui è molto adatto a questo tipo di insetti... Dovrai prenderne uno e lanciare Alice, sarà divertente! Ecco come e dove cercarli?
spanish: Curiosamente. Parece que Alice está muerta de miedo de las arañas. Y cabe señalar que el clima aquí es muy adecuado para este tipo de insectos ... Tendrás que atrapar uno y lanzar a Alice, ¡eso es divertido! ¿Cómo y dónde buscarlos?

source: Я порылся в интернете и выяснил, что в нашей местности очень легко встретить один вид пауков. К счастью, он совершенно безвредный, но размеры бывают весьма солидные. Ночью их не найти, а вот когда солнце только начинает прогревать землю, они выползают на свет и проверяют свою добычу.
french: J'ai fait des recherches sur Internet et j'ai découvert qu'une espèce d'araignée est très facile à trouver dans notre région. Heureusement, elle est totalement inoffensif, mais sa taille peut être assez importante. On ne peut pas les trouver la nuit, mais lorsque le soleil commence à réchauffer le sol, elles rampent à la lumière et examinent leurs proies.
italian: Ho cercato su Internet e ho scoperto che nella nostra zona è molto facile incontrare una specie di ragni. Fortunatamente, è completamente innocuo, ma la dimensione è molto solida. Di notte non possono essere trovati, ma quando il sole inizia a riscaldare la terra, strisciano fuori nella luce e controllano la loro preda.
spanish: Busqué en Internet y descubrí que en nuestra área es muy fácil conocer una especie de arañas. Afortunadamente, es completamente inofensivo, pero el tamaño es muy sólido. Por la noche no se pueden encontrar, pero cuando el sol comienza a calentar la tierra, se arrastran hacia la luz y revisan a sus presas.

source: Пауков лучше искать в дворе после завтрака, пока там нет Алисы...
french: Il vaut mieux chercher des araignées dans la cour après le petit déjeuner, alors qu’Alice n’est pas là...
italian: È meglio cercare ragni nel cortile dopo colazione, mentre Alice non c'è...
spanish: Es mejor buscar arañas en el patio después del desayuno, mientras que Alice no está allí...

source: Итак, я поймал огромного паука. Это не так сложно, если знать в какое время и где их ловить. Теперь нужно испытать этого монстра на сестрёнке. Вот только бы выбрать подходящий момент... Интересно, а она заметит паука, если будет принимать душ?
french: Alors, j'ai attrapé une énorme araignée. Ce n'est pas si difficile si vous savez à quelle heure et où les attraper. Maintenant je dois tester ce monstre sur ma sœur. Il s'agit juste de choisir le bon moment... Je me demande si elle remarquera l'araignée si elle se douche ?
italian: Quindi, ho catturato un enorme ragno. Non è così difficile se sai a che ora e dove prenderli. Ora devi testare questo mostro su tua sorella. Questo è solo per scegliere il momento giusto... Mi chiedo se noterà il ragno se fa la doccia?
spanish: Entonces, atrapé una araña enorme. No es tan difícil si sabes a qué hora y dónde atraparlos. Ahora necesitas probar este monstruo en tu hermana. Eso es solo para elegir el momento adecuado ... Me pregunto si notará a la araña si se ducha.

source: Нужно подсмотреть, как Алиса принимает душ. Если обстановка будет располагать, то можно будет подбросить ей паука...
french: Je dois voir comment Alice prend une douche. Si la situation est idéal, alors je pourrais y jeter une araignée ...
italian: Devi vedere come Alice fa la doccia. Se la situazione è usa e getta, allora puoi lanciarle un ragno ...
spanish: Necesitamos ver a Alice tomar una ducha. Si la situación es favorable, entonces será posible arrojarle una araña...
