Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Мама категорически отказалась со мной общаться на тему какого-то случая из её детства, на который намекала тётя Кира. Теперь я знаю где копать, но не знаю кто может что-то объяснить... Может быть, удастся убедить тётю Киру мне всё рассказать по секрету?
french: Ma mère a catégoriquement refusé de parler avec moi de son incident dans son enfance, auquel tante Kira a fait allusion. Maintenant, je sais quoi creuser, mais je ne sais pas qui peut m'expliquer quelque chose... Peut-être que je peux convaincre tante Kira de tout me dire en secret ?
italian: Mia madre si rifiutò categoricamente di comunicare con me su qualche incidente della sua infanzia, a cui zia Kira accennò. Ora so dove scavare, ma non so chi può spiegare qualcosa... Forse posso convincere zia Kira a dirmi tutto in segreto?

source: Нужно пытаться убедить Киру рассказать мамин секрет...
french: Il faut essayer de convaincre Kira de me dire le secret de ma mère...
italian: Devi cercare di convincere Kira a raccontare il segreto di sua madre...

source: Наконец-то, мне удалось убедить тётю Киру рассказать о том, что случилось с мамой в детстве. Очевидно, что психологическая травма, которую нанёс ей тот похититель в лесу, оказала серьёзное влияние на то, какой она стала. Ну и Эрик, её босс, оказался идеальной причиной, чтобы все последствия той травмы вновь проявились, но уже таким... странным образом...
french: Finalement, j’ai réussi à convaincre tante Kira de me raconter ce qui est arrivé à ma mère quand elle était petite. De toute évidence, le traumatisme psychologique que ce ravisseur dans les bois lui a infligé a eu un impact sérieux sur ce qu’elle est devenue. Eh bien, Eric, son patron, était la raison parfaite pour que toutes les conséquences de cette blessure réapparaissent, mais... d’une manière étrange...
italian: Alla fine, sono riuscito a convincere zia Kira a raccontarmi cosa è successo a mia madre da bambina. Ovviamente, il trauma psicologico che quel rapitore nei boschi le ha inflitto ha avuto un grave impatto su ciò che è diventata. Beh, Eric, il suo capo, era la ragione perfetta per cui tutte le conseguenze di quell'infortunio riapparivano, ma già così ... in un modo strano...

source: Через несколько дней нужно будет поинтересоваться у Киры, когда будет новая фотосессия...
french: Dans quelques jours, je dois demander à Kira quand il y aura une nouvelle séance photo...
italian: Tra qualche giorno dovrai chiedere a Kira quando ci sarà un nuovo servizio fotografico...

source: Интересно, что такое тётя Кира придумала, если ей важно, чтобы мы достаточно много развлекались по ночам, чтобы я выдержал эту новую фотосессию? И договориться ей с кем-то там нужно... О чём и с кем - неизвестно. Одни вопросы. И видимо, ответы я получу только на самой фотосессии...
french: Je me demande ce à quoi tante Kira a pensé, elle veut que nous nous amusions plus la nuit pour que je puisse supporter la nouvelle séance photo? Et elle a besoin de négocier avec quelqu’un... Quoi et avec qui, mystère. Et apparemment, je n'obtiendrais de réponses que lors de la séance photo elle-même...
italian: Mi chiedo cosa abbia escogitto zia Kira se è importante per lei che ci divertiamo abbastanza di notte in modo che io possa sopportare questo nuovo servizio fotografico? E ha bisogno di negoziare con qualcuno lì... Cosa e con chi è sconosciuto. Alcune domande. E a quanto pare, otterrò risposte solo al servizio fotografico stesso ...

source: Кира сказала, что сама со мной поговорит, когда для фотосессии всё будет готово. Остаётся ждать...
french: Kira m’a dit qu’elle me parlerait quand tout serait prêt pour la séance photo. Il reste qu'à attendre...
italian: Kira ha detto che mi avrebbe parlato quando tutto fosse pronto per il servizio fotografico. Resta da aspettare...

source: Интересно, что такое тётя Кира придумала, если ей важно, чтобы мы достаточно много развлекались по ночам, чтобы я выдержал эту новую фотосессию? Но что известно точно, так это то, что пока она не посчитает, что я продержусь до конца фотосессии, её и не будет. Если тётя Кира хочет поработать над моей выдержкой, то надо не кончать как можно дольше во время наших с ней утех!
french: Je me demande ce que tante Kira a dans la tête pour qu'il soit si important pour elle que nous nous amusions suffisamment la nuit pour que l'on puisse faire cette nouvelle séance photo? Mais ce que je sais avec certitude, c’est qu’elle pense que je ne tiendrais pas jusqu’à la fin de la séance photo, elle ne sera pas déçue. Si tante Kira veut travailler sur mon endurance, alors il faut me retenir le plus longtemps possible pendant nos séances avec elle !
italian: Mi chiedo cosa abbia escogitto zia Kira se è importante per lei che ci divertiamo abbastanza di notte in modo che io possa sopportare questo nuovo servizio fotografico? Ma quello che sappiamo per certo è che fino a quando non pensa che resisterò fino alla fine del servizio fotografico, lei non lo sarà. Se zia Kira vuole lavorare sulla mia resistenza, allora non dovremmo finire il più a lungo possibile durante i nostri piaceri con lei!

source: Максимально долго не кончал при минете от Киры после секса: [kira.flags.held_out] из 3
french: Le plus longtemps possible; j'ai tenu après le sexe avec Kira : [kira.flags.held_out] sur 3
italian: Il più a lungo possibile non ha fatto con un da Kira dopo il sesso: [kira.flags.held_out] su 3

source: Фотосессия получилась даже лучше, чем я мог представить! Особенно самый конец... Эта подруга-фотограф Киры очень загадочная личность. Сперва отсняла, как мы с Кирой трахаемся, а потом и вовсе к нам присоединилась! Это прямо мечта - делать всё, что только удумается сразу с двумя женщинами. Правда, в этот раз инициатива была полностью на них, но я бы не прочь развлечься с ними ещё! И почему Кира так скрывает её личность? Ну да ладно, Кира сказала, что я её ещё увижу, а пока мне больше интересно то, что моя тётя собирается заняться собственными порно-проектами и ожидает, что я ей в этом посодействую. Нужно будет поговорить с ней об этом через некоторое время...
french: La séance photo s’est avérée encore meilleure que je n’aurais pu l’imaginer! Surtout à la toute fin... Cette amie photographe de Kira est une personne très mystérieuse. Elle a d’abord filmé comment Kira et moi baisons, puis elle nous a rejoints! C’est un rêve de faire tout ce à quoi je rêve avec deux femmes à la fois. Certes, cette fois, l’initiative était complètement de leurs côté, mais cela ne me dérangerait pas de m’amuser davantage avec elles! Et pourquoi Kira cache-t-elle autant son identité? Aller, Kira a dit que je la reverrais, mais en attendant, je suis plus intéressée par le fait que ma tante va faire ses propres projets et s’attend à ce que je l’aide dans ce domaine. J’aurai besoin de lui en parler dans un moment...
italian: Il servizio fotografico si è rivelato ancora migliore di quanto avrei potuto immaginare! Soprattutto la fine... Questa amica fotografa Kira è una persona molto misteriosa. Prima ha filmato come Kira e io scopiamo, e poi si è unita a noi! È un sogno fare qualsiasi cosa tu pensi con due donne contemporaneamente. È vero, questa volta l'iniziativa era completamente su di loro, ma non mi dispiacerebbe divertirmi di più con loro! E perché Kira nasconde così tanto la sua identità? Dai, Kira ha detto che l'avrei vista di nuovo, ma nel frattempo, sono più interessata al fatto che mia zia farà i suoi progetti e si aspetta che io la assista in questo. Dovrò parlarne con lei dopo un po'...

source: Кнут или пряник?
french: Carotte ou bâton ?
italian: Carota o bastone?
spanish: ¿Zanahoria o palo?

source: Лиза заметила, что я подглядывал, как она принимает душ. Я попробовал извиниться и пообещал купить ей какую-нибудь сладость. В обмен на это Лиза не станет рассказывать обо всём маме, но времени у меня немного...
french: Lisa a remarqué que je la regardais sous la douche. J'ai essayé de m'excuser et j'ai promis de lui acheter des sucreries. En retour, Lisa ne dira rien à notre mère, mais je n'ai pas beaucoup de temps...
italian: Lisa notò che stavo sbirciando alla sua doccia. Ho cercato di scusarmi e le ho promesso di comprarle dei dolci. In cambio di questo, Lisa non dirà tutto a sua madre, ma ho poco tempo...
spanish: Lisa notó que yo estaba mirando su ducha. Traté de disculparme y prometí comprarle algunos dulces. A cambio de esto, Lisa no le contará todo a su madre, pero tengo poco tiempo ...

source: Надо торопиться с покупкой сладостей! Вроде бы Лиза когда-то говорила, что не любит конфеты. Как бы там ни было, времени в обрез...
french: Je dois me dépêcher avec l’achat de friandises! Il semble que Lisa ait dit un jour qu’elle n’aimait pas certaines friandises. Quoi qu’il en soit, je n'ai pas beaucoup de temps ...
italian: Dobbiamo sbrigarci con l'acquisto di dolci! Sembra che Lisa una volta abbia detto che non le piacciono le caramelle. Comunque, il tempo sta per scadere...

source: К сожалению, я не успел подарить Лизе сладость в срок и поэтому она рассказала маме, как я за ней подглядывал. Возможно, в следующий раз, если Лиза меня заметит, я успею...
french: Malheureusement, je n'ai pas donné de sucreries à Lisa à temps et elle a raconté à notre mère comment je l'avais espionnée. Peut-être que la prochaine fois, si Lisa me remarque, j'aurai le temps de...
italian: Sfortunatamente, non ho avuto il tempo di dare dolcezza a Lisa in tempo e così ha detto a mia madre come la stavo spiando. Forse la prossima volta, se Lisa mi noterà, avrò tempo...
spanish: Desafortunadamente, no tuve tiempo de darle dulzura a Lisa a tiempo, por lo que le conté a mi madre cómo la estaba espiando. Tal vez la próxima vez, si Lisa se da cuenta de mí, tendré tiempo ...

source: Но не стоит торопиться... Если Лиза заметит меня за тем же самым занятием, спустя всего лишь пару дней, будет только хуже.
french: Mais je ne dois pas me précipiter... Si Lisa remarque que je fais tout le temps la même chose, dans quelques jours, ça ne fera qu’empirer.
italian: Ma non abbiate fretta... Se Lisa si accorge che sto facendo la stessa cosa, solo un paio di giorni dopo, la situazione non farà che peggiorare.

source: Главное, чтобы были деньги на покупку сладостей, а остальное - уже ерунда...
french: L’essentiel est qu’il devrait y avoir de l’argent pour acheter des friandises, et le reste est déjà prévu...
italian: La cosa principale è che ci dovrebbero essere soldi per comprare dolci, e il resto è già una sciocchezza ...

source: Я купил для Лизы конфеты "Ferrero Rocher" и как оказалось, они ей не нравятся! В следующий раз, лучше подарить что-то другое...
french: J'ai acheté des 'Ferrero Rocher' pour Lisa et il s'avère qu'elle n'aime pas du tout ça! La prochaine fois, il vaut mieux lui donner autre chose...
italian: Ho comprato le caramelle Lisa "Ferrero Rocher" e, come si è scoperto, non le piacevano! La prossima volta, è meglio dare qualcos'altro...
spanish: Compré dulces de Lisa "Ferrero Rocher" y resultó que no le gustaban! La próxima vez, es mejor dar algo más ...

source: Зато, теперь известно, какие сладости Лиза не любит. Я это запомню...
french: Mais, maintenant, on sait ce que Lisa n’aime pas ceux là. Je vais m’en souvenir...
italian: Ma ora si sa quali dolci alice non amano. Mi ricorderò che...

source: Я купил для Лизы конфеты "Raffaello" и она приняла их, но без особого восторга! Возможно, в следующий раз, следует подарить ей что-то другое?
french: J'ai acheté des Raffaello pour Lisa. et elle les a acceptés, mais sans grand enthousiasme! Peut-être que la prochaine fois je devrais lui donner autre chose?
italian: Ho comprato lisa caramelle "Raffaello" e lei l'ha accettata, ma senza molto entusiasmo! Forse la prossima volta, dovrei darle qualcosa di diverso?
spanish: Le compré el caramelo Lisa "Raffaello" y ella lo aceptó, ¡pero sin mucho entusiasmo! Tal vez la próxima vez, ¿debería darle algo diferente?

source: Зато, теперь известно, за какие сладости Лиза почти наверняка не сдаст меня маме. Я это запомню...
french: Mais, maintenant, c'est certain, Lisa ne me dénoncera certainement pas à notre mère. Je vais m’en souvenir...
italian: Ma ora è noto per ciò che i dolci Lisa quasi certamente non mi daranno a mia madre. Mi ricorderò che...

source: Я купил для Лизы шоколад "Ritter Sport" и она была очень довольна! Ещё бы, ведь оказалось, что это её любимая сладость! Может быть, в следующий раз, стоит подарить ей большие шоколадки?
french: J'ai acheté du chocolat Ritter Sport pour Lisa et elle était très heureuse! Il s'est avéré que c'était sa friandise préférée! Peut-être que la prochaine fois, je devrais lui offrir une plus grosse boîte de chocolats?
italian: Ho comprato il cioccolato Ritter Sport per Lisa e lei è stata molto contenta! Tuttavia, perché si è scoperto che questa è la sua dolcezza preferita! Forse la prossima volta, dovresti darle grandi cioccolatini?

source: Надо же было так сглупить! И зачем я подглядывал за Лизой так нагло, да ещё и не подождав хоть пару дней?! Не спорю, меня наказали перед всеми за дело, но лучше так больше не делать, а подождать немного.
french: C’était tellement stupide! Et pourquoi ai-je espionné Lisa si effrontément, et même sans attendre au moins quelques jours?! Je ne discute pas, j’ai été puni devant tout le monde pour ça, mais il vaut mieux ne plus le faire et attendre un peu.
italian: Che idiota sono! E perché ho spiato Alice così sfacciatamente, e anche senza aspettare almeno un paio di giorni?! Sono stato punito proprio davanti a tutti... Sedimento! Per la causa, ovviamente, ma non dovremmo più farlo, ma aspettare un po '.

source: Урок был закреплён болью и унижением. И где же моё терпение? Нужно не подглядывать за Лизой хотя бы дня три, чтобы это не повторилось..
french: La leçon a été renforcée par la douleur et l’humiliation. Et où est ma patience? Il est nécessaire de ne pas espionner Lisa pendant au moins trois jours, afin que cela ne se reproduise plus..
italian: La lezione è stata rafforzata dal dolore e dall'umiliazione. E dov'è la mia pazienza? È necessario non spiare Lisa per almeno tre giorni, in modo che ciò non accada di nuovo.

source: Как оказалось, за нравящиеся Лизе сладости можно получить крепкие объятия! И это не смотря на то, что я за ней подглядывал. Посмотрим, что ещё мне удастся получить от сестрёнки...
french: Il s'avère que je peux recevoir un gros câlin si je donne ses sucreries préférées à Lisa ! Et ce malgré le fait que je la reluquais. Voyons voir ce que je peux obtenir d'autre de ma sœur...
italian: Come si è scoperto, per i dolci che piacciono a lisa, puoi ottenere un forte abbraccio! E questo nonostante il fatto che la stavo spiando. Vediamo cos'altro posso ottenere da mia sorella...
spanish: Resultó que, para los dulces que le gustan a Lisa, ¡puedes recibir un fuerte abrazo! Y eso a pesar de que la estaba espiando. Veamos qué más puedo obtener de mi hermana ...

source: Теперь ясно, как легче всего убедить Лизу не сдавать меня маме. Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
french: Maintenant, il est clair à quel point il est plus facile de convaincre Lisa de ne pas me dénoncer à ma mère. Mais je ne risque pas de l’espionner dans les prochains jours, comme on a convenu...
italian: Ora è chiaro quanto sia più facile convincere Lisa a non darmi a mia madre. Ma non rischiate di spiarla nei prossimi giorni, dopo che abbiamo sistemato tutto...

source: Обнимашки - не единственное, что я получил от Лизы за сладости. Она была в таком восторге, что даже чмокнула меня в щёку! Вот уж не думал, что подглядывания за сестрёнкой могут обернуться такими приятными неожиданностями! Интересно, что будет дальше...
french: Un câlin n'était pas la seule chose que j'ai eu de Lisa pour les chocolats. Elle était si excitée qu'elle m'a même donné un baiser sur la joue ! Je ne pensais pas qu'épier ma sœur pouvait s'avérer être une si bonne surprise ! Je me demande ce qui va se passer ensuite...
italian: Gli abbracci non sono l'unica cosa che ho ricevuto da Lisa per i dolci. Era così entusiasta che mi ha persino sbattuto sulla guancia! Non pensavo davvero che spiare mia sorella potesse trasformarsi in sorprese così piacevoli! Chissà cosa succederà dopo...
spanish: Los abrazos no son lo único que he recibido de Lisa para los dulces. ¡Estaba tan emocionada que incluso me golpeó en la mejilla! ¡Realmente no pensé que espiar a mi hermana pudiera convertirse en sorpresas tan agradables! Me pregunto qué pasará después...

source: Вот именно так и надо извиняться перед Лизой! Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
french: C’est exactement comme ça que je devrais m’excuser auprès de Lisa! Mais je ne risque pas de l’espionner dans les prochains jours, comme nous l'avons convenu...
italian: Ora è chiaro quanto sia più facile convincere Lisa a non darmi a mia madre. Ma non rischiate di spiarla nei prossimi giorni, dopo che abbiamo sistemato tutto...

source: Похоже, сладостей Лизе уже мало и она хочет халатик, как у Алисы. Это уже серьёзная покупка! На этот раз времени у меня больше, но всё равно лучше поторопиться с подарком. Интересно, что меня будет за это ждать...
french: On dirait que les chocolats à Lisa ne suffisent plus et qu'elle veut une robe de chambre comme celle d'Alice. C'est déjà un achat conséquent! J'ai plus de temps cette fois-ci, mais il faut quand même se dépêcher avec le cadeau. Je me demande ce qui m'attend...
italian: Sembra che i dolci di Lisa non siano sufficienti e lei vuole un accappatoio, come quello di Alice. Questo è un acquisto serio! Questa volta ho più tempo, ma è ancora meglio sbrigarsi con il regalo. Chissà cosa aspetterò...
spanish: Parece que los dulces de Lisa no son suficientes y quiere una bata de baño, como la de Alice. ¡Esta es una compra seria! Esta vez tengo más tiempo, pero aún así es mejor darse prisa con el regalo. Me pregunto a qué voy a estar esperando...

source: У меня всего пара дней. Дело плёвое, если есть деньги...
french: Je n'ai que quelques jours. Ce n'est pas une grosse affaire, si j'ai de l'argent...
italian: Ho solo un paio di giorni. È una cosa da sputare se hai soldi...

source: От моих подарков Лиза уже не просто целует меня в щёку, а запрыгивает на меня с крепкими объятиями! Может быть и мне уже пора в такие моменты проявлять какую-то активность? Так что подглядывать полезно, если правильно извиниться.
french: Mes cadeaux font que Lisa ne se contente plus de m'embrasser sur la joue, mais qu'elle me saute dessus avec un gros câlin ! Il est peut-être temps pour moi d'être actif dans ces moments-là aussi. Donc le coup d'œil sera utile si je m'excuses correctement.
italian: Dai miei regali, Lisa non mi bacia più solo sulla guancia, ma mi salta addosso con un forte abbraccio! Forse è il momento per me di essere attivo in questi momenti? Quindi sbirciare è utile se ti scusi correttamente.
spanish: De mis regalos, Lisa ya no solo me besa en la mejilla, ¡sino que salta sobre mí con un fuerte abrazo! ¿Tal vez es hora de que sea un poco activo en esos momentos? Así que espiar es útil si te disculpas correctamente.

source: Раз Лиза теперь не просит сладости за мои проступки, то их можно просто время от времени ей дарить для поднятия настроения. Да и отношениям нашим это точно не навредит. Раз в неделю - самое то!
french: Puisque Lisa ne demande plus de friandises pour mes offenses, alors je peux juste lui en donner de temps en temps pour lui remonter le moral. Et cela ne nuira certainement pas à notre relation. Une fois par semaine - la chose la meilleure à faire!
italian: Dal momento che Lisa ora non chiede dolci per le mie offese, allora possono essere dati a lei di tanto in tanto per rallegrarsi. E sicuramente non danneggerà la nostra relazione. Una volta alla settimana - la cosa stessa!

source: Может, всё произошло не лучшим образом, но теперь у Лизы есть халатик, о котором она так мечтала. Надеюсь, мне удастся однажды запустить под него свои руки.
french: Peut-être que cela ne s’est pas passé de la meilleure façon, mais maintenant Lisa à la robe dont elle rêvait. J’espère que je pourrais lui mettre la main dessus un jour.
italian: Forse non è successo nel migliore dei modi, ma ora Lisa ha la veste che sognava. Spero di poter mettere le mani sotto di esso un giorno.

source: На этот раз Лиза не стала просить сладости или одежду... Она решила "наказать" меня совместным просмотром фильмов перед сном! Всё бы ничего, да смотреть мы будем романтические фильмы... Остаётся надеяться, что это будет терпимо, потому что глазеть на принимающую душ Лизу я люблю.
french: Cette fois, Lisa n'a pas demandé de chocolats ou de vêtements... Elle a décidé de me 'punir' en m'obligeant à regarder des films ensemble avant d'aller au lit ! C'est bien, mais nous allons regarder des films romantiques... J'espère seulement que c'est supportable, parce que j'adore regarder Lisa prendre une douche.
italian: Questa volta Lisa non ha chiesto dolci o vestiti... Ha deciso di "punirmi" guardando film insieme prima di andare a letto! Andrebbe tutto bene, ma guarderemo film romantici... Spero che sia tollerabile, perché mi piace fissare Lisa che fa la doccia.

source: Если Лиза заметила, как я за ней подглядывал, то лучше в полночь вернуться в нашу с ней комнату, чтобы посмотреть фильм...
french: Si Lisa m'avait vu la regarder, il est préférable de retourner dans notre chambre à minuit pour regarder le film...
italian: Se Lisa mi ha notato spiare su di lei, era meglio tornare nella nostra stanza con lei a mezzanotte per guardare un film. . .

source: Затея Лизы с просмотром романтики оказалась лучше, чем я думал! По крайней мере для меня. Сестрёнка в нижнем белье со мной рядом в одной постели! А на экране ещё и откровенные сцены мелькают, да такие, что у меня встал! Лизу это как-то не обрадовало, но посмотрим, что будет дальше...
french: L’idée de Lisa de regarder des films romantique s’est avérée meilleure que je ne le pensais! Du moins pour moi. Ma sœur est en sous-vêtements à côté de moi dans le même lit! Et à l’écran, il y a aussi des scènes chaudes qui excitent, vraiment, de sorte que j'ai bandé! Lisa n’était pas contente à cause de ça, mais je verrais ce qui se passera ensuite...
italian: L'idea di Lisa di guardare il romanticismo si è rivelata migliore di quanto pensassi! Almeno per me. Mia sorella è in mutande accanto a me nello stesso letto! E sullo schermo ci sono anche scene franche che lampeggiano, sì, tale che mi sono alzato! Lisa non ne era contenta, ma vedremo cosa succederà dopo...
spanish: ¡La idea de Lisa de ver romance resultó ser mejor de lo que pensaba! Al menos para mí. ¡Mi hermana está en ropa interior a mi lado en la misma cama! Y en la pantalla también hay escenas francas parpadeando, sí, ¡tal que me levanté! Lisa no estaba contenta con eso, pero veremos qué pasa a continuación...

source: Чтобы нам с Лизой было более комфортно с друг другом, понадобятся успехи в возможности "Наставник"...
french: Pour que Lisa et moi soyons plus à l’aise l’un avec l’autre, J'ai besoin de succès dans 'l'opportunité' : 'Mentor'...
italian: Per rendere Lisa e io più a nostro agio l'uno con l'altro, avremo bisogno di successo nell'opportunità "Mentore"...

source: Нужно продолжать эти ночные просмотры дальше. Может, Лиза ко мне и привыкнет, а я к ней...
french: Je dois poursuivre ces visionnements nocturnes. Peut-être que Lisa s’habituera à moi, et que je m’habituerais à elle...
italian: Dobbiamo continuare ulteriormente queste visioni notturne. Forse Lisa si abiterà a me, e io mi abiterò a lei...
