Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Интересно, если я не буду вести себя как озабоченный и скажу что-нибудь приятное, Алиса будет реагировать иначе...
french: Je me demande si je n'agis pas comme un excité et que si je dis quelque chose de gentil, Alice réagira-t-elle différemment...
italian: Chissà se non mi comporto come una persona interessata e dico qualcosa di carino, Alice reagirà in modo diverso...
spanish: Me pregunto si no actúo como una persona preocupada y digo algo agradable, Alice reaccionará de manera diferente ...

source: Особенно мне понравилось то, как Алиса стыдилась своего стервозного поведения со мной! С этими конфетами было достаточно всего одного комплимента, чтобы Алиса начала дразнить меня своими голыми и потрясающими сиськами... Интересно, можно ли её развести на что-то большее?
french: J’ai particulièrement aimé la façon dont Alice avait honte de son comportement avec moi! Avec ces chocolats, un seul compliment a suffi à Alice pour commencer à me taquiner avec ses seins nus et géniaux... Je me demande si ça peut être dilué dans quelque chose de plus facile à donner?
italian: Mi è piaciuto soprattutto il modo in cui Alice si vergognava del suo comportamento con me! Con queste caratine, è bastato un solo complimento ad Alice per iniziare a prendermi in giro con le sue tette nude e fantastiche... Mi chiedo se può essere diluito in qualcosa di più?
spanish: ¡Me gustó especialmente cómo Alice se avergonzaba de su comportamiento conmigo! Con estos caramelos, solo un cumplido fue suficiente para que Alice comenzara a burlarse de mí con sus tetas desnudas e increíbles... Me pregunto si se puede diluir en algo más?

source: Может, если уговорить Алису не носить трусики, то и в клуб она их не наденет? А раз так, то и после клуба она может быть без них...
french: Peut-être que si je persuade Alice de ne pas porter de culotte, alors elle ne les portera pas au club? Et si oui, alors après le club ça peut être chaud...
italian: Forse se convinci Alice a non indossare mutandine, allora non le indosserà al club? E se è così, allora dopo il club può essere senza di loro...
spanish: ¿Tal vez si persuades a Alice para que no use bragas, entonces no las usará en el club? Y si es así, entonces después del club puede ser sin ellos...

source: Чтобы добиться большего с Алисой в ванной комнате, мне стоит помогать ей с её блогом. Возможно, это нас сблизит...
french: Pour en faire plus avec Alice dans la salle de bain, je devrais l'aider avec son blog. Peut-être cela nous rapprochera...
italian: Per fare di più con Alice in bagno, dovrei aiutarla con il suo blog. Forse ci avvicinerà...
spanish: Para hacer más con Alice en el baño, debería ayudarla con su blog. Tal vez nos acerque más...

source: Чувствовать нежные ручки Алисы на своём члене нереально круто! Как же я хочу развести её на ещё большее, чем это... А раз она, будучи под действием алкоголя, совершенно не стесняется подрочить мне, то что будет, если я впечатлю её своими поцелуями?
french: Sentir les douces mains d'Alice sur ma bite, c'est vraiment cool ! Comment je veux la pousser plus loin avec ça... Et comme, sous l'emprise de l'alcool, elle n'hésite pas à me branler, que se passe-t-il si je l'impressionne avec mes baisers ?
italian: Sentire le mani tenere di Alice sulle sue è irrealisticamente cool! Come faccio a volerla allevare in ancora di più... E dal momento che lei, essendo sotto l'influenza dell'alcol, non esita a darmi un cazzo, allora cosa succederà se la impressiono con i miei baci?
spanish: ¡Sentir las tiernas manos de Alice sobre las suyas es irrealmente genial! ¿Cómo quiero criarla en aún más que eso ... Y como ella, estando bajo los efectos del alcohol, no duda en darme un carajo, ¿qué pasará si la impresiono con mis besos?

source: Чтобы было, чем впечатлять, нужно хорошенько поучиться поцелуям...
french: Pour impressionner, il faut apprendre à bien embrasser...
italian: Per avere qualcosa da impressionare, devi imparare a baciare bene...
spanish: Para tener algo que impresionar, necesitas aprender a besar bien ...

source: Похоже, Алиса поражена тем, как я целуюсь. Но одних увлечений поцелуями мало, нужно ещё больше с ней сблизиться, чтобы у неё даже в голове не возникло меня останавливать, когда я начну всячески ласкать её во время этих поцелуев!
french: Alice semble étonnée de la façon dont j'embrasse. Mais l'embrasser ne suffit pas, il faut que je me rapproche encore plus d'elle pour qu'elle ne pense même pas à m'arrêter quand je commencerai à la caresser de toutes sortes de façons pendant ces baisers !
italian: Alice sembra stupita dal modo in cui bacio. Ma alcuni hobby del bacio non bastano, bisogna avvicinarsi ancora di più a lei, in modo che non debba nemmeno fermarmi nella sua testa quando comincio ad accarezzarla in ogni modo possibile durante questi baci!
spanish: Alice parece sorprendida por la forma en que me beso. Pero algunos pasatiempos de besarse no son suficientes, ¡necesitas acercarte aún más a ella, para que ni siquiera tenga que detenerme en su cabeza cuando comience a acariciarla de todas las maneras posibles durante estos besos!

source: Нужно больше подарков для Алисы, а значит потребуются успехи в возможности "Блог"...
french: D'autres cadeaux sont nécessaires pour Alice, ce qui signifie qu'il faudra progresser dans 'l'opportunité' : 'Blog'...
italian: Abbiamo bisogno di più regali per Alice, il che significa che sarà richiesto il successo nell'opportunità "Blog"...
spanish: Necesitamos más regalos para Alice, lo que significa que se requerirá éxito en la oportunidad de "Blog"...

source: Теперь с Алисой можно вести себя посмелее...
french: Maintenant vous pouvez vous comporter plus courageusement avec Alice...
italian: Ora potete essere più coraggiosi con Alice...

source: Эрик подарил Алисе кружевное боди раньше меня, а значит я упустил возможность ещё больше с ней сблизиться. По крайней мере, пока не избавлюсь от него (но не в этой версии игры)...
french: Eric a donné à Alice un body en dentelle devant moi, ce qui signifie que j’ai manqué l’occasion de me rapprocher encore plus d’elle. Du moins jusqu’à ce que je m’en débarrasse (pas dans cette version du jeu)...
italian: Eric ha dato ad Alice un body di pizzo davanti a me, il che significa che ho perso l'opportunità di avvicinarmi ancora di più a lei. Almeno fino a quando non me ne libererò (ma non in questa versione del gioco)...
spanish: Eric le dio a Alice un traje de encaje antes que yo, lo que significa que perdí la oportunidad de acercarme aún más a ella. Al menos hasta que me deshaga de él (pero no en esta versión del juego)...

source: Такие игры с Алисой в ванной комнате уже куда интереснее... Вот бы она ещё помнила, что вытворяет, хотя бы немного. Ну, а пока, у меня есть всё, чтобы оттачивать на Алисе свой сексуальный опыт. Нужно лишь не забывать давать ей ещё одну конфету с ликёром по возвращению из клуба. А уже где я её застану, у зеркала или в ванне, зависит от того, сколько времени я потрачу на тётю Киру.
french: Ces jeux avec Alice dans la salle de bain sont déjà beaucoup plus intéressants... Si seulement elle se souvenait de ce qu'elle faisait, au moins un peu. En attendant, j'ai tout ce dont j'ai besoin pour parfaire mon expérience sexuelle sur Alice. Je dois juste me rappeler de lui donner un autre chocolat à la liqueur quand elle reviendra du club. L'endroit où je la croise, près du miroir ou dans la baignoire, dépend du temps que je passe avec tante Kira.
italian: Tali giochi con Alice in bagno sono già molto più interessanti... Se solo potesse ancora ricordare cosa stava facendo, almeno un po '. Nel frattempo, ho tutto per affinare la mia esperienza sessuale su Alice. Ricorda solo di darle un'altra caramella con liquore al suo ritorno dal club. E dove la trovo, allo specchio o nella vasca da bagno, dipende da quanto tempo passo con zia Kira.
spanish: Tales juegos con Alice en el baño ya son mucho más interesantes ... Si tan solo pudiera recordar lo que estaba haciendo, al menos un poco. Mientras tanto, tengo todo para perfeccionar mi experiencia sexual en Alice. Solo recuerda darle otro caramelo con licor a su regreso del club. Y dónde la encuentro, en el espejo o en el baño, depende de cuánto tiempo le pase a la tía Kira.

source: Чтобы получить большее от Алисы, мне нужно сближаться с ней без помощи конфет с ликёром. Потребуются успехи в возможности "Шаловливые ножки"...
french: Pour tirer le meilleur parti d’Alice, je dois m’approcher d’elle avec l’aide de chocolats à l’alcool. Il faut réussir dans 'l'opportunité' : 'Pieds coquins'...
italian: Per ottenere di più da Alice, devo avvicinarmi a lei senza l'aiuto delle caramelle alla liquirizia. Ci vorranno dei progressi sull'opportunità dei "Gambe birichine"...
spanish: Para obtener más de Alice, necesito acercarme a ella sin la ayuda de los caramelos de licor. Se necesitará progreso en la capacidad de Piernas Traviesas...

source: Теперь я вполне могу рассчитывать на что-то большее, чем то, что Алиса вытворяет своим языком после клуба. Главное, чтобы конфет с ликёром хватало...
french: Maintenant, je peux compter sur quelque chose de plus que ce qu’Alice fait avec sa langue après le club. L’essentiel est qu’il y ait assez de chocolats avec de la liqueur ...
italian: Ora posso contare su qualcosa di più di quello che Alice fa con la sua lingua dopo il club. Finché c'è abbastanza liquore e caramelle...
spanish: Ahora puedo contar con algo más que lo que Alice hace con la lengua después del club. Lo principal es que hay bastantes caramelos con licor...

source: Ох, Алиса... Это тебе не свою розовую игрушку посасывать... У меня в трусах штука посерьёзнее будет. Её губы с таким трудом охватывают мой член и доставляют нереальное удовольствие! Уверен, впереди нас ждёт ещё много развлечений, но для этого нужно развивать наши с Алисой отношения...
french: Oh, Alice... Ce n’est pas ton jouet rose que tu suces... J'ai un truc plus sérieux dans mon caleçon. Ses lèvres avec tant de difficulté me couvrent et donnent un plaisir irréel! Je suis sûr qu’il y a encore beaucoup de divertissement devant moi, mais pour cela je dois développer ma relation avec Alice...
italian: Oh, Alice... Non è che stai succhiando il tuo giocattolo rosa... Ho una cosa più grande nei pantaloni. Le sue labbra stanno lavorando così forte sul mio cazzo e mi sta dando un piacere irreale! Sono sicuro che ci aspetta molto divertimento, ma per questo dobbiamo sviluppare la nostra relazione con Alice...
spanish: Oh, Alice... No es tu juguete rosa para chupar... Tendré algo más serio en mis pantalones. ¡Sus labios son tan difíciles de cubrir mi pene y dar un placer irreal! Estoy seguro de que todavía hay mucho entretenimiento por delante, pero para ello necesitamos desarrollar nuestra relación con Alice...

source: Дым сигарет
french: Fumée de cigarette
italian: Fumo di sigaretta
spanish: Humo de cigarrillo

source: Оказалось, что Алиса курит. Причём, она старается это делать, когда дома никого нет. Это можно использовать... Рассказать маме не вариант, иначе Алиса мне жизни в этом доме не даст! Но можно подставить Алису, чтобы мама сама догадалась... А может быть, всё это позволит наладить с Алисой отношения? Ясно одно, нужно проверить, как Алиса отреагирует, если я не стану её сдавать маме.
french: Il s'est avéré qu'Alice était une fumeuse. Et elle essaie de le faire quand il n'y a personne à la maison. Cela peut être utilisé... Le dire à ma mère n'est pas une option, sinon Alice me fera la vie dur dans cette maison! Mais je pourrais faire en sorte qu'Alice laisse ma mère le découvrir par elle-même... Et peut-être que tout ça va arranger les choses avec Alice ? Une chose est sûre, je dois voir comment Alice va réagir si je ne la dénonce pas à ma mère.
italian: Si è scoperto che Alice fuma. Inoltre, cerca di farlo quando nessuno è a casa. Questo può essere usato... Dirlo a mia madre non è un'opzione, altrimenti Alice non mi darà la vita in questa casa! Ma puoi incastrare Alice, in modo che mia madre abbia indovinato se stessa... O forse tutto questo ti permetterà di stabilire una relazione con Alice? Una cosa è chiara, devo controllare come reagirà Alice se non la consendo a mia madre.
spanish: Resultó que Alice fuma. Además, intenta hacerlo cuando nadie está en casa. Esto se puede utilizar ... Decirle a mi madre no es una opción, de lo contrario, ¡Alice no me dará la vida en esta casa! Pero puedes enmarcar a Alice, para que mi madre se adivinara a sí misma ... ¿O tal vez todo esto te permitirá establecer una relación con Alice? Una cosa está clara, necesito comprobar cómo reaccionará Alice si no se la entrepongo a mi madre.

source: Стоит немного подождать и мама сама что-нибудь заметит...
french: Cela vaut la peine d’attendre un peu et ma mère elle-même remarquera quelque chose ...
italian: Vale la pena aspettare un po 'e mia madre stessa noterà qualcosa...
spanish: Vale la pena esperar un poco y mi propia madre notará algo ...

source: Мама почувствовала сигаретный дым, но я не сдал Алису. Кажется, сестрёнка это оценила. Вот только что мешает её подставить, чтобы мама узнала об этом не от меня, а как бы сама что-то нашла? И я не при делах! А лучше, попробовать развести сестрёнку на что-нибудь эдакое... Думаю, она на многое согласится, лишь бы её не отшлёпали у всех на глазах! Конечно, в разумных пределах.
french: Maman a senti la fumée de cigarette, mais je n'ai pas donné Alice. Je crois que ma sœur l'a apprécié. C'est juste ce qui l'empêche de la piéger pour que ma mère ne l'apprenne pas de moi, mais comment aurait-elle trouvé quelque chose elle-même? Et je ne suis pas en affaires! et mieux, essayez de diluer votre petite sœur pour quelque chose comme ça... Je pense qu'elle sera d'accord sur beaucoup de choses, si seulement elle n'a pas été fessée devant tout le monde! Bien sûr, dans des limites raisonnables.
italian: La mamma sentiva il fumo di sigaretta, ma io non ho trasformato alice. Mia sorella sembra averlo apprezzato. Questo è proprio ciò che le impedisce di metterla in piedi, in modo che mia madre lo impari non da me, ma come farebbe a trovare qualcosa da sola? E non sono in affari! E meglio, prova ad allevare mia sorella per qualcosa del genere... Penso che sarà d'accordo con molto, se solo non fosse stata attraversata davanti a tutti! Naturalmente, entro limiti ragionevoli.
spanish: Mamá sintió el humo del cigarrillo, pero no entrené a Alicia. Mi hermana parece haberlo apreciado. Eso es justo lo que le impide configurarla, para que mi madre lo aprenda no de mí, sino ¿cómo encontraría algo ella misma? ¡Y no estoy en el negocio! Y mejor, trata de criar a mi hermana para algo como esto ... ¡Creo que estará de acuerdo con mucho, si tan solo no estuviera en medio de todos! Por supuesto, dentro de límites razonables.

source: Нужно поймать Алису, когда она курит...
french: Je dois attraper Alice quand elle fume...
italian: Devi prendere Alice quando fuma...
spanish: Necesitas atrapar a Alice cuando fuma ...

source: Не так-то всё просто, как я думал! Алиса уверена, что сможет сохранить свою вредную привычку в тайне от мамы. Видимо, придётся освежить в памяти Алисы то, как сильно мама лупит по заднице провинившихся. И это я ей теперь могу обеспечить!
french: Ce n’est pas aussi simple que je le pensais! Alice est sûre qu’elle pourra garder sa mauvaise habitude secrète de sa mère. Apparemment, je dois rafraîchir la mémoire d’Alice de comment ma mère gifle le cul du coupable. Et je peux lui rappeler ça maintenant!
italian: Non è così semplice come pensavo! Alice è sicura che sarà in grado di mantenere segreta la sua cattiva abitudine a sua madre. Apparentemente, dovrai rinfrescare la memoria di Alice di quanto mia madre schiaffeggia il del colpevole. E posso fornirle questo ora!
spanish: ¡No es tan simple como pensaba! Alice está segura de que podrá mantener su mal hábito en secreto de su madre. Aparentemente, tendrás que refrescar la memoria de Alice de lo mucho que mi madre le da una palmada en el a los culpables. ¡Y puedo proporcionarle eso ahora!

source: Лучше подложить сигареты в комнату Алисы на видное место прямо перед приходом мамы с работы...
french: Il vaut mieux mettre des cigarettes dans la chambre d’Alice dans un endroit bien en vue juste avant l’arrivée de maman du travail...
italian: È meglio mettere le sigarette nella stanza di Alice in un posto prominente proprio prima dell'arrivo della mamma dal lavoro...
spanish: Es mejor poner cigarrillos en la habitación de Alice en un lugar prominente justo antes de la llegada de mamá del trabajo ...

source: Вот и залетела Алисина попка под мамину суровую руку! Теперь её секрет раскрыт и маму она точно больше не обдурит... Если, конечно, я ей в этом не посодействую. Остаётся лишь убедить Алису в том, что я могу быть хорошим союзником... Но не за просто так.
french: Alors le cul d’Alisina a rougis sous la main sévère de ma mère! Maintenant, son secret est révélé et elle ne va certainement plus mentir à sa mère... À moins, bien sûr, que je ne l’aide pas dans cette affaire. Il ne reste plus qu’à convaincre Alice que je peux être un bon allié... Mais pas pour rien.
italian: Così il di Alisina volò sotto la mano severa di mia madre! Ora il suo segreto è rivelato e sicuramente non farà più saltare in aria sua madre... A meno che, ovviamente, non la assista in questo. Resta solo da convincere Alice che posso essere una buona alleato... Ma non per niente.
spanish: ¡Así que el de Alisina voló bajo la mano severa de mi madre! Ahora su secreto está revelado y definitivamente ya no soplará a su madre ... A menos que, por supuesto, no la ayude en esto. Solo queda convencer a Alice de que puedo ser un buen aliado ... Pero no en vano.

source: Главное поймать её снова с сигаретой. Тогда и убедить будет куда проще...
french: L’essentiel est de l’attraper à nouveau avec une cigarette. Ensuite, il sera beaucoup plus facile de la convaincre ...
italian: L'importante è beccarla di nuovo con una sigaretta. Allora sarà molto più facile convincerla...
spanish: Lo principal es volver a pillarla con un cigarrillo. Entonces será mucho más fácil convencerla...

source: Ну вот, дело сделано. Теперь Алиса готова выполнять мои мелкие, но пикантные прихоти. Ей не сложно, а мне приятно. Ох, сколько теперь будет разных интересных ситуаций с Алисой...
french: Eh bien, c’est fait. Maintenant, Alice est prête à exécuter mes petits mais lubriques caprices. Ce n’est pas difficile pour elle, mais je suis content. Oh, combien de situations intéressantes différentes avec Alice seront maintenant possible...
italian: Bene, è fatta. Ora Alice è pronta a compiere i miei piccoli ma piccanti capricci. Non è difficile per lei, ma sono contento. Oh, quante diverse situazioni interessanti con Alice saranno ora...
spanish: Bueno, eso es todo. Ahora Alice está lista para realizar mis pequeños pero picantes caprichos. No es difícil para ella, pero estoy contento. Oh, cuántas situaciones interesantes diferentes con Alice serán ahora ...

source: Блог
french: Blog
italian: Blog
spanish: Blog

source: Алиса рассказала о своём блоге и о своей проблеме, связанной с потерей вещей во время переезда. Теперь ей нечего показывать, не в чем вести блог и, вообще, она в печали. Кажется, она согласна на любую помощь и идеи, даже от меня! Может быть, посидеть в интернете, поискать какое-то решение?
french: Alice m'a parlé de son blog et de son problème d'avoir perdu des choses lors du déménagement. Maintenant, elle n’a rien à montrer, rien à bloguer et, elle est triste. Elle semble accepter toute aide ou idées, même de ma part! Peut-être s’asseoir devant Internet, chercher une solution?
italian: Alice ha parlato del suo blog e del suo problema con la perdita di cose durante un trasloco. Ora non ha nulla da mostrare, niente su cui scrivere un blog e, in generale, è triste. Sembra accettare qualsiasi aiuto e idea, anche da parte mia! Forse sedersi su Internet, cercare qualche soluzione?
spanish: Alice habló sobre su blog y su problema con perder cosas durante una mudanza. Ahora no tiene nada que mostrar, nada que bloguear y, en general, está triste. Ella parece estar de acuerdo con cualquier ayuda e ideas, ¡incluso de mí! ¿Tal vez sentarse en Internet, buscar alguna solución?

source: В результате поисков информации в интернете о том, чем могла бы заняться Алиса, удалось кое-что выяснить. Самыми популярными оказались блоги, где ведущие - девушки. Причём, чем более откровенные наряды и чем больше грудь, тем более популярны шоу. С грудью, конечно, ничего не поделать, а вот наряды...
french: À la suite de la recherche d’informations sur Internet sur ce qu’Alice pouvait faire, j'ai réussi à trouver quelque chose. Les plus populaires étaient les blogs, où les présentateurs sont des filles. De plus, plus les tenues sont révélatrices et plus les seins sont gros, plus le spectacle est prisé. Avec ses seins, bien sûr, rien ne peut être fait, mais les tenues...
italian: Come risultato della ricerca di informazioni su Internet su ciò che Alice poteva fare, siamo riusciti a scoprire qualcosa. I più popolari erano i blog, dove i presentatori sono ragazze. Inoltre, più rivelatori sono gli abiti e più grandi sono i seni, più popolare è lo spettacolo. Con il seno, ovviamente, non si può fare nulla, ma gli abiti...
spanish: Como resultado de la búsqueda de información en Internet sobre lo que Alice podía hacer, logramos averiguar algo. Los más populares fueron los blogs, donde las presentadoras son chicas. Además, cuanto más reveladores sean los atuendos y más grandes sean los senos, más popular será el espectáculo. Con los pechos, por supuesto, no se puede hacer nada, pero los atuendos ...

source: Может быть, поговорить с ней об этом?
french: Peut-être lui en parler?
italian: Forse parlarne con lei?
spanish: ¿Tal vez hablar con ella al respecto?

source: Я пообщался с Алисой насчёт своих выводов о популярности блога и намекнул, что можно рекламировать не только крема и лаки, но и нижнее бельё, например. Но крутить своей попкой перед камерой она не собирается, так что покрутит сама того не зная, когда я поставлю скрытую камеру в её комнату. Как знать, сколько всего интересного можно будет увидеть...
french: J’ai parlé à Alice de mes conclusions sur la popularité du blog et j’ai laissé entendre qu'elle pouvait faire de la publicité non seulement pour des crèmes et des vernis, mais aussi pour des sous-vêtements, par exemple. Mais elle ne va pas dandiner son cul devant la caméra, alors elle va se faire filmer sans savoir quand je vais mettre la caméra furtive dans sa chambre. Qui sait combien de choses intéressantes je pourrais voir...
italian: Ho parlato con Alice delle mie conclusioni sulla popolarità del blog e ho suggerito che puoi pubblicizzare non solo creme e vernici, ma anche biancheria intima, per esempio. Ma non ha intenzione di torcere il davanti alla telecamera, quindi si girerà senza sapere quando metterò la telecamera nascosta nella sua stanza. Chissà quante cose interessanti si possono vedere...
spanish: Hablé con Alice sobre mis conclusiones sobre la popularidad del blog e insinué que se pueden anunciar no solo cremas y barnices, sino también ropa interior, por ejemplo. Pero ella no va a torcer su frente a la cámara, así que girará sin saber cuándo pondré la cámara oculta en su habitación. Quién sabe cuántas cosas interesantes puedes ver...

source: Всему своё время...
french: Chaque chose en son temps...
italian: Tutto è buono nella sua stagione...
spanish: Todo está bien en su temporada...

source: Нужно будет последить через скрытую камеру за тем, как Алиса ведёт блог...
french: Je devrais suivre à travers la caméra cachée, comment Alice tient son blog...
italian: Dovrai seguire attraverso una telecamera nascosta come Alice blog...
spanish: Tendrás que seguir a través de una cámara oculta cómo Alice bloguea ...
