Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Только вот все остальные мои надежды разбились о нежелание Лизы находится на одном диване с моим стояком! Невероятно обидно... У меня на диване среди ночи сидят такие классные девчонки и я хочу с ними! Похоже, нужно что-то делать, чтобы для Лизы мой возбуждённый вид стал чем-то довольно обыденным и естественным. Пока она меня стесняется, на диван к ним мне не попасть...
french: Sauf que tous mes autres espoirs ont été anéantis par la réticence de Lisa à se trouver sur le même canapé que ma trique ! C'est incroyablement frustrant... J'ai des filles géniales assises sur mon canapé au milieu de la nuit et je veux être avec elles ! Il semble que quelque chose doive être fait pour que mon apparence excitée devienne quelque chose de plutôt ordinaire et naturel pour Lisa. Tant qu'elle est timide avec moi, je ne peux pas aller sur leur canapé...
italian: Solo ora tutte le mie altre speranze sono state deluse dalla riluttanza di Lisa a stare sullo stesso divano con il mio riser! Incredibilmente frustrante... Ho ragazze così cool sedute sul mio divano nel cuore della notte e voglio stare con loro! Sembra che qualcosa debba essere fatto per rendere la mia apparizione eccitata per Lisa qualcosa di abbastanza ordinario e naturale. Mentre lei è imbarazzata da me, non riesco ad andare sul divano con loro...
spanish: ¡Solo que ahora todas mis otras esperanzas se vieron frustradas por la renuencia de Lisa a estar en el mismo sofá con mi elevador! Increíblemente frustrante... ¡Tengo chicas tan geniales sentadas en mi sofá en medio de la noche y quiero estar con ellas! Parece que hay que hacer algo para que mi apariencia emocionada por Lisa sea algo bastante ordinario y natural. Si bien ella está avergonzada de mí, no puedo llegar al sofá con ellos ...

source: Ухх... Как же классно оказаться с такими прекрасными девчонками на одном диване! Оливия совершенно голая... Я совершенно голый... Только одна Лиза ещё стесняется... Но думаю, со временем, если такие посиделки станут традицией, она привыкнет и более того, сама начнёт раздеваться! Мечтать не вредно. Главное, не давить на неё, пусть привыкает... Не исключено, что втайне, ей очень нравится всё, что происходит!
french: Ugh... Quel bonheur d'être sur le même canapé que des filles aussi adorables ! Olivia est complètement nue... Je suis complètement nu... Seule Lisa est encore timide... Mais je pense qu'avec le temps, si ce genre de rencontre devient une tradition, elle s'y habituera et en plus, elle commencera à se déshabiller elle-même ! Il n'y a pas de mal à rêver. L'essentiel est de ne pas lui mettre la pression, de la laisser s'habituer... Il est possible que, secrètement, elle aime vraiment tout ce qui se passe !
italian: Uh... Com'è bello stare con ragazze così belle sullo stesso divano! Olivia è completamente nuda... Sono completamente nudo... Solo una Lisa è ancora timida... Ma penso che nel tempo, se tali incontri diventeranno una tradizione, si abitificherà e, inoltre, inizierà a spogliarsi! Sognare non è dannoso. La cosa principale è non metterle pressione, lasciarla abituare... È possibile che segretamente, le piaccia davvero tutto ciò che accade!
spanish: Este... ¡Qué genial es estar con chicas tan hermosas en el mismo sofá! Olivia está completamente desnuda... Estoy completamente desnuda... Solo una Lisa sigue siendo tímida ... Pero creo que con el tiempo, si tales reuniones se convierten en una tradición, ella se acostumbrará y, además, ¡comenzará a desnudarse! Soñar no es dañino. Lo principal es no presionarla, dejar que se acostumbre ... ¡Es posible que en secreto, a ella realmente le guste todo lo que sucede!

source: Нужно продолжать общаться с Оливией, когда она бывает у нас в гостях. По вторникам и пятницам...
french: Je dois continuer à parler avec Olivia lorsqu’elle nous rend visite. Les mardis et vendredis...
italian: Dobbiamo continuare a comunicare con Olivia quando ci visita. Ora il martedì e il venerdì...
spanish: Necesitamos continuar comunicándonos con Olivia cuando nos visite. Ahora los martes y viernes...

source: Оливия рассказала мне о кое-каких своих опасениях... После того, как Алекс узнал от неё, какой у нас классный и дорогой дом, он быстренько переобулся и начал проявлять к Лизе большой интерес. Похоже, это Алекс тот ещё альфонс... Теперь главное, ненавязчиво донести этот факт до Лизы! Думаю, она рано или поздно обратиться ко мне за советом... И даже не раз...
french: Olivia m'a parlé de certaines de ses préoccupations... Après qu'Alex ait découvert par elle combien notre maison était cool et chère, il a rapidement retourné sa veste et a commencé à montrer beaucoup d'intérêt pour Lisa. On dirait qu'Alex est l'arriviste type... Maintenant, l'important est de faire comprendre ce fait à Lisa d'une manière discrète ! Je pense qu'elle viendra me demander conseil tôt ou tard... Et plus d'une fois que ce sera fait...
italian: Olivia mi ha parlato di alcune delle sue preoccupazioni... Dopo che Alex ha saputo da lei che casa bella e costosa avevamo, si è cambiato rapidamente le scarpe e ha iniziato a mostrare molto interesse per Lisa. Sembra che sia Alex che è ancora Alphonse... Ora la cosa principale è trasmettere in modo discreto questo fatto a Lisa! Penso che prima o poi si rivolgerà a me per un consiglio... E anche più di una volta...
spanish: Olivia me contó algunas de sus inquietudes... Después de que Alex aprendió de ella lo genial y cara que era la casa que teníamos, rápidamente cambió sus zapatos y comenzó a mostrar mucho interés en Lisa. Parece que es Alex el que sigue siendo Alphonse... ¡Ahora lo principal es transmitir discretamente este hecho a Lisa! Creo que tarde o temprano recurrirá a mí en busca de consejo... E incluso más de una vez...

source: Лиза обязательно обратится ко мне за советом. Нужно просто быть готовым дать ей дельный совет, чтобы она сделала правильный выбор...
french: Lisa se tournera certainement vers moi pour obtenir des conseils. Il suffit d’être prêt à les lui donner, de bons conseils, pour qu’elle fasse le bon choix...
italian: Lisa si rivolgerà sicuramente a me per un consiglio. Devi solo essere pronto a darle buoni consigli in modo che abbia fatto la scelta giusta ...
spanish: Lisa definitivamente recurrirá a mí en busca de consejo. Solo necesitas estar listo para darle buenos consejos para que haya tomado la decisión correcta...

source: Вот всё и разрешилось с этим Алексом! Оливия его бросила, а Лиза в нём разочаровалась. Хотя, если бы не мои подсказки, Лиза бы точно наделала глупостей и тот первый ночной визит Оливии мог стать последним... Но одну глупость Лиза всё же сделала на радостях - сняла свою маечку прямо на мох глазах! Это очень приятная глупость! Правда, она намекнула, что это может остаться единичным случаем, поэтому лучше делать всё, чтобы моя сестрёнка чувствовала на себе мою заботу...
french: Voilà qui résout tout avec cet Alex ! Olivia l'a largué et Lisa a été déçue par lui. Bien que, si je n'avais pas eu d'indices, Lisa aurait certainement fait quelque chose de stupide et cette première nuit chez Olivia aurait pu être sa dernière... Mais Lisa a fait une chose stupide dans sa joie - elle a enlevé son T-shirt juste devant mes yeux ! C'est une chose stupide et très agréable à faire ! Il est vrai qu'elle a laissé entendre que cela pourrait rester un incident isolé, alors il vaut mieux que je fasse tout ce que je peux pour que ma petite sœur se sente protégée par moi...
italian: Questo è tutto risolto con questo Alex! Olivia lo abbandonò e Lisa rimase delusa da lui. Anche se, se non fosse stato per i miei consigli, Lisa avrebbe sicuramente fatto cose stupide e quella prima visita notturna di Olivia potrebbe essere l'ultima... Ma una stupida Lisa ha ancora fatto sulle gioie - si è tosso la maglietta proprio davanti ai suoi occhi! Questa è una stupidità molto bella! Tuttavia, ha lasciato intendere che questo potrebbe rimanere un caso isolato, quindi è meglio fare tutto in modo che mia sorella senta la mia cura...
spanish: ¡Todo eso se resuelve con este Alex! Olivia lo abandonó, y Lisa estaba decepcionada de él. Aunque, si no fuera por mis consejos, Lisa definitivamente habría hecho cosas estúpidas y esa primera visita nocturna de Olivia podría ser la última ... Pero una estúpida Lisa todavía lo hizo en las alegrías: ¡se quitó la camiseta justo frente a sus ojos! ¡Esto es una estupidez muy agradable! Sin embargo, ella insinuó que esto puede seguir siendo un caso aislado, por lo que es mejor hacer todo lo posible para que mi hermana sienta mi cuidado ...

source: Если я хочу и дальше временами видеть свою младшую сестрёнку без майки, то нужно стараться защищать её от наказаний мамы, а так же хоть немного помогать с домашними заданиями, массажем рук и мытьём посуды...
french: Si je veux continuer à voir ma petite sœur sans T-shirt par moments, alors je dois essayer de la protéger des punitions de ma mère, aussi au moins l'aider un peu pour les devoirs, le massage de mes mains et le lavage de la vaisselle peut aider...
italian: Se voglio continuare a vedere la mia sorellina senza maglietta a volte, allora devo cercare di proteggerla dalle punizioni di mia madre, oltre ad almeno un piccolo aiuto con i compiti, il massaggio alle mani e il lavaggio dei piatti ...
spanish: Si quiero seguir de vez en cuando ver a mi hermanita sin camiseta, entonces necesito tratar de protegerla del castigo de mi madre, así como ayudarla al menos un poco con los deberes, masajear sus manos y lavar los platos...

source: Теперь две эти симпатичные попки в моём распоряжении... Аж глаза разбегаются... Хоть Оливия и не особо привязывалась к Алексу, но расставание есть расставание и ей явно нужно время, чтобы оправиться. Как знать, может у нас с ней что-нибудь получится?! Ну а чтобы Лиза чаще сверкала своими голыми сисечками, нужно проявить побольше заботы... Главное постоянно и в разумных пределах! А позаботиться можно и о защите её от маминых наказаний, и о помощи с домашним заданием. А так же уделять внимание и её рукам, помогая с мытьём посуды и делая массаж.
french: Maintenant, j'ai ces deux jolies fesses à ma disposition... On ne peut s'empêcher de se demander... Même si Olivia n'était pas particulièrement attachée à Alex, une rupture est une rupture et elle a clairement besoin de temps pour s'en remettre. Qui sait, peut-être qu'on arrivera à quelque chose avec elle ! Eh bien, pour que Lisa montre ses seins nus plus souvent, je dois leurs montrer un peu plus d'attention... L'essentiel est de le faire tout le temps et dans des limites raisonnables ! Et l'on peut veiller à la fois à la protéger des punitions de sa mère et à l'aider à faire ses devoirs. Et faire également attention à ses mains, en l'aidant à se laver et à se masser.
italian: Ora quei due simpatici asini sono a mia disposizione... Per quanto i miei occhi mi scatendo via... Anche se Olivia non era particolarmente legata ad Alex, ma la rottura è una rottura e ha chiaramente bisogno di tempo per riprendersi. Chissà, forse ci riusciremo con lei?! Bene, affinché Lisa brille più spesso con il suo alcol nudo, devi mostrare più cura... La cosa principale è costantemente e entro limiti ragionevoli! E puoi occuparti di proteggerla dalle punizioni di sua madre e aiutarla con i compiti. Oltre a prestare attenzione alle sue mani, aiutando a lavare i piatti e fare massaggi.
spanish: Ahora esos dos lindos están a mi disposición... Por mucho que mis ojos se me escapan... Aunque Olivia no estaba particularmente apegada a Alex, pero la ruptura es una ruptura y claramente necesita tiempo para recuperarse. ¡¿Quién sabe, tal vez tengamos éxito con ella?! Bueno, para que Lisa brille más a menudo con su alcohol desnudo, necesitas mostrar más cuidado ... ¡Lo principal es constantemente y dentro de límites razonables! Y puedes encargate de protegerla de los castigos de su madre y ayudarla con la tarea. Así como prestar atención a sus manos, ayudando a lavar los platos y haciendo masajes.

source: Пока Эрик представляет для меня угрозу, нет смысла что-то планировать насчёт Лизы и Оливии, поэтому мне потребуются успехи в возможности "Альфа"...
french: Tant qu'Eric est une menace pour moi, ça ne sert à rien de planifier quelque chose à propos de Lisa et Olivia, donc je vais avoir besoin de réussir dans l'opportunité alpha...
italian: Finché Eric è una minaccia per me, non ha senso pianificare qualcosa su Lisa e Olivia, quindi avrò bisogno di successi nell'opportunità Alpha...

source: Хорошо было бы поинтересоваться, сильно ли Лиза переживает всю эту историю с Эриком...
french: Ce serait bien de se demander si Lisa a vécu toute cette histoire avec Eric...
italian: Sarebbe bene chiedersi se Lisa sta attraversando tutta questa storia con Eric...

source: Эх, Эрика прогнали, а проблемы всё равно есть. Лиза сообразила, что мама теперь не будет уезжать на ночь к Эрику, а значит ночёвка Оливии под {b}БОЛЬШИМ{/b} вопросом. Теперь, чтобы не было никаких неожиданностей, нужно скорее их познакомить и уже исходя из того, как мама отнесётся к "особенности" Оливии, решать эту проблему.
french: Erica a été virée, et il y a toujours des problèmes. Lisa a compris que maman ne partirait plus pour la nuit chez Eric, ce qui signifie que la nuit d'Olivia était sous la GRANDE question {b}. Maintenant, pour qu'il n'y ait pas de surprises, vous devez plutôt les présenter et déjà sur la base de la façon dont maman réagira à la "particularité" d'Olivia, résoudre ce problème.
italian: Eh, Eric se n'è andato e c'è ancora un problema. Lisa si rese conto che sua madre non avrebbe passato la notte da Eric, il che significava che il pigiama party di Olivia era in {b}discussione{/b}. Ora, per evitare sorprese, doveva farli conoscere il prima possibile, e poi, in base a come sua madre avrebbe reagito alla "particolarità" di Olivia, risolvere il problema.

source: Нужно немного подождать и Оливия придёт знакомиться с мамой...
french: Il faut attendre un peu pour qu'Olivia vienne voir sa mère...
italian: Dobbiamo aspettare ancora un po' e Olivia verrà a conoscere sua madre...

source: На мой взгляд, знакомство мамы и Оливии прошло хорошо. Конечно, маму слегка шокировал натуризм Оливии, но в целом, она не против их дружбы с Лизой. Теперь мне нужно получить одобрение мамы на ночёвку Оливии и я понятия не имею, насколько это будет просто или сложно. А ещё девочкам можно дать крем для загара, вдруг это приведёт рано или поздно к чему-нибудь очень интересному...
french: À mon avis, la connaissance de maman et Olivia s'est bien passée. Bien sûr, maman a été un peu choquée par le naturisme d'Olivia, mais dans l'ensemble, elle ne craint pas leur amitié avec Lisa. Maintenant, je dois obtenir l'approbation de ma mère pour la nuit d'Olivia et je ne sais pas à quel point ce sera facile ou difficile. Et les filles peuvent donner de la crème solaire, tout à coup cela conduira tôt ou tard à quelque chose de très intéressant...
italian: Secondo me, l'introduzione di mamma e Olivia è andata bene. Certo, la mamma era un po' scioccata dal naturismo di Olivia, ma nel complesso, è d'accordo con la loro amicizia con Lisa. Ora devo ottenere l'approvazione della mamma per il pigiama party di Olivia e non ho idea di quanto sarà facile o difficile. Inoltre, alle ragazze può essere data la protezione solare, nel caso in cui questo porti a qualcosa di molto interessante prima o poi...

source: Нужно поговорить с мамой, чтобы она разрешила приходить Оливии к нам с ночёвкой...
french: Je dois parler à maman pour qu'elle laisse Olivia venir chez nous pour la nuit...
italian: Devo parlare con mia madre per far venire Olivia a dormire da noi...

source: Нужно дать маме несколько дней на раздумья о ночёвке Оливии и снова поговорить с ней...
french: Il faut donner à maman quelques jours pour réfléchir à la nuit d'Olivia et lui parler à nouveau...
italian: Dobbiamo dare alla mamma qualche giorno per pensare al pigiama party di Olivia e parlarle di nuovo...

source: Осталось сказать Лизе, что мама разрешила ночевать Оливии у нас дома...
french: Il reste à dire à Lisa que maman a laissé Olivia dormir chez nous...
italian: Devo solo dire a Lisa che la mamma ha detto che può far dormire Olivia a casa nostra...

source: Теперь Оливия может приходить к нам с ночёвкой, как и раньше. Эрик мне больше ничем не угрожает, а это значит я могу попытать удачу с Лизой и Оливией по ночам... Правда, здесь есть другой напряг - мама может проверить, чем мы занимаемся.
french: Maintenant, Olivia peut venir chez nous avec une nuit comme avant. Eric ne me menace plus, ce qui signifie que je peux tenter ma chance avec Lisa et Olivia la nuit... Cependant, il y a une autre tension ici - maman peut vérifier ce que nous faisons.
italian: Ora Olivia può venire a dormire da noi, proprio come prima. Eric non mi minaccia più, il che significa che posso tentare la fortuna con Lisa e Olivia di notte... C'è un'altra tensione, però, perché mia madre potrebbe controllare quello che stiamo facendo.

source: Школьница
french: Écolière
italian: Scolara
spanish: Colegiala

source: Итак, в новой школе Лиза оказалась не такой отличницей, как раньше. Видимо, в новой школе уровень знаний требуется намного более высокий. Ну что же, это хорошая возможность проявить свои школьные знания и помочь младшей сестрёнке разобраться в материале... Или же наоборот, помешать получить хорошую оценку и понаблюдать, как мама её накажет? А может быть, попросить у неё что-то за помощь? Но сначала надо поговорить с Лизой и спросить, что она обо всём этом думает?
french: Donc, dans la nouvelle école, Lisa n'était pas aussi excellente qu'avant. Apparemment, la nouvelle école exige un niveau de connaissances beaucoup plus élevé. C'est une bonne occasion de montrer mes connaissances scolaires et d'aider ma petite sœur à comprendre la matière... Ou l'empêcher d'avoir une bonne note et voir ma mère la punir ? Pourquoi ne pas lui demander quelque chose pour son aide ? Mais d'abord, je dois parler à Lisa et lui demander ce qu'elle pense de tout ça?
italian: Quindi, nella nuova scuola, Lisa non era eccellente come prima. Apparentemente, nella nuova scuola, il livello di conoscenza richiede un livello molto più alto. Bene, questa è una buona opportunità per mostrare le loro conoscenze scolastiche e aiutare la sorella minore a capire il materiale... O al contrario, per impedirti di ottenere un buon voto e guardare tua madre punirla? O forse chiederle aiuto? Ma prima devi parlare con Lisa e chiedere, cosa ne pensa di tutto questo?
spanish: Entonces, en la nueva escuela, Lisa no era tan excelente como antes. Aparentemente, en la nueva escuela, el nivel de conocimiento requiere un nivel mucho más alto. Bueno, esta es una buena oportunidad para mostrar sus conocimientos escolares y ayudar a la hermana menor a entender el material ... ¿O por el contrario, para evitar que obtengas una buena calificación y ver a tu madre castigarla? ¿O tal vez pedirle ayuda? Pero primero tienes que hablar con Lisa y preguntarle, ¿qué piensa de todo esto?

source: Я поговорил с Лизой насчёт уроков и намекнул, что моя помощь будет стоить... некоторых услуг. Конечно, она отказалась. Но это пока. До первого наказания. Как только её отшлёпают у меня на глазах, всё изменится! Но для этого надо, чтобы она снова получила двойку...
french: J'ai parlé à Lisa des leçons et lui ai laissé entendre que mon aide serait utile... pour certains services de sa part. Bien sûr, elle a dit non. Mais c'est pour maintenant. Jusqu'à la première punition. Une fois qu'elle aura reçu une fessée devant moi, tout changera ! Mais pour ce faire, je dois m'assurer qu'elle obtienne un D à nouveau...
italian: Ho parlato con Lisa delle lezioni e ho lasciato intendere che il mio aiuto ne sarebbe valsa la pena... alcuni servizi. Certo, ha rifiutato. Ma questo è per ora. Fino alla prima punizione. Non appena sarà sculacciato davanti ai miei occhi, tutto cambierà! Ma per questo dobbiamo assicurarci che abbia ricevuto di nuovo un deuce...
spanish: Hablé con Lisa sobre las lecciones e insinué que mi ayuda valdría... algunos servicios. Por supuesto que ella se negó. Pero esto es por ahora. Hasta el primer castigo. Tan pronto como la azoten frente a mis ojos, ¡todo cambiará! Pero para esto necesito conseguir que sea castigada de nuevo...

source: Нужно просто подождать, пока она получит двойку и её накажут. Посмотрим, что она скажет после этого...
french: Je n'ais qu’à attendre qu’elle obtienne un deux et soit punie. On verra ce qu’elle dira après...
italian: Devi solo aspettare che ottenga un deuce e venga punita. Vedremo cosa dirà dopo...
spanish: Solo tienes que esperar hasta que reciba un castigo y sea castigada. Veremos qué dice después de eso...

source: Я поговорил с Лизой и пообещал ей, что помогу с уроками. Причём, абсолютно безвозмездно. То есть - даром. Конечно, это не очень свойственно для меня, но зато есть все шансы наладить отношения с сестрёнкой и завоевать её доверие... Для начала, хотя бы раз шесть сделать за неё домашнее задание. Этого должно хватить, чтобы она начала надеяться на мою помощь и каждый раз её ждала.
french: J’ai parlé à Lisa et lui ai promis que je l’aiderais avec les leçons. Et, absolument gratuitement. C’est-à-dire pour rien. Bien sûr, ce n’est pas très typique pour moi, mais il y a toutes les chances d’établir une relation avec ma sœur et de gagner sa confiance ... Pour commencer, au moins six fois l'aider pour faire ses devoirs. Cela devrait suffire pour qu’elle commence à espérer mon aide et à l’attendre à chaque fois.
italian: Ho parlato con Lisa e le ho promesso che l'avrei aiutata con le lezioni. E, assolutamente gratuito. Cioè, per niente. Certo, questo non è molto tipico per me, ma ci sono tutte le possibilità di stabilire un rapporto con mia sorella e conquistare la sua fiducia ... Per cominciare, almeno sei volte per fare i compiti. Questo dovrebbe essere sufficiente per lei per iniziare a sperare nel mio aiuto e aspettarla ogni volta.
spanish: Hablé con Lisa y le prometí que ayudaría con las lecciones. Además, absolutamente gratis. Es decir, por nada. Por supuesto, esto no es muy típico para mí, pero hay muchas posibilidades de mejorar las relaciones con mi hermana y ganarme su confianza... Para empezar, al menos seis veces para hacer los deberes por ella. Esto debería ser suficiente para que ella comience a esperar mi ayuda y esperarla cada vez.

source: Выполнено за Лизу домашних заданий: [lisa.flags.truehelp]
french: J'ai fait les devoirs pour Lisa : [lisa.flags.truehelp]
italian: Fatto per Lisa Compiti a casa: [lisa.flags.truehelp]
spanish: Completado la tarea de Lisa: [lisa.flags.truehelp]
