Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Похоже, мама обожает массаж спины, а это значит, что мне будет не так-то и просто сделать его на отлично. Но, если хотя бы иногда будет получаться, то уже хорошо. Ну и раз я добрался до маминой спины, то и до её попки тоже нужно добираться, но уже через помощь с йогой. Там поддерживать её за попку будет естественнее всего. И уже когда мама к этому всему привыкнет, можно будет попробовать уговорить её на продолжение тех уроков минета, которыми они с Эриком поделились. Ведь, как радоваться минету показали, а как женщин ублажать - нет!
french: Il semble que ma mère adore le massage du dos, ce qui signifie que je ne vais pas le faire et le faire parfaitement. Mais, si au moins parfois cela fonctionne, alors c'est déjà bien. Eh bien, une fois que je suis arrivé au dos de ma mère, puis à son cul aussi, vous devez obtenir, mais déjà à travers l'aide avec le yoga. Là-bas, il sera plus naturel de la soutenir pour le cul. et quand maman s'habitue à tout cela, vous pouvez essayer de la persuader de continuer les leçons de fellation qu'elle a partagées avec Eric. Après tout, comment se réjouir d'une fellation a été montré, et comment faire plaisir aux femmes - non!
italian: La mamma sembra adorare i massaggi alla schiena, il che significa che non sarà facile per me farlo perfettamente. Ma se posso farlo una volta ogni tanto, è una buona cosa. Ora che sono arrivato alla schiena di mia madre, devo arrivare anche al suo culo, ma con l'aiuto dello yoga. È lì che è più naturale sostenere il suo sedere. E già quando la mamma si era abituata a tutto questo, si poteva cercare di convincerla a continuare quelle lezioni di pompini che lei ed Eric avevano condiviso. Dopo tutto, come godersi un pompino è stato mostrato, ma come soddisfare le donne no!

source: Думаю, этого хватит, чтобы я мог попробовать уговорить её на новые интимные уроки... Успешно выполнено массажей спины мамы у ТВ: [ann.flags.m_back] из 3
french: Je pense que c'est assez pour que je puisse essayer de la convaincre de prendre de nouvelles leçons intimes... Massage réussi du dos de maman à la télévision: [ann.flags.m_back] de 3
italian: Credo che questo sia sufficiente per cercare di convincerla a nuove lezioni intime... Massaggi alla schiena eseguiti con successo per la mamma alla TV: [ann.flags.m_back] su 3

source: Потребуются успехи в возможности "Волнующие изгибы"...
french: Il faudra réussir dans 'l'opportunité' : 'courbes exaltantes'...
italian: Gli anticipi saranno necessari nell'opportunità Exciting Bends...

source: Может быть, попробовать поговорить с мамой, когда она принимает ванну? Это отличное место, чтобы напомнить ей о том, что они с Эриком мне показывали в своей комнате...
french: Peut-être essayer de parler à maman quand elle prend un bain? C'est un endroit idéal pour lui rappeler ce qu'Eric et lui m'ont montré dans leur chambre...
italian: Magari prova a parlare con la mamma mentre fa il bagno, è un ottimo posto per ricordarle quello che lei ed Eric mi stavano mostrando nella loro stanza...

source: Осталось проверить, изменилась ли реакция мамы на мой стояк. Лучше быть без майки...
french: Il reste à voir si la réaction de maman à ma trique a changé. Mieux vaut être torse nu...
italian: Resta da vedere se la reazione della mamma alla mia erezione è cambiata. Meglio essere a torso nudo...

source: Похоже, мама обожает массаж спины, а это значит, что мне будет не так-то и просто сделать его на отлично. Но, если хотя бы иногда будет получаться, то уже хорошо и я смогу, например, обнимать её сзади, когда она будет грустить на балконе.
french: Il semble que ma mère adore le massage du dos, ce qui signifie que je ne vais pas le faire et le faire parfaitement. Mais, si au moins parfois cela fonctionne, alors c'est déjà bien et je pourrai, par exemple, l'embrasser par derrière quand elle sera triste sur le balcon.
italian: La mamma sembra adorare i massaggi alla schiena, il che significa che non sarà facile per me farlo perfettamente. Ma, se funziona almeno occasionalmente, è già buono e posso, per esempio, coccolarla da dietro quando è triste sul balcone.

source: Думаю, этого хватит, чтобы я мог обнимать маму сзади и ей от этого было бы комфортно... Успешно выполнено массажей спины мамы у ТВ: [ann.flags.m_back] из 3
french: Je pense que c'est assez pour que je puisse étreindre ma mère par derrière et qu'elle soit à l'aise avec ça... Massage réussi du dos de maman à la télévision: [ann.flags.m_back] de 3
italian: Credo che questo sia sufficiente per abbracciare mia madre da dietro e la farebbe sentire a suo agio... Massaggi alla schiena eseguiti con successo per la mamma alla TV: [ann.flags.m_back] su 3

source: После всех этих интимных маминых уроков в ванне, она уже гораздо спокойней воспринимает моё возбуждение во время массажа. Может, в дальнейшем, это и вовсе перестанет её напрягать и она позволит мне помассировать не только спину и плечи, но и грудь?
french: Après toutes ces leçons intimes de maman dans le bain, elle est déjà beaucoup plus détendue à propos de mon excitation pendant le massage. Peut-être qu'à l'avenir, cela cessera de la déranger et qu'elle me laissera masser non seulement son dos et ses épaules, mais aussi ses seins.
italian: Dopo tutte le lezioni di intimità impartite dalla mamma nella vasca da bagno, è già molto più rilassata riguardo alla mia eccitazione durante il massaggio. Forse in futuro non le darà più fastidio e mi permetterà di massaggiarle non solo la schiena e le spalle, ma anche il seno?

source: После всех этих ночных маминых фантазий, она уже гораздо спокойней воспринимает моё возбуждение во время массажа. Может, в дальнейшем, это и вовсе перестанет её напрягать и она позволит мне помассировать не только спину и плечи, но и грудь?
french: Après tous ces fantasmes nocturnes de maman, elle est déjà beaucoup plus détendue quant à mon excitation pendant le massage. Peut-être qu'à l'avenir, cela ne la dérangera plus du tout et qu'elle me laissera masser non seulement son dos et ses épaules, mais aussi ses seins.
italian: Dopo tutte queste fantasie notturne della mamma, è già molto più rilassata riguardo alla mia eccitazione durante il massaggio. Forse in futuro non le darà più fastidio e mi permetterà di massaggiarle non solo la schiena e le spalle, ma anche il seno?

source: Я заметил, что Лиза всё время в одном и том же закрытом купальнике. Так же невозможно толком загореть? Она тоже так считает, но другого нет. Остальные пропали с другими вещами во время переезда. Может быть, удастся как-то ей помочь?
french: J'ai remarqué que Lisa portait tout le temps le même maillot de bain d'une pièce. Est-il également impossible d'obtenir un bon bronzage ? Elle le pense, mais il n'y a pas d'autre solution. Le reste a disparu avec d'autres choses pendant le déménagement. Peut-être qu'il y a quelque chose que je pourrais faire pour l'aider ?
italian: Ho notato che Lisa stava colorando lo stesso costume da bagno chiuso tutto il tempo. È anche impossibile abbronzarsi davvero? Anche lei la pensa così, ma non ce n'è un'altra. Il resto è scomparso con altre cose durante il trasloco. Forse possiamo aiutarla in qualche modo?
spanish: Me di cuenta de que Lisa estaba teñiendo el mismo traje de baño cerrado todo el tiempo. ¿También es imposible broncearse realmente? Ella también piensa que sí, pero no hay otra. El resto desapareció con otras cosas durante la mudanza. ¿Tal vez podamos ayudarla de alguna manera?

source: Стоит подождать, вдруг проблема разрешится сама собой...
french: Cela vaut la peine d’attendre, tout à coup le problème se résoudra de lui-même ...
italian: Vale la pena aspettare, improvvisamente il problema si risolverà da solo...
spanish: Vale la pena esperar, de repente el problema se resolverá solo ...

source: Во время завтрака Лиза намекнула маме, что нужно бы купить во время шопинга купальник, который не скрывает половину тела и в котором можно загорать...
french: Pendant le petit déjeuner, Lisa a laissé entendre à sa mère qu’elle devrait acheter un maillot de bain lors de ses courses, qui ne cache pas la moitié du corps et dans lequel elle pourrait bronzer ...
italian: Durante la colazione, Lisa ha suggerito a sua madre che dovrebbe comprare un costume da bagno durante lo shopping, che non nasconde metà del corpo e in cui è possibile prendere il sole...
spanish: Durante el desayuno, Lisa le insinuó a su madre que debería comprar un traje de baño mientras compra, que no oculta la mitad del cuerpo y en el que puede tomar el sol ...

source: Выяснилось, что во время последнего шопинга забыли купить Лизе купальник, о котором она просила. Теперь придётся ждать до следующих выходных, когда Эрик снова повезёт всех за покупками. Но в этот раз сам Эрик пообещал ей подарить этот купальник. Может быть, его опередить?
french: Il s’est avéré que lors des derniers achats, elle a oublié d’acheter à Lisa le maillot de bain qu’elle avait demandé. Maintenant, je devrais attendre le week-end prochain quand Eric emmènera tout le monde faire les courses. Mais cette fois, Eric lui-même lui a promis de lui donner ce maillot de bain. Peut-être le devancer?
italian: Si è scoperto che durante l'ultimo shopping ha dimenticato di comprare a Lisa un costume da bagno, che ha chiesto. Ora dovremo aspettare fino al prossimo fine settimana quando Eric porterà di nuovo tutti a fare shopping. Ma questa volta Eric stesso le ha promesso di dare questo costume da bagno. Forse superarlo?
spanish: Resultó que durante las últimas compras se olvidó de comprarle a Lisa un traje de baño, que ella pidió. Ahora tendremos que esperar hasta el próximo fin de semana cuando Eric llevará a todos de compras de nuevo. Pero esta vez el propio Eric le prometió darle este traje de baño. ¿Tal vez adelantarse a él?

source: Мне удалось накопить немного денег и купить тот самый купальник, который так хотела Лиза. Теперь, главное подарить его ей, пока это не сделал Эрик...
french: J’ai réussi à économiser de l’argent et à acheter le même maillot de bain que Lisa voulait. Maintenant, l’essentiel est de le lui donner avant qu’Eric ne le fasse...
italian: Sono riuscita a risparmiare un po' di soldi e a comprare lo stesso costume da bagno che Lisa voleva. Ora, la cosa principale è darglielo prima che Eric lo facesse...
spanish: Logré ahorrar algo de dinero y comprar el mismo traje de baño que Lisa quería. Ahora, lo principal es dárselo antes de que Eric lo hiciera ...

source: Лучше торопиться и со всех ног бежать к Лизе...
french: Je ferais mieux de me dépêcher et courir aussi vite que possible pour voir Lisa...
italian: È meglio affrettarsi e correre da tutti i piedi a Lisa...
spanish: Es mejor darse prisa y correr desde todos los pies hasta Lisa ...

source: Ну как же так! Я столько копил на купальник для Лизы, а Эрик всё равно меня обскакал... Ещё бы. Денег у него хватает, не то что у меня... Кажется, их отношения улучшились.
french: Ah bon ! J’ai tellement économisé pour un maillot de bain pour Lisa, et Eric m’a quand même devancé... Naturellement. Il a assez d’argent, j'en ai pas assez... Leur relation semble s’être améliorée.
italian: Oh bene! Ho risparmiato così tanto per un costume da bagno per Lisa, ed Eric mi ha ancora saltato... Naturalmente. Ha abbastanza soldi, non che io abbia... Il loro rapporto sembra essere migliorato.
spanish: ¡Bueno! Ahorré tanto para un traje de baño para Lisa, y Eric todavía me saltó ... Naturalmente. Él tiene suficiente dinero, no es que yo tenga ... Su relación parece haber mejorado.

source: Как же хорошо, что я успел и купить для Лизы купальник, и подарить его ей раньше Эрика! Кажется, Лиза меня любит! А Эрик теперь обломается со своими подарками, ведь я уже подарил то, что так хочет младшая сестрёнка!
french: Comme c’est bien que j’aie réussi à acheter un maillot de bain pour Lisa, et à le lui donner avant Eric! Lisa semble m’aimer ! Et Eric est en train de s’effondrer avec ses cadeaux, parce que j’ai déjà donné ce que ma petite sœur veut!
italian: Com'è bello che sono riuscito a comprare un costume da bagno per Lisa e darglielo prima di Eric! Lisa sembra amarmi! Ed Eric ora sta crollando con i suoi doni, perché ho già dato quello che vuole la mia sorellina!
spanish: ¡Qué bueno es que logré comprar un traje de baño para Lisa y dárselo antes que Eric! ¡Lisa parece amarme! ¡Y Eric ahora está rompiendo con sus regalos, porque ya he dado lo que mi hermana pequeña quiere!

source: Может купальник я и купил, но вот подарить не успел... Эрик меня опередил! Вот если бы я подарил этот чёртов купальник, то Лиза была бы мне очень благодарна, а не ему... И что мне теперь с этим купальником делать?
french: J’ai acheté un maillot de bain, mais je n’ai pas eu le temps de le donner... Eric était en avance sur moi ! Maintenant, si je donnais ce maillot de bain hengy, Lisa serait très reconnaissante envers moi pas envers lui... Et que dois-je faire avec ce maillot de bain maintenant?
italian: Forse ho comprato un costume da bagno, ma non ho avuto il tempo di darglielo... Eric era davanti a me! Ora, se avessi dato questo costume da bagno hengy, Lisa sarebbe molto grata a me, non a lui... E cosa dovrei fare con questo costume da bagno ora?
spanish: Tal vez compré un traje de baño, pero no tuve tiempo de dárselo ... ¡Eric estaba delante de mí! Ahora, si le diera este traje de baño hengy, Lisa estaría muy agradecida conmigo, no con él ... ¿Y qué debo hacer con este traje de baño ahora?

source: Тусовщица
french: Fille de la fête
italian: Ragazza della festa
spanish: Chica de la fiesta

source: Алиса настойчиво просит маму купить ей вечернее платье для посещения ночных клубов. Та ей регулярно отказывала, пока Эрик не предложил подарить ей платье во время следующего шопинга. Нужно поспешить, если я хочу сделать это первым!
french: Alice demande constamment à sa mère de lui acheter une robe de soirée pour aller dans les boîtes de nuit. Elle refusait régulièrement jusqu’à ce qu’Eric lui propose de lui acheter une robe lors des prochaines courses. Je dois me dépêcher si je veux le faire en premier!
italian: Alice chiede insistentemente a sua madre di comprarle un abito da sera per visitare i locali notturni. Rifiutava regolarmente fino a quando Eric si offrì di darle un vestito durante il prossimo shopping. Devo sbrigarmi se voglio farlo prima!
spanish: Alice le pide persistentemente a su madre que le compre un vestido de noche para visitar clubes nocturnos. Ella se negó regularmente hasta que Eric se ofreció a darle un vestido durante las próximas compras. ¡Necesito darme prisa si quiero hacerlo primero!

source: Мне удалось скопить приличную сумму и купить платье для Алисы. Теперь, нужно успеть его подарить ей, пока это не сделал кое-кто другой...
french: J’ai réussi à économiser un montant décent et à acheter une robe pour Alice. Maintenant, je dois avoir le temps de la lui donner avant que quelqu’un d’autre ne le fasse...
italian: Sono riuscito a risparmiare una quantità decente e comprare un vestito per Alice. Ora, devi avere il tempo di darglielo prima che qualcun altro lo facesse...
spanish: Logré ahorrar una cantidad decente y comprar un vestido para Alice. Ahora, necesitas tener tiempo para dárselo antes de que alguien más lo hiciera ...

source: Лучше торопиться и со всех ног бежать к Алисе...
french: Il vaut mieux se dépêcher et courir vers Alice...
italian: Meglio sbrigarsi e correre da tutti i piedi ad Alice...
spanish: Es mejor darse prisa y correr desde todos los pies hasta Alice ...

source: Вот что значит не везёт! Я долго копил на красивое короткое платье для Алисы и даже купил его, но меня опередил Эрик... И что самое обидное, он купил точно такое же, но подарил его первым. Теперь у меня есть бесполезное платье...
french: C'est ce que signifie la malchance ! J'ai longtemps économisé pour trouver une belle robe courte pour Alice et j'en ai même acheté une, mais Eric m'a devancé... Et le plus frustrant, c'est qu'il a acheté exactement la même, mais qu'il le lui a donné en premier. Maintenant j'ai une robe inutile...
italian: Questo è ciò che significa senza fortuna! Ho risparmiato a lungo per un bellissimo abito corto per Alice e l'ho persino comprato, ma ero davanti a Eric... E più offensivamente, ha comprato esattamente lo stesso, ma lo ha dato per primo. Ora ho un vestito inutile...
spanish: ¡Eso es lo que significa que no hay suerte! Ahorré durante mucho tiempo para un hermoso vestido corto para Alice e incluso lo compré, pero estaba por delante de Eric ... Y lo más ofensivo, compró exactamente lo mismo, pero lo dio primero. Ahora tengo un vestido inútil...

source: Чтобы узнать больше о том, чем Алиса занимается за пределами дома, мне стоит улучшить отношения с Лизой. Сестры наверняка знают друг о друге разные пикантные секретики...
french: Pour en savoir plus sur ce qu’Alice fait à l’extérieur de la maison, je dois améliorer ma relation avec Lisa. Les sœurs connaissent probablement les différents secrets intimes les unes des autres...
italian: Per saperne di più su ciò che Alice fa fuori casa, ho bisogno di migliorare il mio rapporto con Lisa. Le sorelle probabilmente conoscono l'una dell'altra diversi segreti piccanti...
spanish: Para aprender más sobre lo que Alice hace fuera de la casa, necesito mejorar mi relación con Lisa. Las hermanas probablemente conocen entre sí diferentes secretos picantes ...

source: Вот что значит не везёт! Я долго копил на красивое короткое платье для Алисы, но меня опередил Эрик... Не удивительно. У него же куча денег. Он может себе позволить такие подарки... Кажется, теперь Алиса к нему относится гораздо лучше...
french: C'est ce que signifie la malchance ! J'ai économisé pour acheter une jolie robe courte pour Alice, mais Eric m'a devancé... Ce n'est pas une surprise. Il a beaucoup d'argent. Il peut se permettre de tels cadeaux... Alice semble avoir une bien meilleure attitude envers lui maintenant...
italian: Questo è ciò che significa senza fortuna! Ho risparmiato a lungo per un bellissimo abito corto per Alice, ma ero davanti a Eric... Nessuna sorpresa. Ha un sacco di soldi. Può permettersi tali doni... Sembra che ora Alice lo tratti molto meglio...
spanish: ¡Eso es lo que significa que no hay suerte! Ahorré durante mucho tiempo para un hermoso vestido corto para Alice, pero estaba por delante de Eric ... No es de extrañar. Tiene mucho dinero. Puede permitirse tales regalos ... Parece que ahora Alice lo trata mucho mejor ...

source: Да, я сделал это! Мне удалось не только накопить на платье, но и подарить его до того, как нечто подобное сделал Эрик. А он собирался. С его то деньгами это не сложно... Теперь Алиса ко мне относится намного лучше. Ещё бы! Теперь она может ходить по ночным клубам...
french: Oui, je l'ai fait ! Non seulement j'ai réussi à économiser pour une robe, mais j'ai aussi réussi à la donner avant qu'Eric ne fasse. Et il allait le faire. Avec son argent, ce n'est pas difficile... Alice me traite beaucoup mieux maintenant. Absolument ! Maintenant elle peut aller dans des boîtes de nuit...
italian: Sì, l'ho fatto! Sono stato in grado non solo di risparmiare per il vestito, ma anche di darlo prima che Eric facesse qualcosa del genere. E lo stava per fare. Con i suoi soldi, non è difficile... Ora Alice mi tratta molto meglio. Naturalmente! Ora può andare in discoteca...
spanish: ¡Sí! Pude no solo ahorrar para el vestido, sino también darlo antes de que Eric hiciera algo como esto. Y lo iba a hacer. Con su dinero, no es difícil ... Ahora Alice me trata mucho mejor. ¡Naturalmente! Ahora puede ir a clubes nocturnos ...

source: Лиза рассказала мне по секрету кое-что интересное. Оказывается, Алиса не умеет пить. А точнее, капля алкоголя её меняет! Именно поэтому она и не соглашается ни на какие алкогольные напитки. Но, может быть, можно придумать что-то другое?
french: Lisa m’a dit quelque chose d’intéressant en secret. Il s’avère qu’Alice ne sait pas boire. Ou plutôt, une goutte d’alcool la change! C’est pourquoi elle n’accepte aucune boisson alcoolisée. Mais peut-être puis-je trouver autre chose ?
italian: Lisa mi ha detto qualcosa di interessante in segreto. Si scopre che Alice non sa come bere. O meglio, una goccia di alcol lo cambia! Questo è il motivo per cui non accetta alcuna bevanda alcolica. Ma forse puoi inventare qualcos'altro?
spanish: Lisa me dijo algo interesante en secreto. Resulta que Alice no sabe beber. O mejor dicho, ¡una gota de alcohol lo cambia! Es por eso que ella no está de acuerdo con ninguna bebida alcohólica. ¿Pero tal vez se te ocurra algo más?

source: В магазине наверняка найдётся что-то, что мне поможет...
french: Il y a probablement quelque chose dans le magasin qui va m’aider...
italian: Probabilmente c'è qualcosa nel negozio che mi aiuterà...
spanish: Probablemente haya algo en la tienda que me ayude...

source: Итак, у меня есть коробка конфет с ликёром. Судя по надписи на коробке, аромат утончённый. Это значит, есть шанс, что Алиса не заметит алкоголь. Интересно, этого хватит, чтобы её как-то подтолкнуть к этим... безбашенным поступкам?
french: Donc, j'ai une boîte de chocolats à la liqueur. À en juger par l'inscription sur la boîte, le parfum est subtil. Cela signifie qu'il y a une chance qu'Alice ne remarque pas l'alcool. Je me demande si c'est suffisant pour la pousser a ce lâcher... pour faire quelque chose d'imprudent ?
italian: Quindi, ho una scatola di caralattine di liquori. A giudicare dall'iscrizione sulla scatola, l'aroma è raffinato. Ciò significa che c'è la possibilità che Alice non noti l'alcol. Chissà se questo è abbastanza per spingerla in qualche modo... azioni folli?
spanish: Entonces, tengo una caja de dulces de licor. A juzgar por la inscripción en la caja, el aroma es refinado. Esto significa que existe la posibilidad de que Alice no note el alcohol. Me pregunto si eso es suficiente para empujarla a de alguna manera ... ¿Acciones locas?

source: Проверить, действительно ли Алиса теряет голову от алкоголя, лучше прямо перед тем, как она отправится в клуб...
french: Vérifiez si Alice perd vraiment la tête avec l’alcool, c’est mieux juste avant qu’elle n’aille au club...
italian: Controlla se Alice perde davvero la testa dall'alcol, è meglio proprio prima di andare al club...
spanish: Compruebe si Alice realmente pierde la cabeza por el alcohol, es mejor justo antes de ir al club ...

source: Всё получилось. И прошло как-то... слишком неожиданно. О таком даже не принято никому рассказывать. Видимо, лишняя капля алкоголя сорвала Алисе крышу и она напилась в ночном клубе. Ну что же, будем надеяться, что она сама ничего не помнит об этом, а иначе мне не жить...
french: Ça a marché. Et c'est en quelque sorte... trop inattendu. Il n'est pas d'usage d'en parler à qui que ce soit. Apparemment, une goutte d'alcool supplémentaire a fait perdre la tête à Alice et elle s'est soûlée dans une boîte de nuit. Espérons qu'elle ne s'en rappelle pas elle-même, sinon je ne vivrais pas...
italian: Ha funzionato. Ed è passato in qualche modo... troppo inaspettato. Non è nemmeno consuetudine dirlo a nessuno. Apparentemente, una goccia di alcol in più ha strappato il tetto di Alice e lei si è ubriacata in una discoteca. Bene, speriamo che lei stessa non ricordi nulla a riguardo, altrimenti non vivrò...
spanish: Funcionó. Y pasó de alguna manera... demasiado inesperado. Ni siquiera es costumbre contarle a nadie sobre esto. Aparentemente, una gota extra de alcohol arrancó el techo de Alice y ella se emborrachó en un club nocturno. Bueno, esperemos que ella misma no recuerde nada al respecto, de lo contrario no viviré ...
