Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Как выяснилось, Эрик проплатил репетитора для Лизы по воскресеньям, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. Теперь он и моя мама будут по понедельникам проводить для Лизы уроки сексуального воспитания...
french: Il s'est avéré qu'Eric avait payé un tuteur à Lisa, le dimanche, pour améliorer ses notes, mais en réalité c'est pour gagner sa confiance. Lui et ma mère donneront désormais des cours d'éducation sexuelle à Lisa, le lundi...
italian: Come si è scoperto, Eric ha pagato un tutor per Lisa la domenica per migliorare i suoi voti, ma in realtà, per guadagnare la sua fiducia. Ora lui e mia madre faranno lezioni di educazione sessuale per Lisa il lunedì...
spanish: Resultó que Eric le pagaba a un tutor para Lisa los domingos para mejorar sus calificaciones, pero de hecho, para ganarse su confianza. Ahora él y mi mamá estarán haciendo clases de educación sexual para Lisa los lunes ...

source: Как выяснилось, Эрик проплатил дополнительные курсы для Лизы в школе, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. А заодно и от меня отстранить, ведь теперь моя помощь с уроками ей особо и не нужна. И ещё он и моя мама будут по понедельникам проводить для Лизы уроки сексуального воспитания...
french: Il s'est avéré qu'Eric avait payé un tuteur à Lisa pour améliorer ses notes, mais en réalité c'est pour gagner sa confiance. Et pour qu'elle me lâche aussi, puisqu'elle n'a plus vraiment besoin de mon aide pour les leçons. Et lui et ma mère donneront aussi des cours d'éducation sexuelle à Lisa, le lundi...
italian: Come si è scoperto, Eric ha pagato corsi extra per Lisa a scuola per migliorare i suoi voti, ma in realtà, per guadagnare la sua fiducia. E allo stesso tempo di rimuovere da me, perché ora il mio aiuto con le lezioni di cui non ha particolarmente bisogno. E lui e mia madre faranno lezioni di educazione sessuale per Lisa il lunedì...
spanish: Resultó que Eric pagó cursos adicionales para Lisa en la escuela para mejorar sus calificaciones, pero de hecho, para ganarse su confianza. Y al mismo tiempo para quitarme, porque ahora mi ayuda con las lecciones no la necesita particularmente. Y él y mi mamá estarán haciendo clases de educación sexual para Lisa los lunes ...

source: Лиза предупредила меня, что теперь, когда их теоретические занятия закончились, Эрик будет проводить для неё уроки сексуального воспитания без участия моей мамы. И, как я понял, они собираются закреплять теоретическую часть практическими занятиями! Эрик хорошо запудрил мозги Лизе, я даже не смог её отговорить от этого. Остаётся разве что помешать им... Если бы у меня получилось подмешать Эрику в еду что-нибудь, вроде слабительного или успокоительного, то вполне возможно, что практические занятия с Лизой - это последнее, о чём он будет думать. Главное устраивать такие пакости не чаще, чем раз в неделю, иначе он всё поймёт. Ну, а уже если не получится, то я вмешаюсь в их практику лично. Проблем из-за этого мне точно не избежать, но что поделать...
french: Lisa m'a averti que maintenant que leurs cours théoriques étaient terminés, Eric lui donnerait des cours d'éducation sexuelle sans la participation de ma mère. Et, comme je l'ai compris, ils vont consolider la partie théorique avec des cours pratiques! Eric a eu un bon cerveau pour Lisa, je n'ai même pas pu la dissuader de le faire. Reste à les empêcher... Si je pouvais mettre quelque chose comme un laxatif ou un sédatif dans la nourriture d'Eric, il est possible que les séances pratiques avec Lisa soient la Dernière chose à laquelle il penserait. l'Essentiel est d'organiser de telles saletés pas plus d'une fois par semaine, sinon il comprendra tout. Eh bien, et si cela ne fonctionne pas, alors j'interviendrai personnellement dans leur pratique. Les problèmes à cause de cela, je ne peux certainement pas éviter, mais que faire...
italian: Lisa mi avvertì che ora che le loro lezioni teoriche erano finite, Eric le avrebbe dato lezioni di educazione sessuale senza il coinvolgimento di mia madre. E da quanto ho capito, avrebbero rinforzato la parte teorica con lezioni pratiche! Eric ha preso Lisa piuttosto bene, non sono nemmeno riuscito a dissuaderla. L'unica cosa che resta da fare è fermarli... Se potessi mettere qualcosa come un lassativo o un sedativo nel cibo di Eric, allora è molto probabile che le sessioni di pratica con Lisa sarebbero l'ultima cosa a cui pensa. L'importante è non farlo più spesso di una volta alla settimana, altrimenti lo capirà. E se questo fallisce, interferirò personalmente nella loro pratica. Non posso evitare di finire nei guai per questo, ma cosa posso fare...

source: Эрик собирается проводить практические занятия с Лизой по понедельникам. Чтобы их сорвать, нужно прикупить слабительное или успокоительное, а затем помочь Алисе накрыть на стол, заодно подсыпав одно из этих средств...
french: Eric va faire des cours pratiques avec Lisa le lundi. Pour les casser, je devrais acheter un laxatif ou un sédatif, puis aider Alice à mettre la table, tout en versant l’un de ces trucs dans son verre ...
italian: Eric farà lezioni pratiche con Lisa il lunedì. Per romperli, è necessario acquistare un lassativo o un sedativo, e quindi aiutare Alice a coprire il tavolo, versando allo stesso tempo uno di questi fondi ...
spanish: Eric va a hacer clases prácticas con Lisa los lunes. Para interrumpirlos, debes comprar un laxante o sedante, y luego ayudar a Alice a poner la mesa, al mismo tiempo que para que agregues uno de estos fondos...

source: Нужно помешать Эрику и Лизе во время практических занятий...
french: Il faut empêcher Eric et Lisa de s'entraîner...
italian: Dobbiamo impedire a Eric e Lisa di praticare...

source: Лиза обратилась ко мне за советом, ведь как оказалось, после окончания их теоретических занятий, Эрик предложил ей закрепить всё это на практических уроках без участия моей мамы. Благо, Лиза прислушивается ко мне и у меня получилось убедить её, что на это лучше не соглашаться. Но вряд ли Эрик этому обрадуется. Меня наверняка ждут проблемы из-за этого, но что поделать... Было бы неплохо хоть немного снизить его активную деятельность в нашем доме! Если бы у меня получилось подмешать Эрику в еду что-нибудь, вроде слабительного или успокоительного, то вполне возможно, что лезть к моим сёстрам - это последнее, о чём он будет думать. Главное устраивать такие пакости не чаще, чем раз в неделю, иначе он всё поймёт.
french: Lisa m'a demandé conseil, car il s'est avéré qu'après la fin de leurs cours théoriques, Eric lui a proposé de mettre tout cela en pratique sans la participation de ma mère. Heureusement, Lisa m'écoute et j'ai réussi à la convaincre qu'il vaut mieux ne pas être d'accord. mais il est peu probable qu'Eric s'en réjouisse. J'ai sûrement des problèmes à cause de ça, mais que peut-on faire?.. Ce serait bien de réduire un peu son activité dans notre maison! Si je pouvais mettre quelque chose comme un laxatif ou un sédatif dans la nourriture d'Eric, il est possible que ce soit la Dernière chose à laquelle il penserait. l'Essentiel est d'organiser de telles saletés pas plus d'une fois par semaine, sinon il comprendra tout.
italian: Lisa venne da me per un consiglio, poiché si scoprì che dopo la fine delle loro lezioni teoriche, Eric le aveva suggerito di consolidare tutto questo in lezioni pratiche senza il coinvolgimento di mia madre. Per fortuna Lisa mi ha ascoltato e sono riuscito a convincerla che era meglio non accettare. Ma non credo che Eric ne sarà felice. Probabilmente mi metterò nei guai per questo, ma cosa posso fare... Sarebbe bello ridurre un po' la sua attività in casa nostra! Se potessi infilare qualcosa come un lassativo o un sedativo nel cibo di Eric, potrebbe essere l'ultima cosa che penserebbe di fare con le mie sorelle. L'importante è non farlo più di una volta alla settimana, o lo capirà.

source: Чтобы Эрик меньше лез к моим сёстрам, нужно прикупить слабительное или успокоительное, а затем помочь Алисе накрыть на стол, заодно подсыпав одно из этих средств...
french: Pour qu’Eric s'approche moins à mes sœurs, je dois acheter un laxatif ou un sédatif, puis aider Alice à mettre la table, tout en versant ça dans son verre...
italian: Eric farà lezioni pratiche con Lisa il lunedì. Per romperli, è necessario acquistare un lassativo o un sedativo, e quindi aiutare Alice a coprire il tavolo, versando allo stesso tempo uno di questi fondi ...
spanish: Eric va a hacer clases prácticas con Lisa los lunes. Para interrumpirlos, debes comprar un laxante o sedante, y luego ayudar a Alice a poner la mesa, al mismo tiempo para que agregues uno de estos fondos...

source: Потребуются успехи в возможности "Компромат на Эрика"...
french: Il faudra réussir dans la possibilité d'un 'Compromis sur Eric'...
italian: Ci vorranno progressi sull'opportunità del "Compromesso su Eric"...

source: Лиза предупредила меня, что теперь, когда их теоретические занятия закончились, Эрик будет проводить для неё уроки сексуального воспитания без участия моей мамы. И, как я понял, они собираются закреплять теоретическую часть практическими занятиями! Похоже, моя младшая сестрёнка скоро начнёт взрослеть, как того и хотела. Ну, а я ни за что не упущу возможности подсмотреть за этими уроками, ведь с Эриком я договорился на этот счёт. Лишь бы только сама Лиза меня не заметила...
french: Lisa m'a averti que maintenant que leurs cours théoriques étaient terminés, Eric lui donnerait des cours d'éducation sexuelle sans la participation de ma mère. Et, comme je l'ai compris, ils vont consolider la partie théorique avec des cours pratiques! on Dirait que ma petite soeur va bientôt grandir comme elle le voulait. Eh bien, je ne manquerai jamais l'occasion d'espionner ces leçons, parce que j'ai négocié avec Eric à ce sujet. Si Lisa ne me voyait pas...
italian: Lisa mi avvertì che ora che le loro lezioni teoriche erano finite, Eric le avrebbe dato lezioni di educazione sessuale senza il coinvolgimento di mia madre. E da quanto ho capito, rafforzeranno la parte teorica con lezioni pratiche! Sembra che la mia sorellina stia per iniziare a crescere, proprio come voleva. Beh, non avrei perso l'occasione di assistere a queste lezioni, perché avevo fatto un accordo con Eric al riguardo. Basta che Lisa non mi veda...

source: Эрик собирается проводить практические занятия с Лизой по понедельникам. Нужно обязательно подсмотреть, чем они будут заниматься...
french: Eric va faire des séances d'entraînement avec Lisa le lundi. Il faut absolument voir ce qu'ils vont faire...
italian: Eric terrà delle lezioni pratiche con Lisa il lunedì. Dobbiamo essere sicuri di vedere cosa faranno...

source: Я вмешался в практическое занятие Лизы, прежде чем она совершила большую ошибку... Естественно, Эрик предупредил меня, что так просто он это не оставит и у меня будут огромные проблемы. Ну посмотрим, что такого он может сделать...
french: Je suis intervenu dans la pratique de Lisa avant qu'elle ne commette une grosse erreur... Naturellement, Eric m'a prévenu qu'il ne le laisserait pas si simple et que j'aurais d'énormes problèmes. Voyons ce qu'il peut faire...
italian: Sono intervenuto nella sessione di allenamento di Lisa prima che facesse un grosso errore... Naturalmente, Eric mi ha avvertito che non avrebbe lasciato perdere e che sarei stato in grossi guai. Bene, vediamo cosa può fare...

source: После того, как с Эриком всё разрешилось, я поговорил с Лизой. Она после того, что затевал Эрик, не горит большим желанием активно продолжать своё сексуальное образование. Поэтому я предложил ей смотреть обучающие фильмы и она не против. Теперь нужно будет подыскать что-нибудь такое для неё, не порно, но добротные эротические фильмы. А там глядишь и до порно фильмов недалеко...
french: Après que tout soit réglé avec Eric, j'ai parlé à Lisa. Elle, après ce qu'Eric a commencé, ne brûle pas un grand désir de poursuivre activement son éducation sexuelle. Je lui ai donc proposé de regarder des films pédagogiques et ça ne lui dérange pas. Maintenant, vous devrez trouver quelque chose pour elle, pas du porno, mais de bons films érotiques. Et là, vous regardez des films porno non loin...
italian: Dopo aver risolto tutto con Eric, ho parlato con Lisa. Dopo quello che aveva fatto Eric, non era molto propensa a proseguire attivamente la sua educazione sessuale. Così le ho suggerito di guardare film educativi e le va bene. Ora dobbiamo trovare qualcosa per lei, non porno, ma buoni film erotici. E poi vedremo se non possiamo entrare nei film porno...

source: Кстати, с этим Эриком совсем забыл спросить, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
french: Au fait, Eric a complètement oublié de demander si elle avait lu un livre sur l'éducation sexuelle! Je vais devoir demander...
italian: A proposito, con quell'Eric, ho completamente dimenticato di chiederle se aveva letto il libro sull'educazione sessuale! Dovrò chiedere...

source: Ну, что... Больше разговоров было, чем дела. Но, с другой стороны, Лиза такая стесняшка и то, что она хотя бы просто подержала член в руке - уже достижение. А впереди у неё ещё будет куча практики, так что скоро дрочить будет с закрытыми глазами, так сказать.
french: Eh bien, quoi... Plus de conversations que d'affaires. Mais, d'un autre côté, Lisa est si timide et le fait qu'elle ait au moins juste tenu une bite dans sa main est déjà une réussite. Et elle aura encore beaucoup de pratique devant elle, donc bientôt elle se branlera les yeux fermés, pour ainsi dire.
italian: Beh, cosa... Erano più chiacchiere che azioni. Ma, d'altra parte, Lisa è così timida e il fatto che almeno tenesse il suo cazzo in mano era già una conquista. E ha molta pratica davanti a sé, quindi presto si masturberà ad occhi chiusi, per così dire.

source: Нужно будет обязательно подсмотреть в ближайший понедельник за практическими уроками сексуального образования Лизы...
french: Il faudra absolument espionner lundi prochain pour les leçons pratiques de l'éducation sexuelle de Lisa...
italian: Dovremo assicurarci di guardare le lezioni pratiche di educazione sessuale di Lisa lunedì prossimo...

source: У меня появились кое-какие опасения на счёт практических занятий Лизы и Эрика. Нужно будет поговорить с Эриком после следующего совместного ужина...
french: J'ai eu quelques inquiétudes à propos de la pratique de Lisa et Eric. Je dois parler à Eric après le prochain dîner...
italian: Ho qualche preoccupazione riguardo alle sessioni di allenamento di Lisa ed Eric. Dovrò parlare con Eric dopo la nostra prossima cena insieme...

source: Я вмешался в практическое занятие Лизы, прежде чем она совершила большую ошибку... Естественно, Эрик вывел меня поговорить о том, какого чёрта я вмешиваюсь. Я, чтобы себя не скомпрометировать, высказался о том, что у него могут возникнуть серьёзные проблемы, если их с Лизой кто-нибудь увидит или она кому-то расскажет об этих уроках. И похоже, Эрик не особо об этом думал! Его так ослепили перспективы перетрахать всю женскую половину моей семьи, что он даже не подумал о таких элементарных вещах. И о чудо, после недолгих раздумий он решил переложить сексуальное воспитание Лизы на меня! Это просто невероятно! Теперь Лиза полностью в моём распоряжении...
french: Je suis intervenu dans la pratique de Lisa avant qu'elle ne commette une grosse erreur... Naturellement, Eric m'a amené à parler de ce que j'étais en train de faire. Pour ne pas me compromettre, j'ai dit qu'il pourrait avoir de sérieux problèmes si quelqu'un les voyait avec Lisa ou si elle parlait de ces leçons à quelqu'un. et il semble qu'Eric n'y ait pas vraiment pensé! Il était tellement aveuglé par la perspective de baiser toute la moitié féminine de ma famille qu'il n'a même pas pensé à des choses aussi élémentaires. et Oh miracle, après une courte réflexion, il a décidé de transférer l'éducation sexuelle de Lisa sur moi! C'est tout simplement incroyable! Maintenant Lisa est entièrement à ma disposition...
italian: Sono intervenuto nella sessione di allenamento di Lisa prima che facesse un grosso errore... Naturalmente, Eric mi ha portato fuori per parlare del perché diavolo stessi interferendo. Io, per non compromettermi, gli dissi che poteva finire in guai seri se lui e Lisa fossero stati visti da qualcuno o se lei avesse detto a qualcuno delle lezioni. Ed Eric non sembrava pensarci molto! Era così accecato dalla prospettiva di scoparsi l'intera metà femminile della mia famiglia che non pensava nemmeno a queste cose fondamentali. E miracolosamente, dopo una piccola riflessione, ha deciso di affidare l'educazione sessuale di Lisa a me! È incredibile! Lisa è ora completamente a mia disposizione...

source: Кстати, со всей этой опасностью их с Эриком уроков, я совсем забыл спросить, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
french: Au fait, avec tout ce danger que lui et Eric ont pris, j'ai complètement oublié de demander si elle avait lu un livre sur l'éducation sexuelle! Je vais devoir demander...
italian: A proposito, con tutto il pericolo delle lezioni di lei ed Eric, ho completamente dimenticato di chiederle se aveva letto il libro sull'educazione sessuale! Dovrò chiedere...

source: Я спросил Эрика, думал ли он о том, что у него могут возникнуть серьёзные проблемы, если их с Лизой кто-нибудь увидит или она кому-то расскажет об этих уроках. И похоже, Эрик не особо об этом думал! Его так ослепили перспективы перетрахать всю женскую половину моей семьи, что он даже не подумал о таких элементарных вещах. И о чудо, после недолгих раздумий он решил переложить сексуальное воспитание Лизы на меня! Это просто невероятно! Теперь Лиза полностью в моём распоряжении. Конечно, пока не повзрослеет, но времени ещё навалом...
french: J'ai demandé à Eric s'il pensait qu'il pourrait avoir de sérieux problèmes si quelqu'un les voyait avec Lisa ou si elle parlait de ces leçons à quelqu'un. Et il semble qu'Eric n'y ait pas vraiment pensé! Il était tellement aveuglé par la perspective de baiser toute la moitié féminine de ma famille qu'il n'a même pas pensé à des choses aussi élémentaires. Et Oh miracle, après une courte réflexion, il a décidé de transférer l'éducation sexuelle de Lisa sur moi! C'est tout simplement incroyable! Maintenant Lisa est entièrement à ma disposition. Bien sûr, jusqu'à ce qu'il grandisse, mais il y a encore beaucoup de temps...
italian: Ho chiesto a Eric se aveva pensato alla possibilità di finire in guai seri se lui e Lisa fossero stati visti o se lei avesse detto a qualcuno delle lezioni. Ed Eric non sembrava pensarci molto! Era così accecato dalla prospettiva di scoparsi l'intera metà femminile della mia famiglia che non pensava nemmeno a queste cose fondamentali. E miracolosamente, dopo una piccola riflessione, ha deciso di affidare l'educazione sessuale di Lisa a me! È incredibile! Lisa è ora completamente a mia disposizione. Certo, finché non cresce, ma c'è ancora molto tempo...

source: Кстати, я всё не спрошу у Лизы, прочитала ли она книгу по сексуальному образованию! Надо будет спросить...
french: Au fait, je ne demanderai pas à Lisa si elle a lu un livre sur l'éducation sexuelle! Je vais devoir demander...
italian: A proposito, non ho ancora chiesto a Lisa se ha letto il libro di educazione sessuale! Dovrò chiedere...

source: Я узнал у Лизы, что книгу по сексуальному образованию она прочитала. Заодно я испытал удачу и предложил ей продолжить уроки Эрика, но уже с собой во главе. Вот только Лиза не верит, что я знаю чему её учить, поэтому, пока что, мне удалось уговорить её обучаться поцелуям дальше, но уже в более интимном плане. Поцелуи в шею она ещё допустила, а вот к груди не пускает, стесняется видите ли. Но ничего, пустит. Думаю, если к ней попробовать ненавязчиво поприставать, когда она читает, то уроки поцелуев удастся полноценно возобновить.
french: J'ai appris de Lisa qu'elle avait lu un livre sur l'éducation sexuelle. En même temps, j'ai eu de la chance et je lui ai suggéré de continuer les leçons d'Eric, mais déjà avec moi à la tête. mais Lisa ne croit pas que je sais quoi lui apprendre, donc, jusqu'à présent, j'ai réussi à la persuader d'apprendre à embrasser plus loin, mais déjà dans un plan plus intime. Elle a encore permis de s'embrasser dans le cou, mais elle ne laisse pas sa poitrine, elle est timide. mais rien. Je pense que si vous essayez d'essayer discrètement quand elle lit, alors les leçons de baisers pourront être pleinement renouvelées.
italian: Ho scoperto da Lisa che aveva letto il libro sull'educazione sessuale. Allo stesso tempo, ho tentato la fortuna e le ho suggerito di continuare con le lezioni di Eric, ma con me al comando. Ma Lisa non crede che io sappia cosa insegnarle, quindi, per ora, sono riuscito a convincerla a imparare di più sul bacio, ma in modo più intimo. Mi permette ancora di baciarle il collo, ma non mi permette di baciarle il seno, è imbarazzata. Ma va bene, me lo lascerà fare. Penso che se provo a fare delle avances discrete mentre lei legge, le lezioni di bacio possono essere riprese in piena forza.

source: Потребуются успехи в возможности "Кнут или пряник?"...
french: Il faudra réussir dans 'l'opportunité' : 'Carotte ou bâton?' ...
italian: Ci vorrà successo nella capacità "Carota o bastone?". ...
spanish: Se necesitará progreso en el "Palo o zanahoria?"...

source: Стоит попробовать составить компанию Лизе, когда она читает...
french: Ça vaut la peine d'essayer de tenir compagnie à Lisa quand elle lit...
italian: Vale la pena provare a tenere compagnia a Lisa quando legge...

source: Нужно продолжать приставать к Лизе, когда она читает. Но не исключено, что для успеха в этих приставаниях у неё должно быть очень хорошее настроение...
french: Il faut continuer à harceler Lisa quand elle lit. Mais il n'est pas exclu que pour réussir dans ces harcèlements, elle doit être de très bonne humeur...
italian: Devi continuare a tormentare Lisa quando legge. Ma è possibile che debba essere di buon umore per riuscire in queste seccature...

source: Я узнал у Лизы, что книгу по сексуальному образованию она прочитала. Заодно я ещё предложил её обучаться поцелуям дальше, но уже в более интимном плане. Поцелуи в шею она ещё допустила, а вот к груди не пускает, стесняется видите ли. Но ничего, пустит. Думаю, если к ней попробовать ненавязчиво поприставать, когда она читает, то уроки поцелуев удастся полноценно возобновить.
french: J'ai appris de Lisa qu'elle avait lu un livre sur l'éducation sexuelle. Dans le même temps, je lui ai encore suggéré d'apprendre à s'embrasser davantage, mais déjà de manière plus intime. Elle a encore permis de s'embrasser dans le cou, mais elle ne laisse pas sa poitrine, elle est timide. Mais rien, il poussera. Je pense que si vous essayez d'essayer discrètement quand elle lit, alors les leçons de baisers pourront être pleinement renouvelées.
italian: Ho scoperto da Lisa che aveva letto il libro sull'educazione sessuale. Mi sono anche offerto di insegnarle a baciare, ma in modo più intimo. Mi permetteva ancora di baciarle il collo, ma non mi permetteva di toccarle il seno, perché era imbarazzata. Ma va bene, me lo lascerà fare. Penso che se provo a fare delle avances discrete mentre lei legge, le lezioni di bacio possono essere riprese in piena forza.
