Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Лизе надоели мои стояки при просмотре романтических фильмов и она решила, что мы будем теперь смотреть то, от чего у меня точно не встанет - ужастики! Ага, ужастики перед сном, в темноте... Отчаянная у меня сестрёнка!
french: Lisa en avait assez que je bande devant des films romantiques et a décidé que nous allions regarder quelque chose qui ne me ferait pas bander: des films d'horreur! Oui, les films d'horreur avant de se coucher, dans le noir... J'ai une sœur désespérante !
italian: Lisa era stanca dei miei risers quando guardavo film romantici e ha deciso che ora avremmo guardato qualcosa da cui sicuramente non mi alzerò - film horror! Sì, film horror prima di andare a letto, al buio... Mia disperata sorella!
spanish: Lisa estaba cansada de mis risers cuando veía películas románticas y decidió que ahora veríamos algo de lo que definitivamente no me levantaré: ¡películas de terror! Sí, películas de terror antes de acostarse, en la oscuridad... ¡Hermana mía desesperada!

source: Ужастики тоже не спасают от стояка... Лиза от страха так крепко прижимается ко мне своим почти голым телом, что сдержаться и не возбудиться очень трудно... Может, хоть раз попытаться устоять и тогда Лиза не сбежит так быстро?
french: Les films d'horreur ne sauvent pas non plus ma trique... Lisa se presse si fort contre moi avec son corps presque nu qu'il est difficile pour moi de me retenir et de ne pas être excité... Pourrais-je peut-être essayer de résister pour une fois, et alors Lisa ne s'enfurierait pas si vite ?
italian: Anche i film horror non salvano dal riser... Lisa preme il suo corpo quasi nudo contro di me per paura che sia molto difficile trattenersi e non eccitarsi... Forse almeno una volta per cercare di resistere e poi Lisa non scascierà così in fretta?
spanish: Las películas de terror tampoco salvan del riser... Lisa presiona su cuerpo casi desnudo contra mí por miedo a que sea muy difícil contenerse y no emocionarse... ¿Tal vez al menos una vez para tratar de resistir y luego Lisa no huirá tan rápido?

source: Легко сказать! Но чем больше у меня будет сексуальных развлечений, тем проще мне будет сдерживаться с Лизой...
french: Facile à dire! Mais plus j'ai de plaisir sexuel, plus je peux me retenir avec Lisa...
italian: Facile a dirsi! Ma più intrattenimento sessuale ho, più facile sarà per me trattenermi con Lisa ...

source: Лиза хоть и убежала в свою постельку, но мне удалось воспользоваться моментом и поцеловать её на ночь, чтобы ей было не так страшно! Может, со временем мне удастся её ещё и раздеть? Это было бы круто!
french: Lisa s'est enfuie dans son lit, mais j'ai réussi à prendre un moment et à l'embrasser pour la nuit afin qu'elle n'ait pas si peur! Peut-être qu'avec le temps, je pourrais la déshabiller. Ce serait cool!
italian: Anche se Lisa corse nel suo letto, riuscii a cogliere l'attimo e a baciarla per la notte in modo che non fosse così spaventata! Forse nel tempo non vorrà lasciarmi o anche di più!
spanish: Aunque Lisa corrió a su cama, ¡logré aprovechar el momento y besarla por la noche para que no estuviera tan asustada! Tal vez con el tiempo no querrá dejarme o incluso más!

source: Чтобы нам с Лизой было более комфортно с друг другом, понадобятся успехи в возможности "Одноклассник"...
french: Pour que Lisa et moi soyons plus à l’aise l’un avec l’autre, J'ai besoin de succès dans 'l'opportunité' : 'Camarade de classe'...
italian: Per rendere Lisa e io più a nostro agio l'uno con l'altro, avremo bisogno di successo nell'opportunità "Mentore"...
spanish: Para que Lisa y yo nos sintamos más cómodos el uno con el otro, necesitaremos el éxito en la oportunidad de "Compañero de clases"...

source: Нужно чаще защищать Лизу от маминых наказаний. Это только на пользу нашим отношениям...
french: Il faut protéger Lisa plus souvent des punitions de maman. Ce n'est pas pour le bien de notre relation ces punitions...
italian: È necessario proteggere Lisa dalle punizioni di suo padre più spesso. Questo è solo a beneficio della nostra relazione ...
spanish: Es necesario proteger a Lisa más a menudo de los castigos de su madre. Esto solo beneficia nuestra relación...

source: Интересно, а согласится ли Лиза смотреть ужастики без майки?! Мы с ней уже стали довольно близки, но я не знаю, как её на это уговорить. Но лучше это делать в тот же день, в который её хотела наказать мама.
french: Je me demande si Lisa acceptera de regarder des films d’horreur sans T-shirt?! Elle et moi sommes déjà devenus très proches, mais je ne sais pas comment la persuader de le faire. Mais il vaut mieux le faire le jour même où notre mère a voulu la punir.
italian: Chissà se Lisa accetterà di guardare film horror senza maglietta?! Lei ed io siamo già diventati abbastanza vicini, ma non so come convincerla a farlo. Ma è meglio farlo lo stesso giorno in cui sua madre voleva punirla.
spanish: Me pregunto si Lisa aceptará ver películas de terror sin una camiseta. Ella y yo nos hemos vuelto bastante cercanos, pero no sé cómo persuadirla para que lo haga. Pero es mejor hacerlo el mismo día que su madre quería castigarla.

source: Нужно защитить Лизу от маминого наказания, а затем, как можно быстрее, с ней поговорить...
french: Il faut protéger Lisa de la punition de sa mère et lui parler le plus vite possible...
italian: Dobbiamo proteggere Lisa dalla punizione di sua madre e poi parlarle il più presto possibile...

source: Времени немного. Нужно успевать до того, как Лиза ляжет спать...
french: Le temps presse. Il faut attendre que Lisa se couche...
italian: Il tempo è poco. Devi avere tempo prima che Lisa vada a letto...
spanish: No queda mucho tiempo. Tenemos que llegar a tiempo antes de que Lisa se vaya a la cama...

source: Как хорошо, что я предложил Лизе сдружиться с Оливией! Благодаря ей, Лиза уже не та стеснительная девочка, которая разве что на периодические поцелуйчики соглашалась... Теперь её реально можно уговорить смотреть ужастики в одних лишь трусиках! Всё, что для этого нужно, не давать маме её наказывать... Если до этого дойдёт.
french: Comme c'est gentil de ma part de suggérer que Lisa devrait être amie avec Olivia ! Grâce à elle, Lisa n'est plus la fille timide qui n'acceptait qu'un baiser occasionnel... Maintenant, je peux vraiment la convaincre de regarder des films d'horreur en petite culotte ! Il suffit de ne pas laisser maman la punir... Si il ne s'agit que de cela.
italian: Com'è bello che io abbia suggerito a Lisa di diventare amica di Olivia! Grazie a lei, Lisa non è più la ragazza timida che ha accettato solo baci periodici... Ora può davvero essere persuasa a guardare film horror solo in mutandine! Basta non lasciare che mia madre la punisca... Se si tratta di questo.
spanish: ¡Qué bueno es que le sugerí que Lisa se convirtiera en amiga de Olivia! Gracias a ella, Lisa ya no es la chica tímida que solo aceptaba besos periódicos ... ¡Ahora realmente se la puede persuadir para que vea películas de terror solo con bragas! Todo lo que se necesita es no dejar que mi madre la castigue ... Si se trata de eso.

source: Кто не рискует...
french: Qui ne prend pas de risques...
italian: Chi non rischia...
spanish: ¿Quién no se arriesga...

source: Я подглядывал, как Алиса принимает душ и она меня заметила. Пытаясь извиниться я пообещал купить ей какую-нибудь сладость, в обмен на то, чтобы она не рассказывала обо всём маме. На удивление, я ещё жив, но времени у меня немного...
french: J'ai jeté un coup d'œil à Alice qui prenait une douche et elle m'a vue. En essayant de m'excuser, j'ai promis de lui acheter des sucreries en échange de quoi elle ne dirait pas tout à notre mère. Étonnamment, je suis encore en vie, mais je n'ai pas beaucoup de temps...
italian: Ho visto Alice fare la doccia e lei mi ha notato. Cercando di scusarmi, le ho promesso di comprarle dei dolci, in cambio del fatto che non dicesse tutto a sua madre. Sorprendentemente, sono ancora vivo, ma non ho molto tempo...
spanish: Vi a Alice ducharse y se fiñó en mí. Tratando de disculparme, le prometí comprarle algunos dulces, a cambio de que no le contara todo a su madre. Sorprendentemente, todavía estoy vivo, pero no tengo mucho tiempo ...

source: Надо торопиться с покупкой сладостей! Если я правильно помню, ей нравится что-то в золотистой обёртке. Как бы там ни было, времени в обрез...
french: Je dois me dépêcher avec l’achat de friandises! Si je me souviens bien, elle aime quelque chose avec un emballage doré. Quoi qu’il en soit, j'ai peu de temps...
italian: Dobbiamo sbrigarci con l'acquisto di dolci! Se ricordo bene, le piace qualcosa dell'involucro d'oro. Comunque, il tempo sta per scadere...
spanish: ¡Debemos darnos prisa con la compra de dulces! Si no recuerdo mal, a ella le gusta algo en un envoltorio dorado. De todos modos, el tiempo se acaba...

source: Увы, я не успел подарить Алисе сладость в срок и поэтому она рассказала маме, как я за ней подглядывал. Возможно, в следующий раз, если Алиса меня заметит, я успею...
french: Hélas, je n'ai pas donné les sucreries à Alice à temps et elle a raconté à notre mère comment je l'avais espionnée. Peut-être que la prochaine fois, si Alice me remarque, j'aurai le temps de...
italian: Ahimè, non ho avuto il tempo di dare ad Alice la dolcezza in tempo e così ha detto a sua madre come la stavo spiando. Forse la prossima volta, se Alice mi noterà, avrò tempo...
spanish: Por desgracia, no tuve tiempo de darle dulzura a Alice a tiempo, así que le contó a su madre cómo la estaba espiando. Tal vez la próxima vez, si Alice se da cuenta de mí, tendré tiempo ...

source: Но не стоит торопиться... Если Алиса заметит меня за тем же самым занятием, спустя всего лишь пару дней, лучше сразу бежать из дома.
french: Mais ne je ne dois pas me précipiter... Si Alice me surprend encore pour la même activité, après seulement quelques jours, il est préférable de quitter la maison tout de suite.
italian: Ma non abbiate fretta... Se Alice si accorge che sto facendo la stessa cosa, dopo solo un paio di giorni, è meglio scappare subito di casa.
spanish: Pero no te apresures... Si Alice nota que hago lo mismo, solo un par de días después, es mejor huir de casa de inmediato.

source: Я купил для Алисы конфеты "Raffaello" и как оказалось, они ей не нравятся! В следующий раз, лучше подарить что-то другое...
french: J'ai acheté des 'Raffaello' pour Alice et il s'avère qu'elle ne les aime pas! La prochaine fois, il vaut mieux donner autre chose...
italian: Ho comprato caramelle "Raffaello" per Alice e come si è scoperto non le piaceva! La prossima volta, è meglio dare qualcos'altro...
spanish: ¡Compré dulces "Raffaello" para Alice y resultó que no le gustó! La próxima vez, es mejor dar algo más ...

source: Зато, теперь известно, какие сладости Алиса не любит. Я это запомню...
french: Mais, maintenant, on sait qu'elles sont les friandises qu'Alice n’aime pas. Je vais m’en souvenir...
italian: Ma ora si sa quali dolci alice non amano. Mi ricorderò che...
spanish: Pero ahora se qué dulces no le gustan a Alice. Recordaré eso...

source: Я купил для Алисы шоколад "Ritter Sport" и она приняла его, но без особого восторга! Возможно, в следующий раз, следует подарить ей что-то другое?
french: J'ai acheté du chocolat 'Ritter Sport' pour Alice et elle l'a accepté, mais sans grand enthousiasme! Peut-être que la prochaine fois je devrais lui donner autre chose ?
italian: Ho comprato il cioccolato Ritter Sport per Alice e lei l'ha accettato, ma senza molto entusiasmo! Forse la prossima volta, dovrei darle qualcosa di diverso?
spanish: Compré chocolate Ritter Sport para Alice y ella lo aceptó, ¡pero sin mucho entusiasmo! Tal vez la próxima vez, ¿debería darle algo diferente?

source: Зато, теперь известно, за какие сладости Алиса не выпнет меня под зад. Я это запомню...
french: Mais, maintenant, je sais pour quelles friandises Alice ne me donnera pas de coup de pied sur le cul. Je vais m’en souvenir...
italian: Ma ora sappiamo per quali dolci Alice non mi prenderà a calci in. Mi ricorderò che...
spanish: Pero ahora se por qué dulces Alice no me pateará el culo. Recordaré eso...

source: Я купил для Алисы конфеты "Ferrero Rocher" и она была очень довольна! Ещё бы, ведь оказалось, что это её любимая сладость! Может быть, в следующий раз, стоит подарить ей большую коробку с этими конфетами?
french: J'ai acheté des 'Ferrero Rocher' pour Alice et elle était très heureuse! Il s'est avéré que c'était sa friandise préférée! Peut-être que la prochaine fois, je devrais lui donner une grosse boîte de ces chocolats?
italian: Ho comprato Candy "Ferrero Rocher" per Alice e lei è stata molto contenta! Tuttavia, perché si è scoperto che questa è la sua dolcezza preferita! Forse la prossima volta, dovrei darle una grande scatola di queste cande?
spanish: ¡Compré Candy "Ferrero Rocher" para Alice y ella estaba muy contenta! Aún así, ¡porque resultó que esta es su dulzura favorita! Tal vez la próxima vez, ¿debería darle una gran caja de estos dulces?

source: Какой же я болван! И зачем я подглядывал за Алисой так нагло, да ещё и не подождав хоть пару дней?! Меня наказали прямо перед всеми... Отстой! За дело, конечно, но надо бы больше так не делать, а подождать немного.
french: Quel crétin je suis! Et pourquoi ai-je espionné Alice si effrontément, et même sans attendre au moins quelques jours?! J’ai été puni devant tout le monde... Merde!!! Bien sûr, mais il faudrait ne plus le faire, mais attendre un peu.
italian: Che idiota sono! E perché ho spiato Alice così sfacciatamente, e anche senza aspettare almeno un paio di giorni?! Sono stato punito proprio davanti a tutti... Sedimento! Per la causa, ovviamente, ma non dovremmo più farlo, ma aspettare un po '.
spanish: ¡Que idiota soy! ¡¿Y por qué espiaba a Alice tan descaradamente, e incluso sin esperar un par de días?! Fui castigado en frente de todos... ¡Apesta! Por la causa, por supuesto, pero ya no deberíamos hacer esto, esperare un poco.

source: Урок был закреплён болью и унижением. И где же моё терпение? Нужно не подглядывать за Алисой хотя бы дня три, чтобы это не повторилось...
french: La leçon a été renforcée par la douleur et l’humiliation. Et où est ma patience? Il est nécessaire de ne pas espionner Alice pendant au moins trois jours, afin que cela ne se reproduise plus...
italian: La lezione è stata rafforzata dal dolore e dall'umiliazione. E dov'è la mia pazienza? È necessario non spiare Alice per almeno tre giorni, in modo che ciò non accada di nuovo...
spanish: La lección fue reforzada por el dolor y la humillación. ¿Y dónde está mi paciencia? Es necesario no espiar a Alice durante al menos tres días para que esto no vuelva a suceder...

source: Эх... Если бы я знал, что Алиса станет выкручивать мне уши, то подумал бы, стоит ли ей дарить сладости! Хотя, тогда я рискую быть наказанным при всех, а это хуже... Так что лучше и в следующий раз рискнуть, вдруг повезёт и Алиса ничего мне не сделает.
french: Eh... Si j'avais su qu'Alice allait me tirer les oreilles, je lui aurais donner des friandises! Je risque d'être puni en public, ce qui est pire... Donc je ferais mieux de tenter ma chance la prochaine fois, au cas où j'aurais de la chance et qu'Alice ne me fasse rien.
italian: Eh... Se sapessi che Alice mi torcerebbe le orecchie, penserei se dovrebbe dare dei dolci! Anche se, poi, rischio di essere punito in presenza di tutti, e questo è peggio... Quindi è meglio rischiare la prossima volta, improvvisamente fortunato e Alice non mi farà nulla.
spanish: Eh... Si supiera que Alice me torcía las orejas, ¡pensaría si debería dar dulces! Aunque, entonces me arriesga a ser castigado en presencia de todos, y esto es peor ... Así que es mejor arriesgarse la próxima vez, de repente con suerte y Alice no me hará nada.

source: Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили! Чревато...
french: Mais je ne risque pas de l’espionner dans les prochains jours, comme j'ai déjà tout réglé! Je connais les risques...
italian: Ma non rischiate di spiarla nei prossimi giorni, dopo che avremo sistemato tutto! Pieno...
spanish: ¡Pero no voy a espiarla en los próximos días, ya que ya lo resolví! Conozco los riesgos...

source: Как оказалось, за нравящиеся Алисе сладости можно не только сохранить уши в целости, но и ощутить её скромные объятия! И это не смотря на то, что я за ней подглядывал. Посмотрим, что ещё мне удастся получить от сестрёнки...
french: Il s'avère que non seulement je peux garder mes oreilles intactes pour les sucreries qu'Alice aime, mais je peux aussi sentir son humble étreinte! Et ce malgré le fait que je la reluquais. Voyons voir ce que je peux obtenir d'autre de ma sœur...
italian: Come si è scoperto, per i dolci che piacciono ad alice, non solo puoi mantenere intatte le orecchie, ma anche sentire il suo modesto abbraccio! E questo nonostante il fatto che la stavo spiando. Vediamo cos'altro posso ottenere da mia sorella...
spanish: Resultó que, para los dulces que le gustan a Alice, no solo puedes mantener tus oídos intactos, ¡sino también sentir su modesto abrazo! Y eso a pesar de que la estaba espiando. Veamos qué más puedo obtener de mi hermana ...

source: Теперь ясно, как легче всего убедить Алису не сдавать меня маме. Но не стоит рисковать подглядывать за ней в ближайшие дни, после того, как мы всё уладили...
french: Maintenant, il est clair à quel point il est plus facile de convaincre Alice de ne pas me dénoncer à ma mère. Mais je ne risque pas de l’espionner dans les prochains jours, comme on a convenu...
italian: Ora è chiaro quanto sia più facile convincere Lisa a non darmi a mia madre. Ma non rischiate di spiarla nei prossimi giorni, dopo che abbiamo sistemato tutto...
spanish: Ahora está claro lo fácil que es convencer a Alice de que no me entregue a mi madre. Pero no te arriesgues a espiarla en los próximos días, después de que hayamos resuelto todo...

source: Похоже, сладостей Алисе уже мало и теперь ОНА будет ставить условия! Она хочет, чтобы я купил ей пижаму и это уже покупка посерьёзнее! На этот раз времени у меня больше, но всё равно лучше поторопиться с подарком. Интересно, что меня будет за это ждать...
french: On dirait qu'Alice en ait assez des sucreries et maintenant ELLE veux mettre des conditions! Elle veut que je lui achète un pyjama et c'est un achat plus important! J'ai un peu de temps, mais il faut quand même me dépêcher avec le cadeau. Je me demande ce qui m'attend...
italian: Sembra che i dolci di Alice non siano sufficienti e ora LEI stabilirà le condizioni! Vuole che io compri il suo pigiama ed è un acquisto più grande! Questa volta ho più tempo, ma è ancora meglio sbrigarsi con il regalo. Chissà cosa aspetterò...
spanish: ¡Parece que los dulces de Alice no son suficientes y ahora ELLA establecerá condiciones! ¡Ella quiere que le compre su pijama y es una compra más grande! Esta vez tengo más tiempo, pero aún así es mejor darse prisa con el regalo. Me pregunto a qué voy a estar esperando...

source: Алиса согласилась пустить меня к себе в комнату, пока примеряла пижаму! Конечно, она просила, чтобы я не подглядывал, хотя прекрасно знала, что я буду... И угрозы её стали какими-то шуточными. Интересно, к чему это приведёт? Так что подглядывать полезно, если правильно извиниться.
french: Alice a accepté de me laisser entrer dans sa chambre pendant qu'elle essayait son pyjama ! Bien sûr, elle m'a demandé de ne pas regarder, même si elle savait très bien que je le ferais... Et ses menaces sont devenues une sorte de blague. Je me demande où cela va nous mener. Donc le coup d'œil est utile si je m'excuse correctement.
italian: Alice accettò di farmi entrare nella sua stanza mentre stava provando il suo pigiama! Certo, mi ha chiesto di non sbirciare, anche se sapeva che stavo per... E le sue minacce sono diventate un po' umoristiche. Mi chiedo dove porterà questo? Quindi sbirciare è utile se ti scusi correttamente.
spanish: ¡Alice accedió a dejarme entrar en su habitación mientras se probaba el pijama! Por supuesto, me pidió que no mirara, a pesar de que sabía que iba a ... Y sus amenazas se volvieron un poco humorísticas. Me pregunto a dónde conducirá esto. Así que espiar es útil si te disculpas correctamente.

source: Раз Алиса теперь не просит сладости за мои проступки, то их можно просто время от времени ей дарить для поднятия настроения. Да и отношениям нашим это точно не навредит. Раз в неделю - самое то!
french: Puisque Alice ne demande plus de friandises pour mes offenses, alors je peux juste lui en donner de temps en temps pour lui remonter le moral. Et cela ne nuira certainement pas à notre relation. Une fois par semaine - la chose la meilleure à faire!
italian: Dal momento che Lisa ora non chiede dolci per le mie offese, allora possono essere dati a lei di tanto in tanto per rallegrarsi. E sicuramente non danneggerà la nostra relazione. Una volta alla settimana - la cosa stessa!
spanish: Como Alice ahora no pide dulces por mis fechorías, entonces simplemente se los puedes dar de vez en cuando para animarla. Y ciertamente no dañará nuestras relaciones. Una vez a la semana, ¡eso es todo!

source: Лучше придержать деньги на развитие блога Алисы, а значит потребуются успехи в возможности "Блог"...
french: Il est préférable de garder de l’argent pour le développement du blog d’Alice, ce qui signifie que le succès dans 'l'opportunité' : 'Blog', sera nécessaire...
italian: È meglio tenere i soldi per lo sviluppo del blog di Alice, il che significa che sarà richiesto il successo nell'opportunità "Blog" ...
spanish: Es mejor guardar el dinero para el desarrollo del blog de Alice, lo que significa que será necesario tener éxito en la función "Blog"...

source: Нужно снова попасться Алисе на глаза, когда она принимает душ...
french: Je dois à nouveau voir Alice quand elle prend une douche...
italian: Devi catturare di nuovo gli occhi di Alice quando fa la doccia...
spanish: Necesitas volver a llamar la atención de Alice cuando se duche...

source: С горем пополам, но я купил и подарил Алисе пижаму. Случилось это не так, как хотелось бы, но лучше, чем ничего. Интересно, что она попросит в следующий раз?
french: Comme c'est malheureux, mais j'ai acheté et offert un pyjama à Alice. Ca ne s'est pas passé comme je le voulais, mais c'est mieux que rien. Je me demande ce qu'elle va demander la prochaine fois?
italian: Con il dolore a metà, ma ho comprato e dato il pigiama ad Alice. Non è successo come avremmo voluto, ma è stato meglio di niente. Mi chiedo cosa chiederà la prossima volta?
spanish: Con dolor a la mitad, pero compré y le regalé el pijama a Alice. No sucedió como nos gustaría, pero es mejor que nada. Me pregunto qué pedirá la próxima vez?
