Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Кажется, я нашёл ту, которая научит меня целоваться. И это... моя тётя! Это так странно... Ну она точно в этом вопросе понимает достаточно. Да я был бы рад любому учителю, но такой - идеален! Да, тётя Кира сказала, что лучше об этом поговорить в более интимной обстановке. Например, когда она ночью смотрит телик.
french: Je crois que j'en ai trouvé une qui m'apprendra à m'embrasser. Et ça... ma tante! C'est tellement bizarre... Eh bien, elle comprend assez exactement cette question. Oui, je serais heureux de n'importe quel professeur, mais c'est parfait! Oui, tante Kira a dit qu'il valait mieux en parler dans un cadre plus intime. Comme quand elle regarde la télé la nuit.
italian: Credo di aver trovato qualcuno che può insegnarmi a baciare. E questo è... mia zia! È così strano... Beh, di sicuro ne sa molto di queste cose. Sarei felice con qualsiasi insegnante, ma questo è perfetto. Sì, la zia Kira ha detto che è meglio parlarne in un ambiente più intimo. Come quando guarda la televisione la sera.

source: Телик тётя Кира смотрит после возвращения с работы поздней ночью, в среду и воскресенье. Нужно постараться успеть, прежде чем она ляжет спать...
french: Tante Kira reste un peu debout, après son retour du travail, tard dans la nuit, mercredi et dimanche. Je dois essayer de rattraper mon retard avec elle avant qu’elle se couche...
italian: Telik zia Kira guarda dopo essere tornato dal lavoro a tarda notte, mercoledì e domenica. Devi cercare di recuperare il ritardo prima che vada a letto ...
spanish: La tía Kira ve la televisión después de regresar del trabajo a altas horas de la noche, los miércoles y domingos. Debemos intentar llegar a tiempo antes de que se vaya a la cama...

source: Тётя Кира превосходный учитель поцелуев! Это было очень классно! Но до её уровня мне ещё очень далеко. Она согласилась меня иногда учить, а это уже хорошо. Значит, я не так уж и плох или тётя Кира просто не хотела меня обидеть. Кто знает, может быть она научит и чему-то ещё?
french: Tante Kira est une excellente enseignante pour embrasser! C’était très cool! Mais je suis encore loin de son niveau. Elle a accepté de m’apprendre, ce qui est une bonne chose. Donc, je ne suis pas si mauvais, ou tante Kira ne voulait tout simplement pas m’offenser. Qui sait, peut-être qu’elle m'apprendra autre chose ?
italian: Zia Kira è un'eccellente insegnante di baci! È stato molto bello! Ma sono ancora molto lontano dal suo livello. Ha accettato di insegnarmi a volte, il che è una buona cosa. Quindi non sono così male o zia Kira non voleva offendermi. Chissà, forse ti insegnerà qualcos'altro?
spanish: ¡La tía Kira es una excelente profesora de besos! ¡Fue asombroso! Pero todavía estoy muy lejos de su nivel. Ella accedió a enseñarme a veces, lo cual ya es bueno. Entonces, no soy tan malo o la tía Kira simplemente no quería ofenderme. Quién sabe, tal vez ella me enseñe algo más?

source: Ну всё, можно сказать, что азы я освоил и это было очень горячо! Целуясь с тётей Кирой, я прикасался много к чему очень возбуждающему и прекрасному... Теперь нужно продолжать практиковаться с ней в поцелуях и передавать полученные знания Лизе... И учить её этому лучше, когда она больше всего расслаблена и находится в нашей с ней комнате. Только вот её ещё нужно убедить...
french: Eh bien, je peux dire que les bases que j’ai apprises, c’était très chaud! En embrassant tante Kira, j’ai touché beaucoup de choses qui sont très excitantes et belles... Maintenant, je dois continuer à m'entraîner à embrasser avec elle et transmettre les connaissances acquises à Lisa... Et il est préférable de lui apprendre cela quand elle est la plus détendue et dans notre chambre avec elle. Mais elle a encore besoin d’être convaincue...
italian: Bene, puoi dire che le basi che ho padroneggiato ed è stato molto caldo! Baciandomi con zia Kira, ho toccato un sacco di cose che sono molto eccitanti e belle... Ora devi continuare a esercitarti a baciarla e trasmettere le conoscenze acquisite a Lisa... Ed è meglio insegnarle che quando è più rilassata e nella nostra stanza con lei. Ma ha ancora bisogno di essere convinta...
spanish: Bueno, se puede decir que lo básico que dominé y hacía mucho calor! Besándome con la tía Kira, toqué muchas cosas que son muy emocionantes y hermosas ... Ahora necesitas continuar practicando besar con ella y transmitir el conocimiento adquirido a Lisa ... Y lo mejor es enseñarle eso cuando esté más relajada y en nuestra habitación con ella. Pero todavía necesita ser convencida ...

source: Лучше, чтобы Лиза была в хорошем настроении, иначе вряд ли она согласиться на поцелуи со мной. Идеальный момент - когда она читает...
french: Il vaut mieux que Lisa soit de bonne humeur, sinon il est peu probable qu’elle accepte de m’embrasser. Le moment parfait, c’est quand elle lit...
italian: È meglio che Lisa fosse di buon umore, altrimenti è improbabile che accetti di baciarmi. Il momento perfetto è quando legge...
spanish: Es mejor que Lisa estuviera de buen humor, de lo contrario es poco probable que acepte besarse conmigo. El momento perfecto es cuando lee...

source: Я поговорил с Лизой насчёт её обучения. Она выдвинула ряд условий, среди которых запрет мне к ней прикасаться, если она против. Ну уже что-то. Конечно, сложно удержаться и не пустить свои руки по её телу во время поцелуя... Но если я буду хорошо целоваться, то, возможно, она не будет против моих прикосновений. И нужно не забывать поддерживать хорошее настроение Лизы.
french: J’ai parlé à Lisa de sa formation. Elle a proposé un certain nombre de conditions, y compris l’interdiction pour moi de la toucher si elle est contre. Eh bien... Bien sûr, il est difficile de résister à laisser trainer mes mains sur son corps pendant un baiser... Mais si je m’embrasse bien, peut-être qu’elle ne se souciera plus que je la touche. Et il ne faut pas oublier de ne pas gâcher la bonne humeur de Lisa.
italian: Ho parlato con Lisa della sua formazione. Ha avanzato una serie di condizioni, tra cui il divieto per me di toccarla se fosse contraria. Beh, qualcosa. Certo, è difficile resistere a lasciare le mani sul suo corpo durante un bacio... Ma se bacio bene, forse non le dispiacerà il mio tocco. E non dobbiamo dimenticare di mantenere il buon umore di Lisa.
spanish: Hablé con Lisa sobre su entrenamiento. Presentó una serie de condiciones, incluida la prohibición de tocarla si estaba en contra. Bueno, ya es algo. Por supuesto, es difícil resistirse y no poner las manos sobre su cuerpo durante un beso... Pero si beso bien, quizás a ella no le importe que la toque. Y no debemos olvidar mantener a Lisa de buen humor.

source: Чтобы впечатлить Лизу своими поцелуями важно продолжать уроки поцелуев с тётей Кирой. Успешных поцелуев с Лизой: [lisa.flags.kiss_lesson] из 3
french: Pour impressionner Lisa avec mes baisers, il est important de continuer les leçons avec tante Kira. Baisers réussis avec Lisa : [lisa.flags.kiss_lesson] de 3
italian: Per impressionare Lisa con i suoi baci, è importante continuare le lezioni di bacio con zia Kira. Baci riusciti con Lisa: [lisa.flags.kiss_lesson] di 3
spanish: Para impresionar a Lisa con tus besos, es importante continuar las lecciones de besos con la tía Kira. Besos exitosos con Lisa: [lisa.flags.kiss_lesson] de 3

source: Мне удаётся впечатлять Лизу своим искусством целоваться! Хотя, пока на искусство это не тянет, но ей нравится! Всё-таки, тётя Кира отличный учитель. Но нужно продолжать практиковаться и с Кирой, и с Лизой. Кстати, можно разнообразить наши с Лизой уроки поцелуев... Например, устроить урок после успешного массажа её рук.
french: J’arrive à impressionner Lisa par mon art d’embrasser ! Bien que, alors que cet art ne m'aide pas plus, mais au moins, elle aime! Après tout, tante Kira est une excellente enseignante. Mais je dois continuer à pratiquer avec Kira et Lisa. Au fait, je peux diversifier mes leçons de baiser avec Lisa... Par exemple, organiser une leçon après un massage réussi de ses mains.
italian: Riesco a impressionare Lisa con la mia arte di baciare! Anche se, mentre l'arte non sta tirando, ma le piace! Dopo tutto, zia Kira è una grande insegnante. Ma dobbiamo continuare a praticare sia con Kira che con Lisa. A proposito, puoi diversificare le nostre lezioni di baci con Lisa ... Ad esempio, per organizzare una lezione dopo un massaggio riuscito delle sue mani.
spanish: ¡Me las arreglo para impresionar a Lisa con mi arte de besar! Aunque, si bien el arte no está tirando, ¡pero a ella le gusta! Después de todo, la tía Kira es una gran maestra. Pero tenemos que seguir practicando tanto con Kira como con Lisa. Por cierto, puedes diversificar nuestras lecciones de besos con Lisa... Por ejemplo, organizar una lección después de un masaje exitoso de sus manos.

source: Целоваться с Лизой после успешного массажа рук можно только, если в этот день, до этого не было уроков поцелуев. Успешных поцелуев с Лизой: [lisa.flags.kiss_lesson] из 6
french: Embrasser Lisa après un massage des mains réussi n’est possible que si ce jour-là, avant cela, il n’y avait pas de leçons de baiser. Baisers réussis avec Lisa : [lisa.flags.kiss_lesson] sur 6
italian: Baciare Lisa dopo un massaggio alle mani di successo è possibile solo se in questo giorno, prima di quello, non c'erano lezioni di baci. Baci riusciti con Lisa: [lisa.flags.kiss_lesson] su 6
spanish: Besarse con Lisa después de un masaje de manos exitoso es posible solo si no hubo lecciones de besos ese día. Besos exitosos con Lisa: [lisa.flags.kiss_lesson] de 6

source: Лиза намекнула, что не против двигаться дальше и я решил увлечь её поцелуями настолько, чтобы ей нравились при этом и мои прикосновения. А для этого нужно больше целоваться с тётей Кирой по ночам...
french: Lisa a laissé entendre que cela ne la dérangeait pas de passer à autre chose et j’ai décidé de la captiver avec des baisers tellement qu’elle aimait mon toucher. Et pour cela, je dois m'entrainer plus à embrasser avec tante Kira la nuit ...
italian: Lisa ha lasciato intendere che non le dispiaceva andare avanti e ho deciso di affascinarla con baci così tanto che le piaceva il mio tocco. E per questo devi baciare di più con zia Kira di notte...
spanish: Lisa insinuó que no le importaba seguir adelante y decidí cautivarla con besos tanto que le gustó mi toque. Y para esto necesitas besarte más con la tía Kira por la noche ...

source: Больше практики в поцелуях с Кирой и не забывать о настроении Лизы. Успешных поцелуев с прикосновениями к Лизе: [lisa.flags.kiss_touch] из 3
french: Plus de pratique dans les baisers avec Kira et je ne dois pas oublier l’humeur de Lisa. Baisers réussis en touchant Lisa: [lisa.flags.kiss_touch] de 3
italian: Più pratica nel baciare con Kira e non dimenticare l'umore di Lisa. Baci riusciti con tocchi a Lisa: [lisa.flags.kiss_touch] di 3
spanish: Más práctica para besar a Kira y no olvidarse del estado de ánimo de Lisa. Besos y toques exitosos a Lisa: [lisa.flags.kiss_touch] de 3

source: Лизе очень нравится как я целуюсь. Она даже намекнула, что пора бы научить её ещё чему-то полезному. На этот раз, как мне кажется, стоит подтянуть теорию. Может быть, купить ей какую-то книжку по анатомии, чтобы она разобралась в физиологии и поняла, какие естественные процессы могут происходить между мужчинами и женщинами?
french: Lisa aime vraiment la façon dont je m’embrasse. Elle a même laissé entendre qu’il était temps de lui apprendre autre chose d’utile. Cette fois, je pense, cela vaut la peine de resserrer la théorie. Peut-être lui acheter une sorte de livre sur l’anatomie afin qu’elle comprenne la physiologie et comprenne quels processus naturels peuvent se produire entre les hommes et les femmes?
italian: A Lisa piace molto il modo in cui bacio. Ha anche lasciato intendere che era tempo di insegnarle qualcos'altro di utile. Questa volta, penso, vale la pena stringere la teoria. Forse comprarle una sorta di libro di anatomia in modo che capisca la fisiologia e capisca quali processi naturali possono verificarsi tra uomini e donne?
spanish: A Lisa realmente le gusta la forma en que beso. Incluso insinuó que era hora de enseñarle algo más útil. Esta vez, creo, vale la pena endurecer la teoría. ¿Tal vez comprarle algún tipo de libro sobre anatomía para que entienda la fisiología y entienda qué procesos naturales pueden ocurrir entre hombres y mujeres?

source: Следует посмотреть что-нибудь такое в интернет-магазине. А купив, не помешает прочесть самому. Хотя, это не обязательно, можно сразу подарить её Лизе...
french: Je dois regarder quelque chose comme ça dans la boutique en ligne. Et après avoir acheté ça, il ne fait pas de mal de le lire moi-même. Bien que, ce n’est pas nécessaire, je peux immédiatement le donner à Lisa ...
italian: Dovresti guardare qualcosa di simile nel negozio online. E avendo comprato, non fa male leggere da soli. Anche se, non è necessario, puoi immediatamente darlo a Lisa ...
spanish: Deberías mirar algo como eso en la tienda en línea. Y habiéndolo comprado, no está de más leer por ti mismo. Aunque, no es necesario, puedes dárselo inmediatamente a Lisa...

source: Я решил, что и мне самому будет полезно прочитать купленную для Лизы книгу. Вдруг, тем самым, я что-то для себя интересное открою...
french: J’ai décidé qu’il serait utile pour moi de lire le livre que j’ai acheté pour Lisa. Je vais peut-être découvrir quelque chose d’intéressant pour moi-même...
italian: Ho deciso che mi sarebbe stato utile leggere il libro che ho comprato per Lisa. Improvvisamente, scoprirò qualcosa di interessante per me stesso...
spanish: Decidí que sería útil para mí leer el libro que compré para Lisa. De repente, descubriré algo interesante para mí ...

source: Нужно набраться терпения и прочитать эту книгу...
french: Il faut être patient et lire ce livre...
italian: Devi essere paziente e leggere questo libro ...
spanish: Hay que ser paciente y leer este libro...

source: Книга прочитана! Не то, чтобы много всего нового я для себя открыл, но есть то, что может помочь нам с Лизой ещё больше сблизиться. А пока можно ей книжку подарить...
french: Le livre est lu ! Ce n’est pas que j’ai découvert beaucoup de nouvelles choses, mais il y a quelque chose qui peut aider Lisa et moi à nous rapprocher encore plus. En attendant, je peux lui donner le livre...
italian: Il libro si legge! Non è che io abbia scoperto un sacco di cose nuove, ma c'è qualcosa che può aiutare Lisa e io ad avvicinarci ancora di più. Nel frattempo, puoi darle un libro...
spanish: ¡El libro se lee! No es que haya descubierto muchas cosas nuevas, pero hay algo que puede ayudar a Lisa y a mí a acercarnos aún más. Mientras tanto, puedes darle un libro ...

source: Подарить можно в любое время, когда Лиза не особо занята...
french: Je peux le donner à tout moment, lorsque Lisa n’est pas particulièrement occupée...
italian: Puoi dare in qualsiasi momento quando Lisa non è particolarmente impegnata...
spanish: Puedes dárselo en cualquier momento cuando Lisa no esté particularmente ocupada...

source: Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Нужно будет поинтересоваться через какое-то время, что она об этой книге думает...
french: J’ai donné à Lisa un livre qui contient de nombreuses réponses à ses questions. Je vais devoir lui demander au bout d’un moment ce qu’elle pense de ce livre...
italian: Ho dato a Lisa un libro che contiene molte risposte alle sue domande. Dovrò chiederle dopo un po' cosa ne pensa di questo libro...
spanish: Le di a Lisa un libro que contiene muchas respuestas a sus preguntas. Tendré que preguntarle después de un rato qué piensa de este libro...

source: Не факт, что Лиза прочитает её быстро. Нужно ждать...
french: Il n'est pas sûr que Lisa le lira rapidement. Il faut attendre...
italian: Non il fatto che Lisa lo leggerà rapidamente. Dobbiamo aspettare...
spanish: No es un hecho de que Lisa lo leerá rápidamente. Tenemos que esperar...

source: Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Да мне и самому было бы полезно её почитать, но лень. Нужно будет поинтересоваться через какое-то время, что она об этой книге думает...
french: J'ai donné à Lisa un livre qui contient beaucoup de réponses à ses questions. Oui, je serais utile de le lire moi-même, mais paresse. vous Devrez demander après un certain temps ce qu'elle pense de ce livre...
italian: Ho dato a Lisa un libro che contiene molte risposte alle sue domande. Sì, sarebbe utile per me leggerlo da solo, ma pigrizia. dovrò chiedere dopo un po' cosa ne pensa di questo libro...
spanish: Le di a Lisa un libro que contiene muchas respuestas a sus preguntas. Sí, sería útil para mí leerlo yo mismo, pero me da pereza. Tendré que preguntarle después de un tiempo qué piensa de este libro...

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! В обмен на возможность подглядывать за этим процессом и кое-каким бонусом, с которым мне нужно будет определиться со временем, я согласился его поддержать. Мы же с ним как-никак "друзья".
french: Seulement j'ai donné à Lisa un livre sur l'éducation sexuelle, comme Eric l'a dessiné. Il, vous voyez, avec ma mère, va s'occuper de son éducation sexuelle! En échange de la possibilité d'espionner ce processus et d'un bonus avec lequel je devrais décider du temps, j'ai accepté de le soutenir. On est "amis" avec lui.
italian: Sono stato l'unico a dare a Lisa un libro sull'educazione sessuale, eric si è subito presentato. Lui, vedete, insieme a mia madre, si occuperà della sua educazione sessuale! In cambio della possibilità di spiare questo processo e qualche bonus che dovrò decidere nel tempo, ho accettato di sostenerlo. Lui ed io siamo "amici" dopo tutto.
spanish: Yo fui la única que le dio a Lisa un libro sobre educación sexual, eric apareció de inmediato. ¡Él, ya ves, junto con mi madre, va a asumir su educación sexual! A cambio de poder espiar este proceso y algún bono que tendré que decidir con el tiempo, acepté apoyarlo. Él y yo somos "amigos" después de todo.

source: Интересно, каким образом Эрик собирается втереться в доверие к Лизе? Так или иначе, скоро это станет ясно...
french: Je me demande comment Eric va gagner la confiance de Lisa ? Quoi qu’il en soit, cela va bientôt devenir clair...
italian: Mi chiedo come farà Eric a guadagnare la fiducia di Lisa? Ad ogni modo, diventerà presto chiaro ...
spanish: Me pregunto cómo Eric se va a ganar la confianza de Lisa. De todos modos, pronto va a quedar claro...

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! Не смотря на то, что мы с ним "дружим", я постарался убедить его, что Лизе ещё рановато это познавать... Это не особо помогло, но Эрик дал мне пару недель на "чтение книг по теме сексуального образования" с Лизой. По крайней мере, я выиграл немного времени, которое стоит использовать с умом...
french: Seulement j'ai donné à Lisa un livre sur l'éducation sexuelle, comme Eric l'a dessiné. Il, vous voyez, avec ma mère, va s'occuper de son éducation sexuelle! Malgré le fait que nous sommes "amis", j'ai essayé de le convaincre que Lisa était encore trop tôt pour le savoir... Ça n'a pas beaucoup aidé, mais Eric m'a donné quelques semaines pour "lire des livres sur l'éducation sexuelle" avec Lisa. Au moins, j'ai gagné un peu de temps qui vaut la peine d'être utilisé à bon escient...
italian: Sono stato l'unico a dare a Lisa un libro sull'educazione sessuale, eric si è subito presentato. Lui, vedete, insieme a mia madre, si occuperà della sua educazione sessuale! Nonostante il fatto che siamo "amici" con lui, ho cercato di convincerlo che era troppo presto per Lisa per saperlo... Non ha aiutato molto, ma Eric mi ha dato un paio di settimane per "leggere libri sull'educazione sessuale" con Lisa. Almeno ho vinto un po 'di tempo che vale la pena usare saggiamente...
spanish: Yo fui la única que le dio a Lisa un libro sobre educación sexual, eric apareció de inmediato. ¡Él, ya ves, junto con mi madre, va a asumir su educación sexual! A pesar de que somos "amigos" de él, traté de convencerlo de que era demasiado pronto para que Lisa supiera esto... Realmente no ayudó, pero Eric me dio un par de semanas para "leer libros sobre educación sexual" con Lisa. Al menos he ganado un tiempo que vale la pena usar sabiamente ...

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! Я, естественно, отказался ему в этом содействовать. Враждовать, так враждовать! Вряд ли теперь у меня есть много времени, чтобы избавиться от него, так что нужно скорее искать такой способ...
french: Seulement j'ai donné à Lisa un livre sur l'éducation sexuelle, comme Eric l'a dessiné. Il, vous voyez, avec ma mère, va s'occuper de son éducation sexuelle! j'ai naturellement refusé de l'aider. Inimitié, donc inimitié! Il est peu probable que maintenant j'ai beaucoup de temps pour m'en débarrasser, donc il faut plutôt chercher un tel moyen...
italian: Sono stato l'unico a dare a Lisa un libro sull'educazione sessuale, eric si è subito presentato. Lui, vedete, insieme a mia madre, si occuperà della sua educazione sessuale!, naturalmente, mi sono rifiutato di assisterlo in questo. Per faide, così per inimicizia! Non penso di avere molto tempo per sbarazzarmene ora, quindi ho bisogno di cercare quel modo prima...
spanish: Yo fui la única que le dio a Lisa un libro sobre educación sexual, eric apareció de inmediato. ¡Él, ya ves, junto con mi madre, va a asumir su educación sexual! , por supuesto, me negué a ayudarlo en esto. ¡A la disputa, así que a la enemistad! No creo que tenga mucho tiempo para deshacerme de él ahora, así que necesito buscar esa manera antes ...

source: Как выяснилось, Эрик проплатил репетитора для Лизы по воскресеньям, чтобы улучшить её оценки, а в действительности, чтобы втереться к ней в доверие. Но не сейчас, ведь у меня есть немного времени, прежде чем Эрик начнёт лезть к Лизе.
french: Il s’est avéré qu’Eric payerait un tuteur pour Lisa le dimanche pour améliorer ses notes, mais en fait, c'est pour gagner sa confiance. Maintenant, j’ai un peu de temps avant qu’Eric ne commence à draguer Lisa.
italian: Come si è scoperto, Eric ha pagato un tutor per Lisa la domenica per migliorare i suoi voti, ma in realtà, per guadagnare la sua fiducia. Ora lui e mia madre faranno lezioni di educazione sessuale per Lisa il lunedì.
spanish: Resultó que Eric le pagaba a un tutor para Lisa los domingos para mejorar sus calificaciones, pero de hecho es para ganarse su confianza. Ahora él y mi mamá estarán haciendo clases de educación sexual para Lisa los lunes.

source: Пока у меня есть дополнительное время на то, чтобы больше сблизиться с Лизой, Эрик к ней не сунется...
french: Tant que j’aurai du temps pour me rapprocher de Lisa, Eric ne s’approchera pas d’elle...
italian: Finché avrò più tempo per avvicinarmi a Lisa, Eric non si avvicinerà a lei...
spanish: Mientras tenga tiempo extra para acercarme a Lisa, Eric no se acercará a ella...

source: Нужно приглядывать за тем, чему они там Лизу обучают. Вдруг получится узнать что-то важное...
french: Je dois garder un œil sur ce qu’ils enseignent à Lisa. Je vais peut-être apprendre quelque chose d’important...
italian: Devi tenere d'occhio ciò che stanno insegnando a Lisa lì. Improvvisamente, imparerai qualcosa di importante ...
spanish: Tienes que estar atento a lo que le están enseñando a Lisa allí. De repente, aprenderás algo importante...

source: Потребуются успехи в возможности "Блог"...
french: Il faudra réussir dans 'l'opportunité' : 'Blog'...
italian: Ci vorrà successo nella capacità "Carota o bastone?". ...
