Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Стоит последить за Алисой через скрытые камеры. Как знать, что она ещё может отчудить, пока будет на веселе после фут-джоба до того, как ляжет спать...
french: Il vaut la peine de suivre Alice à travers les caméras cachées. Qui sait ce qu’elle peut encore faire pendant qu’elle se détends, après le travail des pieds, avant d’aller au lit ...
italian: Vale la pena seguire Alice attraverso telecamere nascoste. Chissà con cosa può ancora farla franca mentre è divertente dopo il lavoro a piedi prima di andare a letto...
spanish: Vale la pena ver a Alice a través de las cámaras ocultas. Quién sabe qué más puede hacer, mientras se divierte después de un trabajo de pies antes de irse a la cama...

source: Ухх... А моя сестрёнка ловко управляется со своей розовой игрушкой! Неужели это мой массаж её так завёл? Похоже на то. А конфеты её только раззадорили и она хочет ещё... Не означает ли это, что я могу зайти куда дальше во время массажа её ног?
french: Euh... Et ma sœur manie habilement son jouet rose! Est-ce mon massage qui l’a fait si bien se lâcher? C’est comme ça. Et les chocolats l’ont juste mise en appétit et elle en veut plus... Cela ne signifie-t-il pas que je peux aller beaucoup plus loin en massant ses jambes ?
italian: Uh... E mia sorella maneggia abilmente il suo toy rosa! È il mio massaggio che l'ha fatta iniziare così tanto? È così. E le caramelle l'hanno appena fatta arrabbiare e lei vuole di più... Questo non significa che posso andare molto oltre mentre le massaggio le gambe?
spanish: Wow... ¡Y mi hermanita maneja hábilmente su juguete rosa! ¿Fue mi masaje lo que la excitó así? Parece que es así. Y los caramelos solo la provocaron y ella quiere más... ¿Significa esto que puedo ir mucho más lejos mientras masajeo sus piernas?

source: Пора покорять новые вершины в массаже ног Алисы у ТВ...
french: Il est temps d'explorer de nouveaux horizons dans le massage des pieds d’Alice devant la télé...
italian: È tempo di conquistare nuove vette nel massaggio dei piedi di Alice in TV...
spanish: Es hora de conquistar nuevas alturas en el masaje de pies de Alice en la televisión...

source: Да-а-а-а... Она действительно была не против, чтобы мои руки двигались выше... Хоть одежда и отделяет мои пальцы от Алисиной киски, но я всё равно чувствую её и она обалденная! Правда, без двух конфет такое уже не провернуть, а это значит, что нужно ещё больше сближаться с Алисой... И, может быть, мне даже удастся проникнуть своими пальцами в святую святых!
french: Oui, oui... Cela ne la dérangeait vraiment pas que mes mains bougent vers plus haut... Même si les vêtements séparent mes doigts d’Alice, je la sens toujours et elle est géniale! Certes, sans deux chocolats, cela ne peut pas être possible, ce qui signifie que je devrais me rapprocher encore plus d’Alice ... Et peut-être que je peux même mettre mes doigts dans le saint des saints!
italian: Sì, sì... Non le importava davvero che le mie mani si muovesse più in alto. . . Anche se i vestiti separano le mie dita da quella di Alice, la sento ancora ed è fantastica! È vero, senza due canne questo non può essere manovellato, il che significa che devi avvicinarti ancora di più ad Alice ... E forse posso anche mettere le dita nel santo dei santi!
spanish: Si... Realmente no le importó que mis manos se movieran más arriba... Aunque la ropa separa mis dedos del coño de Alice, ¡todavía la siento y es increíble! Es cierto, sin dos dulces, esto ya no se puede hacer, lo que significa que debemos acercarnos aún más a Alice... ¡Y tal vez incluso pueda penetrar con mis dedos en el lugar santísimo!

source: Нужно больше сближаться с Алисой в экстремальных ситуациях. Для этого потребуются успехи в возможности "Арахнофобия"...
french: Je dois me rapprocher d’Alice dans des situations extrêmes. Cela nécessitera des progrès dans 'l'opportunité' : 'Arachnophobie'...
italian: Dobbiamo avvicinarci ad Alice in situazioni estreme. Ciò richiederà progressi nella capacità di "aracnofobia" ...
spanish: Necesitamos acercarnos a Alice en situaciones extremas. Esto requerirá avances en la capacidad de "Aracnofobia"...

source: Стоит попробовать не торопиться довести Алису до оргазма в самый последний момент...
french: Il vaut peut-être la peine d’essayer de ne pas se presser et d’amener Alice à l’orgasme au tout dernier moment ...
italian: Vale la pena cercare di non affrettarsi a portare Alice all'orgasmo all'ultimo momento ...
spanish: Vale la pena tratar de no apresurarse para llevar a Alice al orgasmo en el último momento...

source: Так-то лучше! Если не торопиться, то Алиса даже позволяет стянуть с неё одежду, лишь бы я не останавливался и продолжал ласкать её киску. И казалось бы, всё здорово, но с помощью конфет далеко зайти с Алисой мне не удастся, потому что она ничего не помнит... Она уже не так резко реагирует на мои стояки, так что можно попробовать просунуть член в её ножки при массаже у ТВ, без конфет?
french: C’est mieux! Si je prends mon temps, Alice me laisse même enlever ses vêtements, si seulement je ne m’arrêtais pas et que je continuais à la caresser. Et il semblerait que tout soit génial, mais avec l’aide de chocolat, je ne pourrai pas aller loin avec Alice, car elle ne se souviendra de rien ... Elle ne réagit plus aussi brusquement à mes érections, alors pourrais-je essayer de me coller entre ses jambes lorsqu’elle est massée devant la télévision, sans les chocolats?
italian: Così va meglio! Se ti prendi il tuo tempo, Alice ti lascia anche toglierti i vestiti, se solo non mi fermassi e continuo ad accarezzarla. E sembrerebbe che tutto sia fantastico, ma con l'aiuto delle caramelle non sarò in grado di andare lontano con Alice, perché non ricorda nulla ... Non reagisce più così bruscamente ai miei riser, quindi puoi provare a infilarmi nelle sue gambe quando mi massaggio in TV, senza caramelle?
spanish: ¡Es mejor! Si me tomo mi tiempo, Alice incluso me deja quitarme la ropa, si no me detuviera y siguiera acariciándola. Y parece que todo es increíble, pero con la ayuda de los dulces no podré llegar muy lejos con Alice porque no recordará nada... Ya no reacciona tan bruscamente a mis erecciones, así que podría intentarlo. meterme entre sus piernas cuando la masajean frente al televisor, sin los dulces?

source: Стоит рискнуть и во время массажа ног Алисы у ТВ без конфет, попробовать высунуть свой член и посмотреть на её реакцию...
french: Cela vaut la peine de tenter ma chance pendant le massage des pieds d’Alice devant la télé sans chocolat, je vais essayé de sortir ma bite et regarder sa réaction...
italian: Vale la pena rischiare durante il massaggio dei piedi di Alice alla TV senza caramelle, provare a sporgere il tuo e guardare la sua reazione ...
spanish: Vale la pena correr el riesgo y durante el masaje de piernas de Alice junto al televisor sin dulces, intenta sacar el pene y ver su reacción...

source: А ведь всё вышло намного лучше, чем я думал. Я ожидал жестокого избиения от Алисы, но она относительно спокойно отреагировала на то, что я делал. Да, немного повозмущалась, но ей понравилось... пока она не поняла, что дрочит мне ногами. Это обязательно нужно будет повторить...
french: Mais cela s’est avéré beaucoup mieux que je ne le pensais. Je m’attendais à un passage à tabac brutal de la part d’Alice, mais elle a réagi relativement calmement à ce que je faisais. Oui, j’étais un peu excité, mais elle aimait ça... jusqu’à ce qu’elle se rende compte qu’elle me caressait avec ses pieds. Cela devra certainement être répété...
italian: Ma si è rivelato molto meglio di quanto pensassi. Mi aspettavo un pestaggio brutale da parte di Alice, ma lei ha reagito con relativa calma a quello che stavo facendo. Sì, ero un po' remoro, ma a lei piaceva... finché non si rese conto che mi stava prendendo a calci. Questo avrà sicuramente bisogno di essere ripetuto ...
spanish: Pero todo resultó mucho mejor de lo que pensaba. Esperaba una fuerte paliza de Alice, pero ella reaccionó con relativa calma a lo que estaba haciendo. Sí, estaba un poco indignada, pero le gustó... hasta que se dio cuenta de que me estaba pajeando. Esto definitivamente tendrá que repetirse...

source: Стоит снова рискнуть. Хуже не будет...
french: Cela vaut à nouveau le risque. Ça ne va pas empirer...
italian: Vale di nuovo il rischio. Non andrà peggio...
spanish: Vale la pena el riesgo de nuevo. No va a ser peor...

source: Алиса либо не ожидала, что я проверну то же самое, что и в прошлый раз, либо ожидала и просто развыступалась, чтобы не казаться такой же извращенкой, как и я сам! В любом случае, теперь она не против ТАКОГО массажа, но только если ей не будет слишком щекотно. Я уж постараюсь, чтобы не было...
french: Alice ne s’attendait pas à ce que je fasse la même chose que la dernière fois, ou elle a attendait ça et s’est juste levée pour ne pas sembler aussi perverse que moi! Dans tous les cas, maintenant elle n’est pas contre un tel massage, mais seulement si elle n'est pas trop chatouilleuse. Je vais essayer de le faire...
italian: Alice o non si aspettava che facessi la stessa cosa l'ultima volta, o ha aspettato e si è alzata in piedi in modo da non sembrare pervertita come me! In ogni caso, ora non è contraria a un TALE massaggio, ma solo se non sarà troppo solleticata. Cercherò di non avere...
spanish: ¡Alice no esperaba que yo hiciera lo mismo que la última vez, o esperaba y se desvió de su camino para no parecer tan perversa como yo! En cualquier caso, ahora ella no está en contra de TAL masaje, pero solo si no siente demasiadas cosquillas. Intentaré que no haya...

source: Похоже, всё офигенно! Мы наконец-то сошлись на том, что нам обоим это всё нравится. Я так думаю, можно даже попробовать помассировать её ноги выше ступней, а вот ещё выше лучше пока не лезть, всё-таки Алиса трезвая... Но, думаю, это изменится, когда я попрактикуюсь в массаже у профессионалов!
french: Tout semble génial! Nous avons finalement convenu que nous l’aimions tous les deux. Je pense que oui, je peux même essayer de masser ses jambes au-dessus des genoux, mais encore plus haut, il vaut mieux ne pas encore grimper vers sa chatte, après tout, Alice est prude... Mais je pense que cela changera lorsque je pratiquerais le massage comme un professionnel!
italian: Tutto sembra fantastico! Alla fine abbiamo convenuto che ci piace a entrambi. Penso di sì, puoi anche provare a massaggiarle le gambe sopra i piedi, ma ancora più in alto è meglio non arrampicarsi ancora, dopotutto, Alice è sobria ... Ma penso che cambierà quando pratico il massaggio con i professionisti!
spanish: ¡Todo parece increíble! Finalmente acordamos que a los dos nos gusta. Creo que sí, incluso puedes intentar masajear sus piernas por encima de los pies, pero aún más alto es mejor no escalar todavía, después de todo, Alice está sobria... ¡Pero creo que eso cambiará cuando practique masajes con profesionales!

source: Должно быть теперь, после того, чего я добился без конфет, их понадобится меньше, чем раньше? По крайней мере на то, что уже было. А вот для чего-то нового, без двух конфет точно не обойдётся...
french: Maintenant, après ce que j’ai réalisé sans chocolats, aura-t-il moins de fun qu’avant? Du moins pour ce qui a déjà été fait. Mais pour quelque chose de nouveau, sans deux chocolats je ne peux tout simplement rien faire ...
italian: Dovrebbe essere ora, dopo quello che ho ottenuto senza caramelle, avrà bisogno di meno di prima? Almeno per quello che è già stato. Ma per qualcosa di nuovo, senza due cande proprio non può fare ...
spanish: ¿Debería ser ahora, después de lo que logré sin dulces, necesitará menos que antes? Al menos para lo que ya ha sido. Pero para algo nuevo, sin dos caramelos simplemente no se puede hacer...

source: Теперь Алиса считает своим долгом приласкать меня не только шаловливыми ногами за массаж, но и пустить в ход свой не менее шаловливый ротик! Пока что я не хочу рисковать и засаживать свой член как можно глубже ей в рот, но когда наши отношения станут ещё лучше, уххх... Держись, сестрёнка... Тебе будет нелегко!
french: Maintenant, Alice considère qu’il est de son devoir de me caresser non seulement avec des pieds coquins pour un massage, mais aussi d’utiliser sa bouche tout aussi coquine! Je ne veux pas risquer de planter mon sexe plus profondément dans sa bouche si possible, mais quand notre relation sera encore meilleure, sa respiration sifflante... Attends, ma sœur... Ce ne sera pas facile pour toi!
italian: Ora Alice considera suo dovere accarezzarmi non solo con i piedi cattivi per un massaggio, ma anche per usare la sua bocca altrettanto cattiva! Non voglio rischiare di piantarle il più profondamente possibile nella sua bocca, ma quando il nostro rapporto è ancora migliore, respiro sibilante ... Aspetta, sorella... Non sarà facile per te!
spanish: ¡Ahora Alice considera que es su deber acariciarme no solo con sus traviesos pies para un masaje, sino también usar su boca no menos juguetona! Hasta ahora, no quiero arriesgarme a meter mi polla lo más profundo posible en su boca, pero cuando nuestra relación mejore aún más, uhhh... Espera, hermana... ¡No será fácil para ti!

source: Наставник
french: Mentor
italian: Mentore
spanish: Mentor

source: Кажется, Лиза совсем ничего не знает о мальчиках. Возможно, она даже порно ни разу не видела, раз так удивилась обычному утреннему стояку. Может быть, стоит заняться просветительской деятельностью среди своей младшей сестрёнки? Но с чего начать?
french: Lisa ne semble rien savoir du tout sur les garçons. Peut-être n’en avait-elle même jamais vu, car elle était si surprise par mon réveil inhabituel. Peut-être devrais-je faire des activités éducatives avec ma sœur cadette? Mais par où commencer ?
italian: Lisa non sembra sapere nulla dei ragazzi. Forse non aveva mai nemmeno visto, dal momento che era così sorpresa dal solito riser mattutino. Forse dovresti fare attività educative tra tua sorella minore? Ma da dove cominciare? Parlare?
spanish: Lisa parece no saber nada de chicos. Quizás nunca había visto pornografía, ya que estaba tan sorprendida por la habitual erección matutina. ¿Quizás deberías participar en actividades educativas con tu hermana pequeña? ¿Pero por dónde empiezas?

source: Для начала, нужно поговорить об этом с Лизой...
french: Tout d’abord, je dois en parler à Lisa...
italian: Innanzitutto, dobbiamo parlarne con Lisa ...
spanish: Primero, tenemos que hablar con Lisa al respecto...

source: Я поговорил с Лизой и стало ясно, что для того, чтобы чему-то учить, нужно сначала завоевать её доверие. Чтобы я не считался озабоченным извращенцем и мои стояки стали для Лизы чем-то естественным... и даже любопытным... А на это нужно время. Пусть привыкает.
french: J’ai parlé à Lisa et il est devenu clair que pour lui enseigner quelque chose, il faut d’abord gagner sa confiance. Pour que je ne sois pas considérée comme un pervers et que mes érections deviennent quelque chose de naturel pour Lisa... et même une curiosité pour elle... Et cela prend du temps. La laisser s’y habituer.
italian: Ho parlato con Lisa ed è diventato chiaro che per insegnare qualcosa, devi prima guadagnare la sua fiducia. In modo da non essere considerato un pervertito preoccupato e i miei riser diventare qualcosa di naturale per Lisa ... e anche curioso... E ci vuole tempo. Lascia che si abit a questo.
spanish: Hablé con Lisa y quedó claro que para enseñar algo, primero debes ganarte su confianza. Para que no me consideren un pervertido preocupado y mis erecciones se conviertan en algo natural para Lisa... e incluso curioso... Y esto lleva tiempo. Deja que se acostumbre.

source: Не стоит просыпаться раньше Лизы, иначе она не привыкнет к моему "приподнятому" состоянию...
french: Je ne dois pas me réveiller avant Lisa, sinon elle ne s’habituera pas à mon état 'dur' le matin...
italian: Non svegliarti prima di Lisa, altrimenti non si abiterà al mio stato "elevato"...
spanish: No te despiertes antes que Lisa, de lo contrario no se acostumbrará a mi estado "elevado"...

source: Лиза снова увидела мой утренний стояк. На этот раз маму она не позвала, что уже хорошо. Хотя, смотрела она на мой член не только с подозрением, но ещё и с интересом. По крайней мере, мне так показалось. Думаю, нужно с ней об этом поговорить...
french: Lisa a revu mon sexe dur tôt le matin. Cette fois, elle n’a pas appelé sa mère, ce qui est bien. Bien qu’elle m’ait regardé non seulement avec suspicion, mais aussi avec intérêt. C’est du moins ce que je pensais. Je pense qu’il faut lui en parler...
italian: Lisa ha visto di nuovo il mio riser mattutino. Questa volta non ha chiamato sua madre, il che è buono. Anche se, ha guardato il mio non solo con sospetto, ma anche con interesse. O almeno così pensavo. Penso che dobbiamo parlarne con lei...
spanish: Lisa volvió a ver mi levantador matutino. Esta vez no llamó a su madre, lo cual es bueno. Aunque, ella me miró no solo con sospecha, sino también con interés. O eso pensé. Creo que tenemos que hablar con ella al respecto...

source: Чем раньше поговорю с ней об этом, тем лучше...
french: Plus tôt je lui en parlerais, mieux ce sera...
italian: Prima ne parlo con lei, meglio è...
spanish: Cuanto antes hable con ella al respecto, mejor...

source: Это, конечно, не точно, но Лиза хотела потрогать мой член, думая, что я спал. И судя по её реакции на то, что я это увидел, даже она сама с себя удивилась. Посмотрим, что она потом об этом скажет...
french: Ce n’est certainement pas exact, mais il me semble que Lisa voulait me toucher pendant que je dormais. Et à en juger par sa réaction au fait que je l’ai vue, elle a été surprise par elle-même. On verra ce qu’elle a à dire à ce sujet...
italian: Certamente non è accurato, ma Lisa voleva toccare il mio pensiero che stavo dormendo. E a giudicare dalla sua reazione al fatto che l'ho visto, anche lei è stata sorpresa da sola. Vedremo cosa ha da dire al riguardo...
spanish: Ciertamente no es exacto, pero Lisa quería tocar mi pensamiento de que estaba dormida. Y a juzgar por su reacción al hecho de que lo vi, incluso ella se sorprendió sola. Veremos qué tiene que decir al respecto...

source: Похоже, интерес Лизы к противоположному полу и всему, что связано со взрослой жизнью, растёт не по дням, а по часам. Не знаю уж, мой стоящий по утрам член так её раззадорил или ещё что-то, но она согласилась меня слушаться по вопросам о мальчиках и всем этим взрослым штучкам... Вот только прежде, чем учить, может быть стоит самому чему-то научиться? А самое главное - при этом ничего не испортить, а то она снова откажется...
french: Il semble que l’intérêt de Lisa pour le sexe opposé et tout ce qui concerne l’âge adulte augmente à pas de géant. Je ne sais pas si j’étais si en colère contre elle le matin ou quelque chose comme ça, mais elle a accepté de m’écouter sur les garçons et tous ces trucs d'adultes ... C’est juste avant de lui enseigner, peut-être devrais-je apprendre quelque chose moi-même? Et surtout - en même temps, pour ne rien gâcher, sinon elle refusera à nouveau ...
italian: Sembra che l'interesse di Lisa per il sesso opposto e tutto ciò che riguarda l'età adulta stia crescendo a passi da gigante. Non so se ero così arrabbiato con lei la mattina o qualcosa del genere, ma lei ha accettato di ascoltarmi dei ragazzi e di tutte queste cose cresciute... Questo è appena prima di insegnare, forse dovresti imparare qualcosa da solo? E, soprattutto, allo stesso tempo non rovinare nulla, o lei rifiuterà di nuovo...
spanish: Parece que el interés de Lisa en el sexo opuesto y todo lo relacionado con la edad adulta está creciendo a pasos agigantados. No sé si estaba tan enojada con ella por la mañana o algo así, pero ella accedió a escucharme sobre los chicos y todas estas cosas cultivadas ... Eso es justo antes de enseñar, ¿tal vez deberías aprender algo tú mismo? Y lo más importante, al mismo tiempo, para no estropear nada, o ella se negará de nuevo ...

source: С Лизой стоит больше сблизиться, чтобы она больше доверяла мне и тому, чему я буду её учить. Потребуются успехи в возможности "Школьница"...
french: Cela vaut la peine de se rapprocher de Lisa pour qu’elle me fasse confiance et je vais lui apprendre davantage. Il faudra réussir dans 'l'opportunité' : 'Collégienne'...
italian: Vale la pena avvicinarsi a Lisa in modo che si fidi di me e di ciò che le insegnerò di più. Ci vorrà successo nella possibilità di "Schoolgirl"...
spanish: Vale la pena acercarse a Lisa para que confíe en mí y en lo que le enseñaré. Se necesitará éxito en la posibilidad de "Colegiala"...

source: Итак, Лиза поинтересовалась, чему же я собираюсь её учить. И сразу же поставила меня в глупую ситуацию. Я вроде бы должен её учить, но сам не умею даже целоваться! Нужно срочно найти кого-то, кто бы мне помог в этом... Да, легко сказать...
french: Alors, Lisa m’a demandé ce que j’allais lui apprendre. Et m’a immédiatement mis dans une situation stupide. Je dois lui apprendre, mais je ne peux pas l’embrasser moi-même je ne sais pas le faire! J’ai un besoin urgent de trouver quelqu’un pour m’aider pour cela... Ouais, c’est facile à dire...
italian: Così, Lisa mi chiese cosa le avrei insegnato. E immediatamente mi ha messo in una situazione stupida. Devo insegnarle, ma non riesco nemmeno a baciarmi! Ho urgente bisogno di trovare qualcuno che mi aiuti con questo... sì, è facile dirlo...
spanish: Entonces, Lisa me preguntó qué le iba a enseñar. E inmediatamente me puso en una situación estúpida. Tengo que enseñarle, ¡pero ni siquiera puedo besarme! Necesito urgentemente encontrar a alguien que me ayude con esto... Sí, es fácil de decir...

source: Стоит поговорить об этом с Алисой и мамой. Сомневаюсь, что они мне чем-то помогут, но попытка - не пытка...
french: Cela vaut la peine d’en parler à Alice et à ma mère. Je doute qu’elles m’aident de quelque manière que ce soit, mais de le faire n’est pas une torture...
italian: Vale la pena parlarne con Alice e sua madre. Dubito che mi aiuteranno in qualche modo, ma il tentativo non è tortura...
spanish: Vale la pena hablar con Alice y su madre al respecto. Dudo que me ayuden de alguna manera, pero el intento no es tortura...

source: Ещё есть небольшая надежда на тётю Киру. Но не стоит к ней вот так сразу лезть с вопросами о поцелуях. Потребуются успехи в возможности "Любимая тётя"...
french: Il y a encore un peu d’espoir pour tante Kira. Mais je ne dois pas aller immédiatement vers elle avec des questions sur les baisers. Il faudra réussir dans 'l'opportunité' : 'Tante bien-aimée'...
italian: C'è ancora un po' di speranza per zia Kira. Ma non salire immediatamente da lei con domande sul bacio. Ci vorrà il successo nell'opportunità "Amata zia"...
spanish: Todavía hay un poco de esperanza para la tía Kira. Pero no deberías acudir a ella así de inmediato con preguntas sobre los besos. Se necesitará progreso en la función de la tía amada...

source: Ещё есть небольшая надежда на тётю Киру. Она женщина интересная и открытая. Может, что-то дельное и посоветует...
french: Il y a encore de l’espoir pour tante Kira. C’est une femme intéressante et ouverte. Peut-être essayer quelque chose de sensé et de prudent...
italian: C'è ancora un po' di speranza per zia Kira. È una donna interessante e aperta. Forse qualcosa di sensato e consigliare...
spanish: Todavía hay un poco de esperanza para la tía Kira. Es una mujer abierta e interesante. Quizás algo sensata y me aconseje...
