Repository: DonRP/BBAS
Catalog: game/*/*/09_opportunities.po
Languages: french, italian, spanish

source: Почему бы не составить Алисе компанию, когда она смотрит ТВ? А чтобы не сидеть без дела, можно и массаж ей сделать. Только нужно хоть какими-то знаниями обзавестись в этом деле...
french: Pourquoi ne pas tenir compagnie à Alice quand elle regarde la télévision? Et pour ne pas rester inactif, je peux la masser. Seulement j'ai besoin d’au moins quelques connaissances à acquérir en la matière ...
italian: Perché non tenere compagnia ad Alice quando guarda la TV? E per non stare seduto inattivo, puoi massaggiarla. Solo tu hai bisogno di almeno un po 'di conoscenza da acquisire in questa materia ...
spanish: ¿Por qué no hacer compañía a Alice cuando ve la televisión? Y para no quedarse de brazos cruzados, puedes hacerle un masaje. Solo necesitas adquirir al menos algunos conocimientos en este asunto...

source: Чтобы лезть к Лизе с расспросами о её однокласснике, лучше сперва позаботиться о том, чтобы у неё было хорошее настроение...
french: Pour parler à Lisa des questions sur sa camarade de classe, il est préférable de s’assurer d’abord qu’elle ai de bonne humeur ...
italian: Per arrivare a Lisa con domande sulla sua compagna di classe, è meglio prima assicurarsi che abbia un buon umore ...
spanish: Para llegar a Lisa con preguntas sobre su compañero de clase, es mejor asegurarse primero de que tenga un buen estado de ánimo...

source: С тётей Кирой о стольком можно поговорить! Нужно успевать, пока она нежится на солнце...
french: Il y a tellement de choses à parler à tante Kira! Il faut avoir le temps pendant qu'elle se prélasse au soleil...
italian: Puoi parlare con zia Kira di così tanto! Devi tenere il passo mentre lei è in ovatta al sole ...
spanish: ¡Hay tanto de qué hablar con la tía Kira! Necesitas mantenerte al día mientras ella toma el sol...

source: Если мои сёстры увидят, что я подглядываю за тем, как они принимают душ, то у меня будет много проблем. Но вдруг их удастся чем-то задобрить...
french: Si mes sœurs me voient les espionner en prenant une douche, j’aurai beaucoup de problèmes. Mais elles pourraient être apaisées avec quelque chose...
italian: Se le mie sorelle mi vedono spiare loro mentre si fa la doccia, avrò molti problemi. Ma all'improvviso saranno in grado di placarli con qualcosa...
spanish: Si mis hermanas me ven espiando cómo se duchan, entonces voy a tener muchos problemas. Pero de repente podrán apaciguarlos con algo...

source: Эта возможность доступна только при дружбе с Эриком...
french: Cette 'opportunité' n’est disponible qu’avec une amitié avec Eric...
italian: Questa opportunità è disponibile solo con un'amicizia con Eric...
spanish: Esta función solo está disponible cuando eres amigo de Eric...

source: Эрик намекнул, что мне можно подглядывать за тем, чем они с мамой занимаются наедине. Теперь за ними спокойно можно подглядывать в спальне...
french: Eric a laissé entendre que je pouvais espionner ce que lui et sa mère faisaient en privé. Maintenant, je peux les espionner en toute sécurité dans la chambre à coucher ...
italian: Eric ha lasciato intendere che potevo spiare quello che lui e sua madre stavano facendo in privato. Ora puoi tranquillamente spiarli in camera da letto ...
spanish: Eric insinuó que podía espiar lo que él y mi madre estaban haciendo solos. Ahora puedo espiarlos de forma segura en el dormitorio...

source: Эрик явно проявляет к Алисе особый интерес. Нужно приглядывать за этой парочкой, когда они вместе. Но что-то непристойное может происходить и ночью, если вдруг не все будут спать...
french: Eric a clairement un intérêt particulier pour Alice. Je dois garder un œil sur ce couple quand ils sont ensemble. Mais quelque chose d'obscène peut se produire la nuit, si par hasard, tout le monde ne dort pas...
italian: Eric ha chiaramente un interesse speciale per Alice. Devi tenere d'occhio questa coppia quando sono insieme. Ma qualcosa di osceno può accadere di notte, se improvvisamente non tutti dormiranno ...
spanish: Eric claramente tiene un interés especial en Alice. Debes vigilar a esta pareja cuando están juntos. Pero algo obsceno puede pasar por la noche, si de repente no todos se duermen...

source: Нет смысла что-либо затевать в отношении Алисиной попки, пока её хотя бы раз не накажут голой...
french: Il ne sert à rien de s'attaquer au cul d'Alice jusqu'à ce qu'elle soit punie nue au moins une fois...
italian: Non ha senso iniziare nulla sul di Alisina fino a quando non viene punita nuda almeno una volta...
spanish: No tiene sentido empezar nada con el trasero de Alice hasta que sea castigada al menos una vez desnuda...

source: Я слишком мало защищал Алису от наказаний мамы...
french: J’ai trop peu défendu Alice de la punition de notre mère...
italian: Ho difeso Alice troppo poco dalla punizione di mia madre...
spanish: No protegí demasiado a Alice de los castigos de su madre...

source: Нужно опередить Эрика во всём, что он будет делать для Алисы. Особенно в дарении одежды...
french: Je dois devancer Eric dans tout ce qu’il fera pour Alice. Surtout dans les dons de vêtements...
italian: Devi anticipare Eric in tutto ciò che farà per Alice. Soprattutto nel regalo di vestiti...
spanish: Necesitamos adelantarnos a Eric en todo lo que hará por Alice. Sobre todo en el regalo de ropa...

source: Нужно и дальше защищать Алису от наказаний...
french: Il faut continuer à protéger Alice de la punition...
italian: È necessario continuare a proteggere Alice dalla punizione ...
spanish: Necesitamos continuar protegiendo a Alice del castigo...

source: Нужно больше времени проводить с мамой. Её утренние занятия йогой помогут нам сблизиться...
french: J’ai besoin de passer plus de temps avec ma mère. Ses cours de yoga du matin m'aidera à nous rapprocher...
italian: Ho bisogno di passare più tempo con mia madre. Le sue lezioni di yoga mattutine ci aiuteranno ad avvicinarci...
spanish: Necesitas pasar más tiempo con tu mamá. Sus clases de yoga por la mañana nos ayudarán a acercarnos...

source: Пока мама встречается с Эриком, мне не занять главное место в нашей семье, а значит потребуются успехи в возможности "Альфа"...
french: Pendant que ma mère sort avec Eric, je n'ai pas la place principale dans notre famille, ce qui signifie que j'ai besoin de succès dans la possibilité de 'alpha'...
italian: Finché mia madre esce con Eric, non potrò prendere il primo posto nella nostra famiglia, il che significa che ci vorrà un progresso nell'opportunità Alpha...

source: Эта возможность не доступна при дружбе с Эриком...
french: Cette possibilité n'est pas disponible avec l'amitié avec Eric...
italian: Questa opzione non è disponibile quando sei amico di Eric...
