Repository: DonRP/BBAS
Catalog: game/*/*/10_main_menu.po
Languages: french

source: {color=[lime]}Открыта детальная настройка для одного из костюмов %s в главном меню{/color}
french: {color =[lime]} le réglage détaillé de l'un des costumes %s est Ouvert dans le menu principal {/color}

source: {color=#00FF00}Открыт новый костюм %s для главного меню{/color}
french: {color=#00FF00}nouveau costume %s Ouvert pour le menu principal {/color}

source: Шорты
french: Short

source: Трусы
french: Culotte

source: Шапка
french: Chapeau

source: Борода
french: Barbe

source: Трусы #1
french: Culotte #1

source: Трусы #2
french: Culotte #2

source: Маечка
french: T-shirt

source: Минишортики
french: Mini-Short

source: Лиф
french: Corsage

source: Плавки
french: Slip

source: Лифчик
french: Soutien-gorge

source: Трусики
french: Culotte

source: Шапочка
french: Bonnet

source: Бант на шею
french: Arc autour du cou

source: Кружевное платье
french: Robe en dentelle

source: Чулочки
french: Bas

source: Топик
french: Sujet

source: Шортики
french: Short

source: Шляпка
french: Casquette

source: Бабочка на шею
french: Papillon autour du cou

source: Мишура на груди
french: Guirlande sur la poitrine

source: Минилиф
french: Minilifter

source: Миниплавки
french: Mini-flotteurs

source: Сорочка
french: Chemise

source: Свитер без рукавов
french: Pull sans manche

source: Откровенный корсет
french: Corset candide

source: Браслетики на запястья
french: Bracelets de poignet

source: Юбочка
french: Jupe

source: Штанишки
french: Culotte

source: Леденец на шею
french: Sucette sur le cou

source: Свитер с рукавами
french: Pull à manches longues

source: Колготки
french: Collant
