Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_05] Ты только там сильно не заглядывайся, куда не нужно! Я только сейчас поняла, что ты меня подловил со своим уговором не носить трусики. Лучше скорее продолжай массаж, пока я не расхотела... [nointeract]
italian: [Alice_05] Semplicemente non guardi molto lì dove non ne hai bisogno! Mi sono reso conto solo ora che mi hai catturato con la tua persuasione a non indossare mutandine. È meglio continuare il massaggio fino a quando non voglio... [nointeract]

source: [Alice_07] Макс... Обожаю то, какие чудеса творят твои руки... Но будь осторожен, высовывая свой член... Мне не должно быть слишком щекотно...
italian: [Alice_07] Max... Amo i miracoli che fanno le tue mani... Ma fai attenzione a sporgere il tuo... Non dovrei essere troppo solleticato...

source: [Max_02] Не будет.
italian: [Max_02] non lo farà.

source: [Alice_08] Ты так в себе уверен, Макс... Ну посмотрим... Просто продолжай массировать мои ножки. Они у меня любят твой твёрдый... настрой. [nointeract]
italian: [Alice_08] Sei così sicuro di te, Max... Beh, vedremo... Continua a massaggiarmi le gambe. Amano il tuo duro... umore. [nointeract]

source: [Alice_07] Да, моим ножкам становится так легко от твоих прикосновений... И они очень тебе благодарны. Чувствуешь, насколько?
italian: [Alice_07] sì, le mie gambe diventano così facili dal tuo tocco... E ti sono molto grati. Senti quanto?

source: [Max_03] А как же... Они у тебя шаловливые...
italian: [Max_03] Che dire... Sono cattivi...

source: [Alice_04] Они у меня такие... Любят помассировать кое-что большое и твёрдое... [nointeract]
italian: [Alice_04] li ho così... A loro piace massaggiare qualcosa di grande e duro... [nointeract]

source: [Max_04] {m}Похоже, Алиса не на шутку завелась! Она всё активнее дрочит мне своими ножками... Почему бы и мне не поласкать её киску, она ведь так близко и ничем на этот раз не прикрыта...{/m} [nointeract]
italian: [Max_04] {m}Sembra che Alice sia uno scherzo! Mi scuote sempre più le gambe... Perché non la accarezzo, è così vicina e non coperta da nulla questa volta... {/m} [nointeract]

source: [Alice_09] Ммм, Макс... Да... Какой же у меня похотливый брат! Как приятно!
italian: [Alice_09] Mmm, Max... Sì... Che fratello lussurioso ho! Che bello!

source: [Max_02] {m}Ухх... Алиса начала сама тереться об мои пальцы! Теперь, она уже не хочет останавливаться...{/m}
italian: [Max_02] {m}Uh Alice ha iniziato a strofinarsi contro le mie dita! Ora, lei non vuole fermarsi... {/m}

source: [Alice_11] Мне так тепло... там внизу... Кажется, я уже близко... Как хорошо... Да... [nointeract]
italian: [Alice_11] sono così caldo... laggiù... Penso di essere vicino... Che bello... Sì... [nointeract]

source: [Max_05] {m}Алиса так жарко и классно трётся об мои пальцы своей киской! Её киска такая мокренькая от возбуждения, что никакого масла для массажа не надо...{/m}
italian: [Max_05] {m}Alice è così calda e fresca si strofina le dita sulle mie dita con il suo snippy! Lei è così bagnata di eccitazione che non è necessario alcun olio da massaggio ... {/m}

source: [Alice_10] Ох, чёрт... Макс... Я больше не могу! Только не убирай свою руку оттуда... Я уже кончаю... Ахх!
italian: [Alice_10] Oh, dannazione... Max... Non ce la faccio più! Basta non togliersi la mano da lì... Sto cumming... Ahhhh!

source: [Max_06] {m}Моя старшая сестрёнка совсем сошла с ума... Её ноги дрожат от того, как сладко она кончила!{/m}
italian: [Max_06] {m}Mia sorella maggiore è completamente pazza... Le sue gambe tremano per quanto dolce sborra!{/m}

source: [Alice_07] Да... Такой массаж мне нравится... Вот бы всё время так!
italian: [Alice_07] sì... Mi piace questo massaggio... Sarebbe sempre così!

source: [Max_01] Это запросто, Алиса! Наверно, хочешь теперь побыть одна и отдохнуть?
italian: [Max_01] È facile, Alice! Forse vuoi stare da solo ora e rilassarti?

source: [Alice_05] Ага. Давай, засовывай свой член обратно, а то все ноги мне испачкаешь... Массаж классный, Макс... Спасибо!
italian: [Alice_05] sì. Dai, infila la schiena dentro, o mi sporcherai tutte le gambe... Massaggio fresco, Max... Grazie!

source: [Max_03] Тебе спасибо...
italian: [Max_03] grazie...

source: [Alice_06] Макс, ты почему замедлился? Я хочу ещё, не останавливайся!
italian: [Alice_06] Max, perché hai rallentato? Voglio di più, non fermarti!

source: [Max_03] Хочешь узнать, что я умею делать языком?
italian: [Max_03] Vuoi sapere cosa posso fare con la lingua?

source: [Alice_08] Ммм... Макс... Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка... Но я могу это представить, ненадолго... Так что успевай.
italian: [Alice_08] Mmm... Max... Io sono tua sorella, e tu... comportati con me... come se fossi la tua ragazza... Ma posso immaginarlo, non per molto... Quindi abbiate tempo.

source: [Max_02] Ты правда хочешь, чтобы это было быстро?
italian: [Max_02] Vuoi davvero che sia veloce?

source: [Alice_05] Да, так гораздо лучше. Только ты не пялься, куда не надо. Вижу, краем глаза пытаешься что-то разглядеть. Вот не надо. Лучше, продолжай массаж... [nointeract]
italian: [Alice_05] sì, è molto meglio così. Solo che non sei andato dove non dovevi. Vedo con la coda dell'occhio che cerca di vedere qualcosa. Non è necessario. Meglio, continua il massaggio... [nointeract]

source: [Alice_07] А с чего бы мне быть без них!
italian: [Alice_07] E perché dovrei essere senza di loro!

source: [Alice_14] Ой...
italian: [Alice_14] Oh...

source: [Max_09] Вот ты и попалась! Я значит тут со всей любезностью массаж сестрёнке делаю, конфетами угощаю, а она...
italian: [Max_09] Eccovi qui! Voglio dire qui con tutta la cortesia del massaggio che mia sorella fa, dolci, e lei...

source: [Max_09] Вот ты и попалась! Я значит тут со всей любезностью массаж сестрёнке делаю, а она...
italian: [Max_09] Eccovi qui! Voglio dire qui con tutta la cortesia del massaggio che mia sorella fa, dolci, e lei...

source: [Alice_12] Просто забыла...
italian: [Alice_12] Appena dimenticato...

source: [Max_07] Тогда, если хочешь продолжения массажа, то снимай их!
italian: [Max_07] Allora, se vuoi continuare il massaggio, rimuovili!

source: [Alice_06] Макс! Какой же ты... Ладно, только снимай их с меня сам. И когда продолжишь массаж, не пялься на меня!
italian: [Alice_06] Max! Cosa stai... Ok, basta non guardare. E quando continui il massaggio, non essere su di me!

source: [Max_03] Да, да, конечно. [nointeract]
italian: [Max_03] sì, sì, assolutamente. [nointeract]

source: [Alice_06] Макс! Какой же ты... Ладно, только не смотри. И когда продолжишь массаж, не пялься на меня!
italian: [Alice_06] Max! Cosa stai... Ok, basta non guardare. E quando continui il massaggio, non essere su di me!

source: [Max_03] Да, да, конечно.
italian: [Max_03] sì, sì, assolutamente.

source: [Alice_13] Хотя, нет, не пойдёт! У меня так всё видно будет... И хватит уже пялиться! Лучше иди уже по своим делам.
italian: [Alice_13] Anche se, no, non lo farà! La vedrò così... E smetti di fissare! Meglio fare i tuoi affari.

source: [Max_05] Как скажешь. Трусы не потеряй.
italian: [Max_05] Come dici tu. Non perdere le mutandine.

source: [Alice_13] [alice_bad_mass!t]Ой, нет, что-то не то. Ты же так хорошо начал, и что-то неприятно стало... Иди, ещё поучись этому своему массажу на ютубе. Так не пойдёт...
italian: [Alice_13] [alice_bad_mass!t] Oh, no, c'è qualcosa che non va. Hai iniziato così bene, e qualcosa di spiacevole è diventato... Vai, impara ancora questo massaggio su YouTube. Non andrà così...

source: [Alice_03] [alice_good_mass!t]Ух, как хорошо... Макс, а ты молодец сегодня! Не ожидала такой чувственности и в то же время силы... Ну всё спасибо, иди...
italian: [Alice_03] [alice_good_mass!t]Wow, che bella sensazione... Max, sei stato grande oggi! Non mi aspettavo una tale sensualità e allo stesso tempo forza... Bene, grazie, vai...

source: [Max_04] Не за что...
italian: [Max_04] Non per niente...

source: [Alice_07] [alice_good_mass!t]Макс... Сегодня твои ручки творят чудеса... А во что это моя нога упёрлась? Это часть программы или как? [nointeract]
italian: [Alice_07] [alice_good_mass!t]Max... Oggi le tue penne fanno miracoli... E su cosa poggia la mia gamba? Fa parte del programma o cosa? [nointeract]

source: [Alice_08] Ты так в себе уверен, Макс... Забыл, что я твоя сестра? Не говори глупости... Просто продолжай массировать мои ножки. Если ты ещё не в курсе, они у меня целиком - эрогенная зона... [nointeract]
italian: [Alice_08] Sei così sicuro di te, Max... Hai dimenticato che sono tua sorella? Non dire cose stupide... Continua a massaggiarmi le gambe. Se non lo sai ancora, li ho interamente - la zona erogena... [nointeract]

source: [Alice_04] Эх, Макс... А я бы захотела продолжения, если бы ты был моим парнем... Жаль, что ты только мой брат... [nointeract]
italian: [Alice_04] Oh, Max... E vorrei un sequel se tu fossi il mio ragazzo... Peccato che tu sia solo mio fratello... [nointeract]

source: [Alice_05] На сколько захочу? На секунду! Ой. Она прошла... Всё, Макс, твоё время вышло... Ладно, засовывай свою штуку обратно. Что-то голова кружится... Макс, уйди по хорошему, а... [nointeract]
italian: [Alice_05] Quanto voglio? Per un secondo! Ahi. È passata... Questo è tutto, Max, il tuo tempo è finito... Ok, rimettete la vostra cosa dentro. Qualcosa sta girando... Max, vai per il bene, e... [nointeract]

source: [Alice_04] Ну всё, кажется хватит. Во всяком случае, тебе. А то мне ногу испачкаешь... Но ручки у тебя - что надо. Даже не ожидала такого от тебя...
italian: [Alice_04] Beh, sembra essere abbastanza. Almeno a te. E poi mi sporchi la gamba... Ma le tue penne sono ciò di cui hai bisogno. Non me l'aspettavo nemmeno da te...

source: [Max_05] Я тоже не ожидал... такого...
italian: [Max_05] non me l'aspettavo neanche... Tale...

source: [Alice_08] Значит, мы оба полны сюрпризов. Ну всё, хорошего помаленьку. Давай, засовывай свой член обратно, а то до добра это всё дело не дойдёт... Да, и спасибо за массаж...
italian: [Alice_08] Quindi siamo entrambi pieni di sorprese. Bene, bene a poco a poco. Dai, infila la schiena dentro, o non sarà buono... Oh, e grazie per il massaggio...

source: [Alice_12] Макс! Ещё одно лишнее движение, и я дам тебе по шарам вот это самой ногой. Ты меня понял? Всё, массаж окончен, вали отсюда! [nointeract]
italian: [Alice_12] Max! Un altro movimento in più, e ti darò le palle qui stesso. Mi hai capito? Ecco fatto, il massaggio è finito, esci di qui! [nointeract]

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Но мне немного щекотно. Раньше ты массировал мне ножки без этого...
italian: [Alice_07] Max... Oggi le tue penne fanno miracoli... Ma sono un po' solleticato. Mi massaggiavi le gambe senza...

source: [Max_02] Ты права. Без этого... Не нравится?
italian: [Max_02] hai ragione. Senza di essa... Non ti piace?

source: [Alice_04] Нет, мне очень нравится! Просто, я пока не поняла, что изменилось и как ты это делаешь... А хотя... Подожди-ка...
italian: [Alice_04] No, lo adoro! È solo che non ho ancora capito cosa è cambiato e come lo fai... E anche se... Aspettare...

source: [Max_07] Знай, я не специально.
italian: [Max_07] Sai, non sono di proposito.

source: [Alice_15] Так я об член твой тёрлась?! Ну, Макс! Ты зачем так сделал, совсем что ли извращенец? Хотя, зачем я спрашиваю...
italian: [Alice_15] Così ho strofinato sul tuo cazzo?! Bene, Max! Perché l'hai fatto, è un pervertito? Anche se, perché sto chiedendo...

source: [Max_04] У тебя такая нежная кожа, вот у меня и встал. И несмотря на это, я хотел закончить массаж... для своей дорогой сестрёнки.
italian: [Max_04] Hai la pelle così delicata, così mi sono alzato. E nonostante questo, volevo finire il massaggio... per la sua cara sorella.

source: [Alice_16] Да ты что! А если бы я так и не поняла, что ты мне ножки членом своим щекочешь?!
italian: [Alice_16] sì, sei tu! E se non mi fossi reso conto che mi stavi spuntando le gambe con il tuo cazzo?!

source: [Max_03] Ты же сама сказала, что тебе очень нравится! А для меня это главное.
italian: [Max_03] Tu stesso hai detto che ti piace davvero! E per me, questa è la cosa principale.

source: [Alice_17] Ещё бы! Должно быть, это очень приятно, делать массаж ног, когда тебе в ответ дрочат. Пнуть бы тебя за это сам знаешь куда!
italian: [Alice_17] Ancora! Deve essere molto bello fare un massaggio ai piedi quando sei scosso in risposta. Prendete a calci per questo sapete dove!

source: [Max_07] Алиса, зачем этого стыдиться? Тебе же понравилось...
italian: [Max_07] Alice, perché vergognarsi di questo? Ti è piaciuto...

source: [Alice_06] Макс, это ведь грязно! Я твоя сестра!
italian: [Alice_06] Max, è sporco! Sono tua sorella!

source: [Max_09] И что теперь, мне нельзя что-то приятное сделать для тебя? Это не круто.
italian: [Max_09] E ora, non posso fare qualcosa di carino per te? Non è bello.

source: [Alice_12] Можно, но не так же...
italian: [Alice_12] È possibile, ma non allo stesso modo...

source: [Max_08] Смотри... Тогда буду массировать руками.
italian: [Max_08] Guarda... Poi massaggierò con le mani.

source: [Alice_00] Вот именно! Но уже в следующий раз. На сегодня хватит. Я так уж и быть, представлю, что ничего не было, потому что твой массаж мне нравится.
italian: [Alice_00] Esattamente! Ma la prossima volta. Chiamiamolo un giorno. Immagino che non ci fosse nulla perché mi piace il tuo massaggio.

source: [Max_00] Хорошо.
italian: [Max_00] Va bene.

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Мне снова щекотно... Это что, снова твой член! Ты же сказал, что будешь массировать руками!
italian: [Alice_07] Max... Oggi le tue penne fanno miracoli... Sono di nuovo solleticato... È come, di nuovo il tuo cazzo! Hai detto che avresti massaggio con le mani!

source: [Max_02] Так и есть.
italian: [Max_02] Esatto.

source: [Alice_06] Я ведь и пнуть могу, если не уберёшь свою штуку!
italian: [Alice_06] posso calciare se non metti via la tua cosa!

source: [Max_04] Я бы убрал, если бы ты перестала тереться об него своими ножками.
italian: [Max_04] lo rimuoverei se smettessi di strofinare le gambe contro di esso.

source: [Alice_14] Ничего я не тёрлась! Просто по инерции... немного... Это всё массаж твой. Мне становится так хорошо, что я не осознаю, что делаю.
italian: [Alice_14] non ho cancellato nulla! Solo per inerzia... Un po'... È tutto il tuo massaggio. Mi sento così bene che non mi rendo conto di quello che sto facendo.

source: [Max_03] Ну и делай себе дальше, если тебе нравится. Будет у нас маленький секретик.
italian: [Max_03] Beh, fallo da solo ulteriormente se vuoi. Avremo un piccolo segreto.

source: [Alice_06] Да мне просто стыдно, что я тут делаю со своим братом на диване!
italian: [Alice_06] sì, mi vergogno solo di quello che sto facendo qui con mio fratello sul divano!

source: [Max_07] Подумаешь! Я просто хочу сделать приятно своей сестрёнке, а уж как - не важно.
italian: [Max_07] Pensaci! Voglio solo rendere felice mia sorella, e non importa come.

source: [Alice_13] Мило, Макс. Хочешь сказать, мне стоило бы просто дать тебе закончить вот такой массаж и ни о чём не думать?
italian: [Alice_13] Milo, Max. Stai dicendo che avrei dovuto lasciarti finire questo massaggio e non pensare a nulla?

source: [Max_02] Попробовала бы разок. Уверен, ты останешься весьма довольной.
italian: [Max_02] Lo proverei una volta. Sono sicuro che sarete molto soddisfatti.

source: [Alice_05] Ты так в себе уверен?! Что ж, в следующий раз я попробую. И если мне хоть что-то, хоть немного не понравится... тебе будет плохо.
italian: [Alice_05] sei così sicuro?! Bene, la prossima volta ci proverò. E se non mi piace niente, anche un po'... ti sentirai male.

source: [Max_01] Не будет.
italian: [Max_01] non lo farà.

source: [Alice_07] Макс... Сегодня твои ручки творят чудеса... Но будь осторожен, высовывая свой член... Мне не должно быть слишком щекотно...
italian: [Alice_07] Max... Oggi le tue penne fanno miracoli... Ma fai attenzione a sporgere il tuo... Non dovrei essere troppo solleticato...

source: [Alice_08] Ты так в себе уверен, Макс... Ну посмотрим... Просто продолжай массировать мои ножки. Если ты ещё не в курсе, они у меня целиком - эрогенная зона... [nointeract]
italian: [Alice_08] Sei così sicuro di te, Max... Beh, vedremo... Continua a massaggiarmi le gambe. Se non lo sai ancora, li ho interamente - la zona erogena... [nointeract]

source: [Alice_04] Эх, Макс... Хоть мне и хорошо, но нам пора закругляться. Мне кажется, ты уже близок к тому, чтобы испачкать меня или диван.
italian: [Alice_04] Oh, Max... Anche se mi sento bene, è tempo per noi di arrotondare. Penso che tu sia vicino a sporcare me o il divano.

source: [Max_09] Как бы не так!
italian: [Max_09] Come se non fosse così!

source: [Alice_12] Да ты что! Хочешь сказать, для тебя это было не так уж и приятно?!
italian: [Alice_12] sì, sei tu! Vuoi dire che non è stato così piacevole per te?!

source: [Max_03] Шутишь? Было супер! Но этого мало, чтобы я тебя испачкал.
italian: [Max_03] stai scherzando? È stato fantastico! Ma questo non mi basta per macchiarti.

source: [Alice_05] Даже так... Ну, проверять мы это, пожалуй, не будем. Спасибо за массаж, Макс. Мне понравилось. Но это будет только нашей вечерней шалостью, так что не думай, что к тебе будет особенное отношение во всё остальное время.
italian: [Alice_05] Anche così... Beh, probabilmente non lo controlleremo. Grazie per il massaggio, Max. Mi è piaciuto molto. Ma questo sarà solo il nostro scherzo serale, quindi non pensare che sarai trattato soprattutto in tutti gli altri momenti.

source: [Max_01] Хотя бы так.
italian: [Max_01] almeno.

source: [Alice_03] Ух, как хорошо... Но пора закругляться. Ты молодец, Макс! Мне нравится эта чувственность и в то же время сила... Спасибо тебе.
italian: [Alice_03] Ukh, che bello... Ma è tempo di arrotondare. Ben fatto, Max! Amo quella sensualità e allo stesso tempo il potere... Grazie.

source: [Alice_07] [like!t]Да, моим ножкам становится так легко от твоих прикосновений... И они очень тебе благодарны. Чувствуешь, насколько?
italian: [Alice_07] [like!t]sì, le mie gambe diventano così facili dal tuo tocco... E ti sono molto grati. Senti quanto?

source: [Alice_04] Они у меня такие... Любят помассировать кое-что большое и твёрдое... Главное, не перестараться и чувствовать, когда нужно заканчивать... [nointeract]
italian: [Alice_04] li ho così... A loro piace massaggiare qualcosa di grande e duro... La cosa principale è non esagerare e sentire quando hai bisogno di finire... [nointeract]

source: [Alice_03] Ух, как хорошо... Макс, а ты молодец! Мне нравится эта чувственность и в то же время сила... Спасибо тебе.
italian: [Alice_03] Ukh, che bello... Max, e sei fantastico! Amo quella sensualità e allo stesso tempo il potere... Grazie.

source: [Alice_03] [dont_like!t]Было хорошо, Макс! Но ты немного поспешил двигаться выше... Но ручки у тебя - что надо. До следующего раза... и спасибо...
italian: [Alice_03] [dont_like!t] È stato bello, Max! Ma hai un po' di fretta di muoverti più in alto... Ma le tue penne sono ciò di cui hai bisogno. Alla prossima... e grazie...

source: [Max_08] {m}Я раньше и внимания не обращал, а ведь Алиса всегда намекала на то, что мне можно массировать не только её ступни! Вот я олух...{/m}
italian: [Max_08] {m}non avevo prestato attenzione prima, ma Alice ha sempre suggerito che posso massaggiare non solo i suoi piedi!{/m}

source: [Alice_07] Да, моим ножкам становится так легко от твоих прикосновений... У меня ведь красивые ноги, правда?
italian: [Alice_07] sì, le mie gambe diventano così facili dal tuo tocco... Ho delle belle gambe, giusto?

source: [Max_03] Очень красивые, сестрёнка! Такие мягкие, но упругие... Массировать их - одно удовольствие! А ещё они у тебя шаловливые...
italian: [Max_03] Molto bella, sorella! Così morbido ma resistente... Massaggiarli è un piacere! E sono cattivi...

source: [Max_04] {m}Похоже, Алиса не на шутку завелась! Она всё активнее дрочит мне своими ножками... Почему бы и мне не поласкать её киску, она ведь так близко...{/m} [nointeract]
italian: [Max_04] {m}Sembra che Alice sia sul serio! Mi scuote sempre più le gambe... Perché non la accarezzo anche io, è così vicina...{/m} [nointeract]

source: [Max_02] {m}Ухх... Алиса начала сама тереться об мои пальцы! Конфеты сделали своё дело и теперь она уже не хочет останавливаться...{/m}
italian: [Max_02] {m}Uhh... Alice ha iniziato a strofinarsi contro le mie dita! Candy ha fatto il suo lavoro e ora non vuole fermarsi...{/m}

source: [Alice_11] Мне так тепло... там внизу... Кажется, я уже близко... Как хорошо... да... [nointeract]
italian: [Alice_11] sono così caldo... laggiù... Penso di essere vicino... Che bello... Sì... [nointeract]

source: [Max_05] {m}Алиса так жарко и классно трётся об мои пальцы своей киской! Хоть на ней и есть одежда, но я чувствую через неё всё...{/m}
italian: [Max_05] {m}Alice è così calda e fresca si strofina le dita con il suo soffio! Anche se indossa vestiti, ma sento tutto attraverso di lei...{/m}

source: [Alice_10] Ох, чёрт... Макс... я больше не могу! Только не убирай свою руку оттуда... Я уже кончаю... Ахх!
italian: [Alice_10] Oh, dannazione... Max... Non ce la faccio più! Basta non togliersi la mano da lì... Sto cumming... Ahhhh!

source: [Alice_07] Да... такой массаж мне нравится... Вот бы всё время так!
italian: [Alice_07] sì... Mi piace questo massaggio... Sarebbe sempre così!

source: [Alice_08] Ммм... Макс... Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка... Но я могу это представить, ненадолго... Так что успевай. [nointeract]
italian: [Alice_08] Mmm... Max... Io sono tua sorella, e tu... comportati con me... come se fossi la tua ragazza... Ma posso immaginarlo, non per molto... Quindi abbiate tempo. [nointeract]

source: [Alice_07] Мне любопытно узнать, сможешь ли ты что-то противопоставить тем, кто это делал до тебя... А это, между прочим, были девушки, которые куда больше твоего знают, как это надо делать.
italian: [Alice_07] sono curioso di sapere se puoi contrastare qualcosa contro chi l'ha fatto prima di te... E questo, tra l'altro, erano ragazze che sanno molto più di te come farlo.

source: [Max_07] Сомневаешься во мне?
italian: [Max_07] Dubitare di me?

source: [Alice_05] А ты болтай поменьше... Может и перестану. [nointeract]
italian: [Alice_05] E parli meno... Forse mi fermerò. [nointeract]

source: [Alice_09] [like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... Как хорошо!
italian: [Alice_09] [like!t]Sì, Max, sì! Sono così vicino... Continua a camminare... Hai una lingua così veloce e agile, Max... Mmm... Che bello!

source: [Max_04] {m}Я сейчас устрою твоей сладкой киске такое, чего ты точно не забудешь! Хотя... нет, ты забудешь... Да и ладно.{/m} [nointeract]
italian: [Max_04] {m}ho intenzione di fare il tuo dolce in questo momento che sicuramente non dimenticherai! Anche se... no, ti dimenticherai... Oh bene.{/m} [nointeract]

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... Это было потрясающе...
italian: [Alice_11] Oh! Non ce la faccio più, Max... Cumming! Sì... Com'è stato bello! Oh... È stato fantastico...

source: [Max_02] Будешь ещё сомневаться в моих навыках?
italian: [Max_02] Dubiterai ancora delle mie capacità?

source: [Alice_07] Ах, Макс! И где ты такому научился?! Неужто, просмотр порнушки может такому научить?
italian: [Alice_07] Ah, Max! E dove l'hai imparato?! Sicuramente guardare può insegnarti questo?

source: [Max_05] Просто сделал всё так, как хотел бы, чтобы сделали мне...
italian: [Max_05] Ho appena fatto tutto nel modo in cui volevo essere fatto...
