Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Max_07] {m}Алиса сейчас как раз должна отходить от конфеты с ликёром, так что лучше оставить её на сегодня в покое...{/m}
italian: [Max_07] {m}Alice ora deve solo allontanarsi dalle caramelle con il liquore, quindi è meglio lasciarla in pace per oggi... {/m}

source: [Max_09] {m}Впечатлений от времяпрепровождения с Алисой мне и в её комнате хватило. Сегодня к ней лучше больше не лезть...{/m}
italian: [Max_09] {m}ho avuto abbastanza esperienze con Alice nella sua stanza. Oggi è meglio non salirci più... {/m}

source: [Alice_17] Тебя выпнуть, Макс, или сам отвалишь? [nointeract]
italian: [Alice_17] Ti caccio via, Max, o te ne vai per conto tuo? [nointeract]

source: [Alice_00] Ну, Макс, чего надо? [nointeract]
italian: [Alice_00] Allora, Max, cosa vuoi? [nointeract]

source: [Alice_09] Да пошёл ты! Не хочу тебя видеть даже! [nointeract]
italian: [Alice_09] Sì, vai! Non voglio nemmeno vederti! [nointeract]

source: [Alice_09] Макс, отвали! Я не хочу с тобой разговаривать. [nointeract]
italian: [Alice_09] Max, cadi! Non voglio parlare con te. [nointeract]

source: [Alice_13] Хотел извиниться? Каким образом? [nointeract]
italian: [Alice_13] Volevi scusarti? Come? [nointeract]

source: [Alice_09] Макс, давай не сейчас... [nointeract]
italian: [Alice_09] Max, non facciamolo ora... [nointeract]

source: [Alice_09] Макс... Не сейчас.
italian: [Alice_09] Max... Non ora.

source: [Max_00] Ладно...
italian: [Max_00] Va bene...

source: [Alice_13] Хочешь о посуде поговорить или пришёл помочь? [nointeract]
italian: [Alice_13] Vuoi parlare di piatti o sei venuto ad aiutare? [nointeract]

source: [Alice_07] Что это с тобой? Но я не откажусь. И... спасибо. [nointeract]
italian: [Alice_07] Che cos'hai? Ma non dirò di no. E... grazie. [nointeract]

source: [Max_11] {m}И почему здесь нет посудомоечной машины...{/m} [nointeract]
italian: [Max_11] {m}E perché non c'è una lavastoviglie...{/m} [nointeract]

source: [Alice_09] Знаешь что, вали отсюда, пока мокрой тряпкой по голове не получил! [nointeract]
italian: [Alice_09] Sai cosa, esci di qui finché non ho uno straccio bagnato in testa! [nointeract]

source: [Alice_00] А типа ты не знаешь? Позлорадствовать пришёл? [nointeract]
italian: [Alice_00] Come se non lo sapessi? Sei qui per gongolare? [nointeract]

source: [Alice_02] Что, даже не начнёшь подкалывать? И что ты хотел узнать? [nointeract]
italian: [Alice_02] Non hai nemmeno intenzione di iniziare a curiosare? E cosa volevi sapere? [nointeract]

source: [Alice_13] Ну, пока наши вещи не пропали во время переезда, я показывала как наносить лак, как применять различные средства и делилась разными хитростями... [nointeract]
italian: [Alice_13] Beh, prima che la nostra roba sparisse durante il trasloco, ho mostrato come applicare lo smalto, come applicare diversi prodotti e mostrato vari trucchi... [nointeract]

source: [Alice_01] Да у других таких же блогеров подсмотрела, конечно. Все так делают! Ну и сама в интернете разное читаю, изучаю... [nointeract]
italian: [Alice_01] Sì da altri blogger come me, naturalmente. Lo fanno tutti! Beh, anch'io leggo e studio ogni sorta di cose su internet... [nointeract]

source: [Alice_00] Нет, но мне это всё как-то по душе. Говорят, у человека лучше получается то, что нравится. А мне это нравится... [nointeract]
italian: [Alice_00] No, ma mi piace. Dicono che una persona è migliore in ciò che gli piace. E mi piace... [nointeract]

source: [Alice_00] Развиваться? Шутишь? Все мои вещи, лаки, материалы и прочее было в том контейнере, который пропал. Теперь у меня нет ничего... [nointeract]
italian: [Alice_00] sviluppare? Scherzando? Tutte le mie cose, vernici, materiali e roba erano nel contenitore che mancava. Ora non ho niente... [nointeract]

source: [Alice_13] Совсем всё. У меня даже нет подходящей одежды, чтобы вести блог. Нельзя же постоянно быть в одной майке перед зрителями... [nointeract]
italian: [Alice_13] Questo è tutto. Non ho nemmeno i vestiti giusti per bloggare. Non si può essere sempre con la stessa maglia davanti al pubblico... [nointeract]

source: [Alice_00] Ага, потому что единственная, да? А ещё какая фишка? Нет материалов, нечего показывать? [nointeract]
italian: [Alice_00] sì, perché è l'unico, giusto? E qual è il trucco? Nessun materiale, niente da mostrare? [nointeract]

source: [Alice_00] Очень важно. Ну, ладно, чёрт с ней, с одеждой, а что мне в блоге показывать? Как себя правильно расчёсывать? У меня нет ничего... [nointeract]
italian: [Alice_00] Molto importante. Ok, che diavolo con lei, con i vestiti, e cosa mostro sul blog? Come pettinarsi correttamente? Non ho niente... [nointeract]

source: [Alice_13] Да ты издеваешься, да? [nointeract]
italian: [Alice_13] sì, stai facendo il bullo, giusto? [nointeract]

source: [Alice_00] Типа ты не в курсе, что у нас пропала большая часть вещей во время переезда? [nointeract]
italian: [Alice_00] Come, non sai che abbiamo perso la maggior parte delle nostre cose durante il trasloco? [nointeract]

source: [Alice_09] Знаешь что, Макс, отвали!
italian: [Alice_09] Sai cosa, Max, cadi!

source: [Max_00] Ну и ладно...
italian: [Max_00] Va bene...

source: [Alice_13] Ну, вот среди тех вещей было всё, что я использовала для ведения своего блога. Одежда, различные лаки, кремы... вообще всё! [nointeract]
italian: [Alice_13] Beh, tra queste cose c'era tutto ciò che usavo per gestire il mio blog. Vestiti, varie vernici, creme... Questo è tutto! [nointeract]

source: [Alice_13] Макс, тебе заняться нечем, кроме как меня доставать? Ты же знаешь, что у меня всё пропало! [nointeract]
italian: [Alice_13] Max, non hai altro da fare che prendermi? Sai che sono andato tutto! [nointeract]

source: [Alice_00] Конечно! Там же было вообще всё, что мне нужно для ведения блога. Шмотки, мои любимые лаки, косметика... вообще всё! [nointeract]
italian: [Alice_00] Certo! C'era anche tutto ciò di cui avevo bisogno per bloggare. Shmotki, le mie vernici preferite, cosmetici... Questo è tutto! [nointeract]

source: [Alice_13] Вот-вот... Надо было всё с собой брать, а не складывать в тот контейнер.. [nointeract]
italian: [Alice_13] sta per... Era necessario portare tutto con me e non metterlo in quel contenitore. [nointeract]

source: [Alice_01] Ты у нас внезапно стал миллионером? Или просто деньги появились? Самый простой способ - это купить недостающее. Ну, или найти то, что пропало [nointeract]
italian: [Alice_01] Sei diventato improvvisamente milionario? O i soldi sono semplicemente apparsi? Il modo più semplice è comprare quello che manca. Beh, o trovare quello che manca [nointeract]

source: [Alice_13] А без денег тут ничем не поможешь. Вообще, я в депрессии из-за всей этой истории. Вся жизнь перевернулась... [nointeract]
italian: [Alice_13] E non c'è niente che si può fare senza soldi. In effetti, sono molto triste per tutta la faccenda. Tutta la mia vita è stata sconvolta... [nointeract]

source: [Alice_00] Да, в этом плане ты прав, Макс. Но я хотела чего-то добиться. Стать известным блогером и заработать кучу денег. А теперь... [nointeract]
italian: [Alice_00] Sì, su questo hai ragione, Max. Ma volevo ottenere qualcosa. Diventare una blogger famosa e fare un sacco di soldi. E ora... [nointeract]

source: [Alice_00] Верно. Но всё равно, это всё очень грустно. Я даже не представляю, как теперь быть... [nointeract]
italian: [Alice_00] Giusto. Ma comunque, è tutto molto triste. Non ho idea di cosa fare ora... [nointeract]

source: [Alice_00] А кто ты тогда? Чем же именно можешь помочь? [nointeract]
italian: [Alice_00] E chi sei allora? Come puoi essere di aiuto? [nointeract]

source: [Alice_07] Много разных идей? Например? [nointeract]
italian: [Alice_07] Un sacco di idee diverse? Per esempio? [nointeract]

source: [Alice_06] И кому уже помогли твои советы? Знаешь, советчиков много. Лучше бы что-то конкретное предложил... [nointeract]
italian: [Alice_06] E chi ha aiutato il tuo consiglio? Sai, ci sono molti consulenti. Sarebbe meglio offrire qualcosa di specifico... [nointeract]

source: [Alice_00] Не знаю, если честно. Мне даже показаться перед зрителями не в чем. Какой же я бьюти-блогер, если на мне всегда одна и та же одежда... [nointeract]
italian: [Alice_00] Non lo so, ad essere onesti. Non ho nemmeno qualcosa da mostrare davanti a un pubblico. Che razza di beauty blogger sono se indosso sempre gli stessi vestiti... [nointeract]

source: [Alice_00] Ты о чём? Есть какие-то мысли? [nointeract]
italian: [Alice_00] Cosa vuoi dire? Qualche idea? [nointeract]

source: [Alice_14] Вместе? Ещё ничего нет, а уже в партнёры набиваешься? [nointeract]
italian: [Alice_14] Insieme? Non hai ancora niente e stai già chiedendo di diventare soci? [nointeract]

source: [Alice_01] Ну, если придумаешь. Если. Да и смотря что... Сильно удаляться от этой темы не хочется. Но попробовать что-то новое можно... В общем, когда что-то придумаешь, тогда и поговорим...
italian: [Alice_01] Beh, se ti viene in mente qualcosa. Se. Dipende... Non voglio allontanarmi troppo dall'argomento. Ma potremmo provare qualcosa di nuovo... Comunque, quando ti verrà in mente qualcosa, allora ne parleremo...

source: [Max_00] Хорошо!
italian: [Max_00] Va bene!

source: [Alice_07] Семейный бизнес? На моём блоге? Может ещё и сам вести будешь? [nointeract]
italian: [Alice_07] Affari di famiglia? Sul mio blog? Magari puoi farlo tu stesso? [nointeract]

source: [Alice_00] Знаешь, мне кажется, что это всё пустые разговоры. Сначала что-то предложи, тогда и обсудим...
italian: [Alice_00] Sai, penso che siano solo chiacchiere inutili. Prima proponi qualcosa, poi ne discuteremo...

source: [Max_00] Хорошо, я подумаю
italian: [Max_00] Ok, ci penserò

source: [Alice_00] Попробовать можно, но сначала надо понять что. Ты пока ничего конкретного не предложил. Когда будут идеи, тогда и подходи...
italian: [Alice_00] Puoi provare, ma prima devi capire cosa fare. Non hai ancora proposto niente di concreto. Quando hai un'idea, allora vieni a proporla...

source: [Max_00] Ладно, когда будут идеи, обсудим...
italian: [Max_00] Ok, quando avrò delle idee, ne discuteremo...

source: [Alice_07] Ну, давай. Сомневаюсь, конечно, что это не пустая болтовня, но вдруг... Удиви меня! [nointeract]
italian: [Alice_07] Dai, andiamo. Dubito, ovviamente, che non siano solo chiacchiere, ma forse... Sorprendimi! [nointeract]

source: [Alice_00] Постарайся. Я тоже буду думать. Но бросать блог не хочу. Может быть и правда стоит сменить формат, но на какой?
italian: [Alice_00] Fai del tuo meglio. Ci penserò anch'io. Ma non voglio rinunciare al blog. Forse dovrei davvero cambiare il formato, ma in che modo?

source: [Max_00] Договорились!
italian: [Max_00] D'accordo!

source: [Alice_00] А я другого и не жду. Если бы у тебя были мысли, ты бы и сам мог на таком заработать... В общем, будем думать...
italian: [Alice_00] Non mi aspettavo il contrario. Se tu avessi un'idea, potresti farci dei soldi da solo... Comunque, ci penserò...

source: [Max_00] Ага...
italian: [Max_00] sì...

source: [Alice_06] Обещание, конечно, обнадёживает... Но я бы не стала на твоём месте что-то обещать. Конечно, если у тебя уже нет идей. Так или иначе, я тоже буду думать. Может быть, и правда не всё так плохо...
italian: [Alice_06] Una promessa è certamente rassicurante... Ma non farei nessuna promessa se fossi in te. A meno che, ovviamente, non abbiate già delle idee. Comunque, ci penserò anch'io. Forse non è davvero così male...

source: [Max_00] Да прорвёмся!
italian: [Max_00] Sfondiamo!

source: [Alice_12] Вот так вот просто? Как будто утром было всё так, как должно быть! Где извинения, Макс?!
italian: [Alice_12] È facile? Era come se tutto fosse come dovrebbe essere al mattino! Dov'è la scusa, Max?!

source: [Max_07] Извини, я больше так не буду.
italian: [Max_07] Mi dispiace, non lo farò più.

source: [Alice_00] Нет, садись. Тут места много...
italian: [Alice_00] No, siediti. C'è un sacco di spazio qui...

source: [Max_00] Хорошо. Что смотришь?
italian: [Max_00] Va bene. Cosa stai guardando?

source: [Alice_13] Да так, всякую ерунду. Я просто отдыхаю, и мне без разницы, что смотреть. Поэтому смотрю всё подряд... [nointeract]
italian: [Alice_13] sì, ogni sorta di sciocchezze. Sto solo riposando e non mi interessa quello che guardo. Quindi guardo tutto... [nointeract]

source: [Max_11] {m}По телику сегодня нет ничего интересного... Ни порнушки, ни даже эротики... А было бы забавно посмотреть такое с сестрёнкой...{/m}
italian: [Max_11] {m}Non c'è niente di interessante in Tv oggi... Niente porno, nemmeno erotismo... Sarebbe stato divertente guardarlo con mia sorella...{/m}

source: [Max_00] Ладно, пойду я...
italian: [Max_00] Ok, andrò...

source: [Alice_07] Дай-ка подумаю... Да! Я готова... [nointeract]
italian: [Alice_07] penseranno... Sì! Sono pronto... [nointeract]

source: [Alice_02] Что-то новенькое... А ты умеешь?
italian: [Alice_02] Qualcosa di nuovo... Puoi?

source: [Max_01] Само собой!
italian: [Max_01] Certo!

source: [Alice_01] Могу я спросить откуда? Раньше ты, вроде бы, не умел. Да и не представляю, где бы ты мог этому научиться...
italian: [Alice_01] Posso chiedere da dove? Non sembrava che tu fosse in grado di farlo prima. E non riesco a immaginare dove potresti imparare questo...

source: [Max_02] Онлайн-курсы!
italian: [Max_02] Corsi Online!

source: [Alice_02] Очень смешно, Макс. Разве можно научиться массажу через ютуб? [nointeract]
italian: [Alice_02] Molto divertente, Max. È possibile imparare il massaggio attraverso You Thu? [nointeract]

source: [Alice_01] А, ну если ты им ещё и заплатил, то это всё меняет! [nointeract]
italian: [Alice_01] Oh, beh, se anche tu li hai pagati, cambia tutto! [nointeract]

source: [Alice_01] Что-то я очень сомневаюсь, Макс... [nointeract]
italian: [Alice_01] Qualcosa di cui dubito davvero, Max... [nointeract]

source: [Alice_02] Ну, не знаю, не знаю... [nointeract]
italian: [Alice_02] Beh, non lo so, non lo so... [nointeract]

source: [Alice_02] [failed!t]Нет, Макс, в другой раз. Что-то я сомневаюсь. Вдруг, ты мне что-то сломаешь... Нет, спасибо.
italian: [Alice_02] [failed!t] No, Max, un'altra volta. Qualcosa di cui dubito. Improvvisamente, stai per rompere qualcosa per me... No grazie.

source: [Max_08] Ну, как хочешь... Не буду тебе мешать...
italian: [Max_08] Beh, come vuoi... Non ti disturberò...

source: [Alice_03] [succes!t]Ну, давай. Только я очень привередлива в вопросах массажа. Если сделаешь что-то не так, сразу закончим. [nointeract]
italian: [Alice_03] [succes!t] Beh, dai. Solo io sono molto schizzinoso riguardo al massaggio. Se fai qualcosa di sbagliato, finiremo subito. [nointeract]

source: [Alice_02] Как же без неё. Но только одну... Вкусно... Теперь я готова, начинай массаж! [nointeract]
italian: [Alice_02] Che ne dici senza di esso. Ma solo uno... Delizioso... Ora sono pronto, inizia il massaggio! [nointeract]

source: [Alice_02] У меня такое чувство, что ты чего-то от меня хочешь... Но не сознаешься ведь? [nointeract]
italian: [Alice_02] ho la sensazione che tu voglia qualcosa da me... Ma non lo ammettete? [nointeract]

source: [Alice_15] Макс! Вали нахрен отсюда со своими шуточками. Дай спокойно телевизор посмотреть! [nointeract]
italian: [Alice_15] Max! con le tue battute. Fammi guardare la Tv in silenzio! [nointeract]

source: [Alice_05] Угу... Точно! Извини, а где мой брат Макс?
italian: [Alice_05] Ugu... Giusto! Scusate, ma dov'è mio fratello Max?

source: [Max_01] Очень смешно. Так ты хочешь конфеты?
italian: [Max_01] Molto divertente. Quindi vuoi caramelle?

source: [Alice_02] Звучит очень зловеще... И что же я узнаю, интересно? Ах да. Это же секрет... Самому не смешно?
italian: [Alice_02] Sembra molto inquietante... E cosa imparo, mi chiedo? Oh sì. È un segreto... Non è divertente?

source: [Max_01] Да, да, очень! Так ты хочешь конфеты?
italian: [Max_01] sì, sì, davvero! Quindi vuoi caramelle?

source: [Alice_13] Честно говоря, не знаю. Конфеты я люблю, но не хочу портить фигуру... [nointeract]
italian: [Alice_13] Onestamente, non lo so. Adoro le caramelle, ma non voglio rovinare la figura... [nointeract]

source: [Alice_07] [succes!t]Эх.. Уболтал, чертяка языкастый! Давай сюда конфетку. Но только одну... Вкусно... Теперь я готова, начинай массаж! [nointeract]
italian: [Alice_07] [succes!t]Uh.. Parlato, maledetta lingua! Prendiamo caramelle qui. Ma solo uno... Delizioso... Ora sono pronto, inizia il massaggio! [nointeract]

source: [Alice_01] [failed!t]Нет, Макс. Спасибо, конечно, но рисковать я не буду. Ну так что, массаж делать будешь или забыл, что собирался? [nointeract]
italian: [Alice_01] [failed!t] No, Max. Grazie, ovviamente, ma non prenderò alcun rischio. Quindi, farai un massaggio o dimenticherai quello che stavi per fare? [nointeract]

source: [Max_03] {m}Какая у Алисы нежная кожа... Интересно, о чём она сейчас думает?{/m} [nointeract]
italian: [Max_03] {m}Che pelle delicata ha Alice... Mi chiedo cosa stia pensando ora?{/m} [nointeract]

source: [Alice_04] [alice_good_mass!t]А ты неплох сегодня в этом деле... Хорошо, что ты никакой не работяга. Руки у тебя нежные. Приятно очень... [nointeract]
italian: [Alice_04] [alice_good_mass!t]E oggi non sei cattivo... È bene che tu non sia un gran lavoratore. Le tue mani sono tenere. È bello [nointeract]

source: [Alice_12] [alice_bad_mass!t]Ой, Макс, больно! Не надо так. Ты чуть лодыжку не вывихнул мне... Иди ещё потренируйся там на кошках или в ютубе поучись! [nointeract]
italian: [Alice_12] [alice_bad_mass!t] Oh, Max, fa male! Non farlo. Hai quasi lussato la mia caviglia... Vai a fare pratica lì sui gatti o su YouTube impara! [nointeract]

source: [Alice_02] [succes!t]Макс, ну какой же ты... А, ладно, давай ещё одну... Но это последняя, больше не предлагай, а то пну сам знаешь куда! А эта конфета, кажется, ещё вкуснее той! От них стало так жарко...
italian: [Alice_02] [succes!t] Max, beh, cosa sei... Oh, ok, facciamone un altro... Ma questa è l'ultima, non più offerta, e poi il moncone stesso sai dove! E questa caramella sembra avere un sapore ancora migliore! Sono diventati così caldi...

source: [Max_01] Может, тогда тебе стоит снять джинсы? Не будет так жарко...
italian: [Max_01] Forse dovresti toglierti i jeans allora? Non farà così caldo...

source: [Alice_03] [failed!t]Нет, мне хватит одной... А то я мигом фигуру испорчу. Лучше продолжай массировать мои ножки... [nointeract]
italian: [Alice_03] [failed!t] No, uno mi basta... Altro che rovinerò la figura in un attimo. Meglio continuare a massaggiarmi le gambe... [nointeract]

source: [Alice_05] [failed!t]Это так ты к девушкам подкатываешь, сразу предлагаешь снять штаны? [nointeract]
italian: [Alice_05] [failed!t] È così che ti arrotoli verso le ragazze, offriti immediatamente di toglierti i pantaloni? [nointeract]

source: [Alice_01] Да шучу я. Но джинсы снимать не стану. Даже не надейся. Кстати, ты закончил с массажем? Спасибо большое, можешь идти...
italian: [Alice_01] sto scherzando, ma non ho intenzione di togliermi i jeans. Non sperare nemmeno. A proposito, hai finito con il massaggio? Grazie mille, puoi andare...

source: [Max_00] Вот так вот...
italian: [Max_00] Allora...

source: [Alice_07] Как, всё? А мне понравилось... Спасибо, Макс. Вот ты и сделал девушке приятно!
italian: [Alice_07] Come, tutto qui? E mi è piaciuto... Grazie, Max. Quindi hai reso la ragazza simpatica!

source: [Max_07] Я и не так могу...
italian: [Max_07] non posso farlo...

source: [Alice_05] Ах ты и не так можешь? Боюсь даже представить, как... Но не буду. И тебе не советую. Так что давай, дуй отсюда!
italian: [Alice_05] Oh, non puoi farlo? Ho paura persino di immaginare come... Ma non lo farò. E non ti consiglio. Quindi dai, soffia da qui!

source: [Max_00] Угу...
italian: [Max_00] Ugu...

source: [Alice_02] Да, что-то тесновато в них и так жарко... Хотя... Не-е-ет, нет, нет! Не буду снимать я сейчас джинсы. Не дождёшься! [nointeract]
italian: [Alice_02] sì, qualcosa di angusto in loro e così caldo... Anche se... No, no, no! Non ho intenzione di togliermi i jeans ora. Non vedo l'ora! [nointeract]

source: [Alice_04] Ты знаешь, мешают. И очень жарко. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь...
italian: [Alice_04] Sai, mettiti in mezzo. E molto caldo. Forse ti farò piacere un po ', dato che fai massaggi così bene...

source: [Alice_02] [succes!t]Да, что-то тесновато в них и так жарко... Хотя... Не-е-ет, нет, нет! Не буду снимать я сейчас джинсы. Не дождёшься! [nointeract]
italian: [Alice_02] [succes!t] sì, qualcosa di angusto in loro e così caldo... Anche se... No, no, no! Non ho intenzione di togliermi i jeans ora. Non vedo l'ora! [nointeract]

source: [Alice_04] [succes!t]Ты знаешь, мешают. И очень жарко. Пожалуй, порадую тебя немного, раз ты так хорошо массаж делаешь...
italian: [Alice_04] [succes!t] Sai, mettiti in mezzo. E molto caldo. Forse ti farò piacere un po ', dato che fai massaggi così bene...

source: [Alice_01] Сам догадайся, глупый. Но я намекну: возможно, под джинсами ничего нет. Понял? Всё, а теперь иди отсюда, фантазируй...
italian: [Alice_01] Indovina un po', stupido. Ma suggerisco: forse non c'è niente sotto i jeans. Ho capito? Questo è tutto, e ora vai da qui, fantastica...

source: [Max_01] Ух, пойду тогда... Пофантазирую где-нибудь...
italian: [Max_01] Uh, andrò allora... Fantasticherò da qualche parte...

source: [Alice_03] Сам догадался, или кто подсказал? Ну всё, теперь ты всё обо мне знаешь, иди и фантазируй о чём хочешь...
italian: [Alice_03] indovinato io stesso, o chi l'ha suggerito? Bene, ora sai tutto di me, vai a fantasticare su quello che vuoi...

source: [Max_01] Ладно, пойду пофантазирую где-нибудь...
italian: [Max_01] Ok, andrò a fantasticare da qualche parte...

source: [Max_07] {m}Ого...{/m}
italian: [Max_07] {m}Ogo...{/m}

source: [Alice_04] Только давай ты снимешь их с меня сам, а то я уже так расслабилась, что двигаться не хочется.
italian: [Alice_04] Toglierli tu stesso, a parte il fatto che sono già così rilassato che non voglio muovermi.

source: [Max_03] О, это я с радостью сделаю!
italian: [Max_03] Oh, sono felice di farlo!

source: [Alice_07] Я немного приподнимусь, чтобы тебе было проще их стянуть...
italian: [Alice_07] ho intenzione di sollevare un po 'per rendere più facile per te tirarli giù...

source: [Max_06] О да, это ты классно придумала!
italian: [Max_06] Oh sì, hai inventato quel figo!

source: [Max_05] О да, так гораздо лучше...
italian: [Max_05] Oh sì, è molto meglio...

source: [Alice_05] Ты только там сильно не заглядывайся, куда не нужно! Лучше скорее продолжай массаж, пока я не расхотела...
italian: [Alice_05] Semplicemente non guardi molto lì dove non ne hai bisogno! È meglio continuare il massaggio fino a quando non voglio...

source: [Max_07] Ну да... точно... я же... это... массаж делал.
italian: [Max_07] sì... Giusto... Sono... Questo è... massaggio fatto.

source: [Alice_03] Ты чего там так тормозишь? Как будто в трусиках меня никогда не видел... [nointeract]
italian: [Alice_03] perché stai rallentando così tanto? È come se non mi avessi mai visto in mutandine...

source: [Alice_15] Ой, Макс, я же сегодня без них! Вот чёрт! Чего глазеешь, иди отсюда, ты и так увидел больше положенного...
italian: [Alice_15] Oh, Max, oggi sono senza di loro! Dannare! Cosa stai fissando, vai da qui, hai già visto più di quanto dovresti...

source: [Max_05] Ладно, но это было так сногсшибательно, что я аж забыл, как ходить!
italian: [Max_05] Ok, ma è stato così straziato che ho dimenticato come camminare!

source: [Alice_18] Макс!!!
italian: [Alice_18] Max!!!

source: [Max_04] Всё, ушёл.
italian: [Max_04] , non c'è più.

source: [Max_02] Ага, сейчас продолжим...
italian: [Max_02] sì, continuiamo...
