Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_05] Да... такой массаж мне нравится... Вот бы всё время так! А сейчас, давай-ка засовывай свой член обратно, а то все ноги мне испачкаешь... Массаж классный, Макс... Спасибо!
italian: [Alice_05] sì... Mi piace questo massaggio... Sarebbe sempre così! E ora, infiliamoci la schiena, o mi sporcherai tutte le gambe... Massaggio classico,... Grazie!

source: [Max_09] {m}С Алисой нужно как-то сближаться без конфет. Только как?! Она стала более адекватно воспринимать мои стояки, после случая с пауком во дворе... Так может, и при массаже ног у ТВ без конфет у меня что-то выгорит?{/m}
italian: [Max_09] {m}Con Alice devi in qualche modo avvicinarti senza caramelle. Solo come?! Ha iniziato a percepire i miei riser in modo più adeguato, dopo l'incidente con il ragno nel cortile... Quindi forse quando massaggi i piedi alla TV senza caramelle, qualcosa si brucerà per me?{/m}

source: [Alice_03] [dont_like!t]Всё, Макс! Я передумала! Массаж был неплохой, но на этом мы закончим...
italian: [Alice_03] [dont_like!t] Questo è tutto, Max! Ho cambiato idea! Il massaggio non era male, ma questa è la fine di...

source: [Max_08] Да ладно, Алиса! Я же ещё ничего не успел сделать!
italian: [Max_08] Dai, Alice! Non ho ancora fatto nulla!

source: [Alice_05] Слишком много болтал. Вот и передумала. Но за массаж, спасибо! Давай, засовывай свой член обратно и гуляй...
italian: [Alice_05] stavo chiacchierando troppo. Così ho cambiato idea. Ma per il massaggio, grazie! Dai, attacca la schiena e cammina...

source: [Max_10] Ладно...
italian: [Max_10] Va bene...

source: [Alice_02] Ты даришь мне столько удовольствия, что я просто вынуждена ответить тебе взаимностью.
italian: [Alice_02] Tu mi dai così tanto piacere che devo solo ricambiarti.

source: [Max_02] Значит, это будет что-то приятное?
italian: [Max_02] Quindi sarà qualcosa di carino?

source: [Alice_03] Думаю, тебе будет настолько хорошо, что закачаешься... Ты ведь наверняка об этом мечтал кучу раз?
italian: [Alice_03] penso che ti sentirai così bene che ti gonfierai ... Sicuramente l'hai sognato un sacco di volte?

source: [Max_04] Хорошо, что мечты сбываются!
italian: [Max_04] È bello che i sogni diano realtà!

source: [Alice_08] И ещё как! Я уже приласкала тебя своими ножками... А как тебе мой язычок? Вижу, тебе это нравится... Я буду исследовать им твой член столько, сколько ты сможешь сдержаться! [nointeract]
italian: [Alice_08] E come! Ti ho già accarezzato con le gambe... E la mia lingua? Vedo che ti piace... Esplorerò il tuo con loro finché riuscirai a trattenerti! [nointeract]

source: [Alice_05] [restrain!t]А ты стойкий, Макс! Похоже, без помощи моих губ тебя не удастся удовлетворить. Ну, держись...
italian: [Alice_05] [restrain!t] E tu sei resiliente, Max! Sembra che senza l'aiuto delle mie labbra non sarai soddisfatto. Bene, aspetta...

source: [Max_21] {m}Ох, как это классно! Алиса с явным наслаждением посасывает мой член. Мой массаж её определённо очень возбуждает, раз она делает мне минет с таким смаком. Д-а-а, это кайф!{/m} [nointeract]
italian: [Max_21] {m}Oh, che bello! Alice mi succhia con evidente piacere. Il mio massaggio la eccita sicuramente molto, dal momento che mi dà un tale gusto. D-ah, questo è un ronzio! {/m} [nointeract]

source: [Max_22] [restrain!t]Давай, сестрёнка! Ты сосёшь просто отпадно! Если ты продолжишь ещё быстрее, то сдержаться я уже не смогу... О да, молодчинка... Д-а-а... Давай ещё... Именно так! Ох-х-х, я кончаю...
italian: [Max_22] [restrain!t]Dai, sorella! Fai schifo solo schifo! Se continui ancora più velocemente, non sarò in grado di trattenermi... Oh sì, ben fatto... D-ah... Dai... Proprio così! Oh-h-h, sto cumming...

source: [Alice_07] Давай! Кончи мне на грудь... Я бы удивилась, если бы ты продержался ещё дольше. Массаж получился классный, Макс... и я не только про сам массаж. А сейчас, давай-ка засовывай свой член обратно, а мне нужно скорее привести себя в порядок.
italian: [Alice_07] Dai! sul mio petto... Sarei sorpreso se durassi ancora di più. Il massaggio era bello,... e non sto parlando solo del massaggio stesso. Ora, infiliamo le spalle e ho bisogno di mettermi in ordine prima.

source: [Max_03] Да, повеселились от души.
italian: [Max_03] sì, aveva un cuore.

source: [Max_20] [norestrain!t]Ох, Алиса... Нет, я уже больше не могу... Ухх... Сейчас кончу!
italian: [Max_20] [norestrain!t]Oh, Alice... No, non ce la faccio più... Uh... Finirò ora!

source: [Alice_13] Книжку, очевидно... [nointeract]
italian: [Alice_13] Un libro, ovviamente... [nointeract]

source: [Alice_01] Так чего хотел, Макс?
italian: [Alice_01] Allora cosa volevi, Max?

source: [Max_00] Хотел узнать что именно читаешь...
italian: [Max_00] Volevo sapere cosa stavi leggendo...

source: [Alice_01] Ну вот... Хотела пошутить, и ты так меня обломал... А если серьёзно, то чего хотел?
italian: [Alice_01] Beh... Volevo fare una battuta, e tu mi hai rotto così... Seriamente, cosa voleva?

source: [Max_00] Да вот и хотел узнать, что именно читаешь...
italian: [Max_00] Sì, volevo sapere cosa hai letto esattamente...

source: [Alice_02] Забавно. А тебе не всё равно? Или делать нечего? [nointeract]
italian: [Alice_02] divertente. Ti interessa? O non c'è niente da fare? [nointeract]

source: [Alice_00] Не скажу. Сиди теперь и гадай! {i}Алиса прикрыла обложку рукой{/i} [nointeract]
italian: [Alice_00] non lo dirò. Siediti ora e indovina! {i}Alice coprì la copertina con la mano{/i} [nointeract]

source: [Alice_01] Думай, что хочешь, а я всё равно не скажу. [nointeract]
italian: [Alice_01] Pensa quello che vuoi, e ancora non lo dirò. [nointeract]

source: [Alice_13] Упс. Макс, ты ничего не видел!
italian: [Alice_13] Ups. Max, non hai visto nulla!

source: [Max_08] Алиса, ты куришь?!
italian: [Max_08] Alice, fumi?!

source: [Alice_12] Нет, блин, просто зажгла сигарету, посмотреть как горит... Давай так, ты уйдёшь и сделаешь вид, что ничего не было, хорошо? [nointeract]
italian: [Alice_12] No, dannazione, basta accendere una sigaretta, guardarla bruciare... Dai, andrai via e farai finta che non ci fosse nulla, ok? [nointeract]

source: [Alice_16] Вот если не уйдёшь, то узнаешь, что тебе за это будет! Бегом отсюда!
italian: [Alice_16] Se non te ne vai, scoprirai cosa otterrai per questo! Corri da qui!

source: [Max_09] Может быть я и уйду, но...
italian: [Max_09] Forse me ne andrò, ma...

source: [Alice_14] Что это значит? Шантажировать меня вздумал?! [nointeract]
italian: [Alice_14] Cosa significa? Ricattarmi?! [nointeract]

source: [Alice_13] Макс, я тебя по-человечески прошу. Сделай вид, что ничего не было. Я не хочу расстраивать маму... [nointeract]
italian: [Alice_13] Max, te lo sto chiedendo umanamente. Fai finta che non ci fosse nulla. Non voglio turbare mia madre... [nointeract]

source: [Alice_12] Может быть, и то и другое. Ну так как, Макс? [nointeract]
italian: [Alice_12] Forse entrambi. E allora, Max? [nointeract]

source: [Alice_13] Договориться? Ну ладно. Чего ты хочешь? [nointeract]
italian: [Alice_13] d'accordo? Ok. Cosa vuoi? [nointeract]

source: [Alice_12] Макс, ты же знаешь, что я на мели. У меня нет денег. Ну, точнее есть, но баксов 10. Тебя устроит? [nointeract]
italian: [Alice_12] Max, sai che sono bloccato. Non ho soldi. Bene, più precisamente, ci sono, ma 10 dollari. Sarai soddisfatto? [nointeract]

source: [Alice_13] Сейчас сбегаю за деньгами... Вот, держи $10, и теперь-то уж точно ты ничего не видел. Так? [nointeract]
italian: [Alice_13] Corro a prendere i soldi... Ecco 10 dollari, e ora sicuramente non hai visto nulla. Giusto? [nointeract]

source: [Alice_16] И как это понимать, Макс? Мы же договорились! Ну ты и гад... Всё, вали отсюда! [nointeract]
italian: [Alice_16] E come lo capisci, Max? Siamo d'accordo! Beh, sei un bastardo... Questo è tutto, esci di qui! [nointeract]

source: [Alice_12] Ну... больше у меня нет. Может, просто забудем обо всём? [nointeract]
italian: [Alice_12] Beh... Non ne ho più. Forse ci dimenticheremo di tutto? [nointeract]

source: [Alice_15] Что?! Ну ты хам! Всё, быстро свалил! [nointeract]
italian: [Alice_15] Cosa?! Oh bene! Tutto, rapidamente abbattuto! [nointeract]

source: [Alice_14] Что?! Отсоси себе сам! Пошёл вон отсюда! [nointeract]
italian: [Alice_14] Cosa?! Succhiati! Siamo usciti di qui! [nointeract]

source: [Alice_06] И какую услугу я тебе буду должна? Например? [nointeract]
italian: [Alice_06] E quale servizio ti dovrò? Per esempio? [nointeract]

source: [Alice_03] Ну, вот когда решишь, тогда и поговорим. А теперь иди отсюда, пока ещё можешь! [nointeract]
italian: [Alice_03] Beh, quando decidi, allora ne parleremo. Ora vai da qui mentre puoi! [nointeract]

source: [Alice_15] Да ты что?! А не охренел ли ты, мальчик? Это всего лишь сигарета, а запросы у тебя... Всё, свалил отсюда! [nointeract]
italian: [Alice_15] Cosa sei?! Non è vero, ragazzo? È solo una sigaretta, e hai richieste... Questo è tutto, scaricato da qui! [nointeract]

source: [Alice_12] Сам смотри... Воевать со мной - себе дороже. И, вообще, иди отсюда. Я уже взрослая и могу делать что хочу... [nointeract]
italian: [Alice_12] Cerca te stesso... Combattere con me è più costoso. E, in generale, vai da qui. Sono un adulto e posso fare quello che voglio... [nointeract]

source: [Alice_05] Вот это другое дело. Ладно, разговор окончен... [nointeract]
italian: [Alice_05] Questa è un'altra cosa. Ok, la conversazione è finita... [nointeract]

source: [Alice_12] А, Макс... Чего хотел? [nointeract]
italian: [Alice_12] A, Max... Che cosa voleva? [nointeract]

source: [Alice_03] Это так важно для тебя? Почему спрашиваешь? [nointeract]
italian: [Alice_03] È così importante per te? Perché lo stai chiedendo? [nointeract]

source: [Alice_00] Любопытный он... Это сигареты Lucky Strike...
italian: [Alice_00] Curioso... Queste sono sigarette Lucky Strike...

source: [Alice_00] Да уж, поддержание разговора... А курю я сигареты Lucky Strike...
italian: [Alice_00] sì, mantenere la conversazione in corso... E fumo sigarette Lucky Strike...

source: [Alice_00] Ну, раз не важно, то и не скажу...
italian: [Alice_00] Beh, se non importa, non dirò...

source: [Max_01] Конечно, если это секрет...
italian: [Max_01] Certo, se è un segreto...

source: [Alice_01] Вот ты зануда, Макс! Обычные сигареты Lucky Strike...
italian: [Alice_01] Sei un nerd, Max! Sigarette regolari a colpo di fortuna...

source: [Max_07] Они же не женские?!
italian: [Max_07] Non sono donne?!

source: [Alice_13] Ну да... Просто нравится именно эти. Их наш отец курил, сначала запах нравился. Когда выросла, попробовала и теперь вот втянулась... [nointeract]
italian: [Alice_13] sì... Mi piacciono proprio questi. Il loro padre fumava, all'inizio mi piaceva l'odore. Quando sono cresciuto, ci ho provato e ora sono stato coinvolto... [nointeract]

source: [Alice_00] Ну так, не очень, если честно. Уже слишком много времени прошло... А сигареты - это так, привычка...
italian: [Alice_00] Beh, non proprio, ad essere onesti. È passato troppo tempo... E le sigarette sono così, un'abitudine...

source: [Max_00] Может, и мне попробовать?
italian: [Max_00] Forse posso provarlo anche io?

source: [Alice_06] Нет уж, самой мало. Знаешь, как сложно их достать? Особенно, чтобы мама не узнала... [nointeract]
italian: [Alice_06] No, non è abbastanza. Sai quanto è difficile ottenerli? Soprattutto perché mia madre non lo scopra... [nointeract]

source: [Alice_02] С чем? Можешь доставать такие сигареты? [nointeract]
italian: [Alice_02] Perché? Puoi ottenere queste sigarette? [nointeract]

source: [Alice_03] Давай! Было бы чудненько. Только маме не пали меня, а то я на тебя обижусь и больше никогда разговаривать не буду...
italian: [Alice_03] Dai! Sarebbe strano. Solo mia madre non mi è caduta, a parte il fatto che sarò risentito da te e non parlerò mai più...

source: [Max_05] Договорились!
italian: [Max_05] D'accordo!

source: [Alice_12] Я закончила. Если мама спросит, скажешь, от соседей надуло, хорошо?
italian: [Alice_12] ho finito. Se la mamma chiede, dici, i vicini hanno imbrogliato, ok?

source: [Max_01] Конечно!
italian: [Max_01] Certo!

source: [Alice_03] Это то, что я думаю? Давай сюда! [nointeract]
italian: [Alice_03] È quello che penso? Dai! [nointeract]

source: [Alice_13] Макс! Не будь придурком. Давай сюда!
italian: [Alice_13] Max! Non essere un. Dai!

source: [Max_01] Ну, держи...
italian: [Max_01] Beh, aspetta...

source: [Alice_12] Хоть ты и тот ещё извращенец, Макс, но мне было сложно достать эти сигареты самой... Так и быть, мама ничего не узнает, по крайней мере в этот раз.
italian: [Alice_12] Anche se sei ancora un pervertito, Max, ma è stato difficile per me prendere queste sigarette da solo... Così sia, la mamma non saprà nulla, almeno questa volta.

source: [Max_05] Спасибо, Алиса! И я не извращенец. Просто проходил мимо, а там такая красотища...
italian: [Max_05] Grazie, Alice! E non sono un pervertito. Appena passato, e c'è una tale bellezza...

source: [Alice_05] Ну да, ну да... Мимо он проходил...
italian: [Alice_05] sì, sì... Passò di mezzo...

source: [Alice_05] Хотя ты и полный придурок, но, похоже, начинаешь исправляться!
italian: [Alice_05] Anche se sei un cretino completo, sembra che tu stia iniziando a migliorare!

source: [Max_08] Я не полный придурок!
italian: [Max_08] non sono un cretino completo!

source: [Alice_07] Спасибо, Макс. Вот теперь я понимаю, ты настоящий брат!
italian: [Alice_07] Grazie, Max. Ora capisco, sei un vero fratello!

source: [Max_05] Да не за что...
italian: [Max_05] Non per niente...

source: [Alice_03] Спасибо. И маме ни слова! У неё рука очень тяжёлая, особенно когда речь о сигаретах...
italian: [Alice_03] Grazie. E mia madre non una parola! La sua mano è molto pesante, soprattutto quando si tratta di sigarette...

source: [Alice_00] Макс, поглазеть пришёл?
italian: [Alice_00] Max, sei venuto a fissare?

source: [Max_09] Не боишься, что мама накажет, если узнает?
italian: [Max_09] Non hai paura che tua madre punisca se lo scopre?

source: [Alice_03] И как она узнает? Ты расскажешь? [nointeract]
italian: [Alice_03] E come fa a saperlo? Puoi dirmelo? [nointeract]

source: [Alice_12] Ты хорошо подумал, Макс? Жизнь-то у тебя одна... И что ты хочешь за... молчание?
italian: [Alice_12] Hai pensato bene, Max? Hai una vita... E cosa vuoi per... silenzio?

source: [Max_01] Вот это разговор!
italian: [Max_01] Questa è una conversazione!

source: [Alice_13] Сначала скажи, что у тебя на уме... [nointeract]
italian: [Alice_13] Prima dimmi cosa hai in mente... [nointeract]

source: [Alice_16] А больше ты ничего не хочешь? Свали отсюда, пока не наваляла!!
italian: [Alice_16] E non vuoi nient'altro? Scaricato da qui fino a quando non mi sono ammucchiato!!

source: [Alice_03] Ну вот и пугать не надо. Не узнает. А если ты проболтаешься, я тебя во сне придушу, понял? Теперь иди, не мешай мне... [nointeract]
italian: [Alice_03] Beh, non c'è bisogno di spaventare. Non lo saprà. E se esci, ti strangola in sogno, sai? Ora vai, non disturbarmi... [nointeract]

source: [Max_09] Не боишься, что мама накажет если узнает?
italian: [Max_09] Non hai paura che tua madre punisca se lo scopre?

source: [Alice_12] Ты же ей не скажешь? Она так больно меня отшлёпала в прошлый раз, что до сих пор сидеть неприятно...
italian: [Alice_12] Non puoi dirglielo? Mi sculaccia così dolorosamente l'ultima volta che è ancora spiacevole sedersi...

source: [Max_01] Ну, это зависит от тебя...
italian: [Max_01] Beh, sta a te...

source: [Alice_13] Говори, что ты хочешь за молчание? [nointeract]
italian: [Alice_13] Dite quello che volete per il silenzio? [nointeract]

source: [Alice_12] Ходить без джинсов? А ты не обнаглел, Макс?!
italian: [Alice_12] Walk senza jeans? Non sei sfacciato, Max?!

source: [Max_01] Нет, нисколько. Согласна?
italian: [Max_01] No, per niente. Sono d'accordo?

source: [Alice_05] И как ты себе это представляешь? Или в твоей извращённой фантазии мама просто не заметит, что я расхаживаю по дому в трусах?!
italian: [Alice_05] E come la vedi? O nella tua fantasia perversa, mamma semplicemente non si accorgerà che sono sdraiato in giro per casa in pantaloncini?!

source: [Max_02] А ты снимай джинсы когда её нет дома и всё будет в порядке.
italian: [Max_02] E ti togli i jeans quando non è a casa e andrà tutto bene.

source: [Alice_13] Ладно, тётя Кира ещё может на это и не обратит внимание, а если Лиза спросит, почему я без штанов?
italian: [Alice_13] Ok, zia Kira potrebbe non prestare attenzione a questo, e se Lisa mi chiede perché sono senza pantaloni?

source: [Max_08] Ой, Алиса, хватит уже искать отговорки... Как будто тебе бы и в голову не пришло сказать ей, что дома просто жарко.
italian: [Max_08] Oh, Alice, smettila di cercare scuse... È come se non ti venisse in mente di dirle che fa solo caldo a casa.

source: [Alice_06] Лучше попроси что-то другое... [nointeract]
italian: [Alice_06] Meglio chiedere qualcos'altro... [nointeract]

source: [Alice_03] [succes!t]Хорошо. Не буду я одевать джинсы, только дай уже покурить спокойно! [nointeract]
italian: [Alice_03] [succes!t] Va bene. Non indosserò jeans, lasciami fumare tranquillamente! [nointeract]

source: [Alice_12] Это ещё с чего, Макс?! Меня же не наказывали! А мы договаривались, если ты меня спас от мамы, то и отшлёпать можешь... [nointeract]
italian: [Alice_12] Perché, Max?! Non sono stato punito! E siamo d'accordo, se mi hai salvato da mia madre, allora puoi sculacciarmi... [nointeract]

source: [Alice_12] Это ещё с чего, Макс?! Ты же мою попку от мамы не спас! А мы договаривались, если ты меня выручаешь, то и отшлёпать можешь... [nointeract]
italian: [Alice_12] Perché, Max?! Non mi hai salvato il da mia madre! E siamo d'accordo, se mi aiuti, allora puoi sculacciarmi... [nointeract]

source: [Alice_05] [succes!t]Ну... Только если легонько! Понял?! Только докурю сперва в тишине и покое...
italian: [Alice_05] [succes!t] Beh... Solo se con leggerezza! Ho capito?! Solo dokurya primo in pace e tranquillità...

source: [Max_03] Хорошо. Я подожду... [nointeract]
italian: [Max_03] Va bene. Aspetterò... [nointeract]

source: [Alice_16] [failed!t]Нет уж! Что-то другое ещё можешь попробовать выпросить, но к своей попке я тебя сегодня не подпущу. [nointeract]
italian: [Alice_16] [failed!t] No! Puoi provare a chiedere l'e-eresina per qualcos'altro, ma oggi non ti lascerò andare al mio. [nointeract]

source: [Alice_14] Голой? Прямо совсем-совсем голой?! Что, фантазия закончилась, скатился до самого простейшего?
italian: [Alice_14] Nudo? Dritto, davvero nudo?! Cosa, la fantasia finì, scivolò al più semplice?

source: [Max_07] То же голое наказание, только без шлёпающей по твоей чудесной попке руки мамы. Просто подумал, ты бы и сама этого хотела.
italian: [Max_07] Stessa punizione nuda, ma senza la mano della mamma che schiaffeggia il tuo meraviglioso. Ho solo pensato che lo avresti voluto tu stesso.

source: [Alice_12] Я то совсем не против спать голой, только вот ты же неспроста этого хочешь... Задумал что-то, Макс?! Ну-ка признавайся!
italian: [Alice_12] non mi dispiace affatto dormire nudo, ma lo vuoi per un motivo... Hai qualcosa in mente, Max?! Dai!

source: [Max_03] Всё ты какого-то подвоха от меня ждёшь! Спи себе голенькой в удовольствие, а мне уже от одной этой мысли на душе приятно.
italian: [Max_03] Tutti voi state aspettando qualche trucco da me! Dormire nudo per piacere, e io sono già da questo pensiero sull'anima è piacevole.

source: [Alice_05] Не знаю, зачем тебе, извращенцу, это нужно, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
italian: [Alice_05] non so perché tu, un pervertito, ne hai bisogno, ma preferirei essere d'accordo con questa sciocchezza... Fino a quando non hai chiesto qualcos'altro.

source: [Max_04] Вот и отлично!
italian: [Max_04] È fantastico!

source: [Alice_01] А теперь вали отсюда. Дай спокойно покурить!
italian: [Alice_01] E ora esci di qui. Fammi fumare tranquillamente!

source: [Alice_06] Сегодня? Значит, попросишь в следующий раз? [nointeract]
italian: [Alice_06] Oggi? Quindi chiederai la prossima volta? [nointeract]

source: [Alice_13] Ну вот тогда иди чем-нибудь займись, а меня не отвлекай... [nointeract]
italian: [Alice_13] Bene, allora vai a fare qualcosa e non distrarmi... [nointeract]

source: [Alice_12] [succes!t]Маленький извращенец... Ладно, но при условии, что маме не будешь ничего говорить. И разденусь только с завтрашнего дня. Договорились?
italian: [Alice_12] [succes!t] Piccolo pervertito... Ok, ma a condizione che la mamma non dica nulla. E mi distouderò solo da domani. Fatto?

source: [Max_03] Само собой!
italian: [Max_03] Certo!

source: [Alice_01] А теперь вали отсюда. Дай спокойно покурить! [nointeract]
italian: [Alice_01] E ora esci di qui. Fammi fumare tranquillamente! [nointeract]

source: [Alice_03] [succes!t]Да я вообще-то и так без лифчика все время хожу, только когда сплю одеваю...
italian: [Alice_03] [succes!t] Sì, in realtà vado senza reggiseno tutto il tempo, solo quando dormo mi metto su...

source: [Max_01] Значит, тогда просто спи без него.
italian: [Max_01] Quindi, allora dormi senza di lui.

source: [Alice_13] [succes!t]Тебя так заботят мои трусы? Ну, хорошо. Всё равно я почти всё время в джинсах, так что не страшно. Значит, договорились?
italian: [Alice_13] [succes!t] Ti importa così tanto delle mie mutandine? Bene bene. Sono ancora in jeans quasi tutto il tempo, quindi va bene. Quindi, d'accordo?

source: [Max_02] Конечно!
italian: [Max_02] Certo!

source: [Alice_12] [succes!t]Ладно, Макс, я дам тебе денег, но только $10, ок? [nointeract]
italian: [Alice_12] [succes!t] Ok, Max, ti darò soldi, ma solo € 10, ok? [nointeract]

source: [Alice_13] [succes!t]Чёрт с тобой, Макс. Совсем без денег оставить хочешь... Сейчас принесу...
italian: [Alice_13] [succes!t] Accidenti, Max. Vuoi andartene senza soldi... Ora porterò...

source: [Max_03] Я жду...
italian: [Max_03] sto aspettando...

source: [Alice_16] [failed!t]Макс, не наглей! Сейчас принесу $10. Жди...
italian: [Alice_16] [failed!t] Max, non essere sfacciato! Ora porterò € 10. Aspettare...

source: [Max_04] Ну ладно, я жду...
italian: [Max_04] Va bene, sto aspettando...

source: [Alice_12] Держи свои деньги... И больше меня не шантажируй. Я очень это не люблю... А теперь вали отсюда! [nointeract]
italian: [Alice_12] Tieni i tuoi soldi... E non ricattarmi più. Davvero non mi piace... E ora esci di qui! [nointeract]

source: [Alice_16] [failed!t]Ага, сейчас! Ну ты и хам, Макс... Всё, отвали, дай покурить спокойно... [nointeract]
italian: [Alice_16] [failed!t] sì, ora! Beh, sei boorish, Max... Tutto, cadere, lasciarmi fumare tranquillamente... [nointeract]

source: [Alice_12] [failed!t]Вот так значит? А я вот выбираю вариант, в котором ты, может быть, останешься сегодня цел, если очень быстро свалишь отсюда и не будешь мне надоедать... Пока я ещё более-менее добрая. [nointeract]
italian: [Alice_12] [failed!t] Questo è tutto? E scelgo un'opzione in cui puoi rimanere intatto oggi, se cadi molto rapidamente da qui e non mi infastidisci... Finora, sono ancora più o meno gentile. [nointeract]

source: [Alice_02] Ну что, извращенец, доволен видом? [nointeract]
italian: [Alice_02] Beh, pervertito, felice con il look? [nointeract]

source: [Alice_05] Надеюсь, маме ничего не расскажешь? А то это опасно для твоей жизни... [nointeract]
italian: [Alice_05] spero che tu non possa dire nulla a tua madre? E poi è pericoloso per la tua vita... [nointeract]

source: [Alice_04] Вот и молодец. А теперь иди, займись чем-нибудь...
italian: [Alice_04] Ben fatto. Ora vai, fai qualcosa...

source: [Max_01] Хорошо...
italian: [Max_01] Va bene...

source: [Alice_09] Макс, не играй с огнём! Мы договоривались. А теперь сгинь с глаз моих!
italian: [Alice_09] Max, non giocare con il fuoco! Siamo d'accordo. E ora sono fuori dalla mia vista!

source: [Max_07] Уже ухожу...
italian: [Max_07] sto già partendo...
