Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Alice_12] [succes!t]Ну ты и криворукий, Макс! Даже такую простую вещь не можешь сделать, не накосячив... Всё, я пошла! И паука вышвырни из ванной, если конечно и он у тебя из рук не выскочит!
french: [Alice_12] [succes!t]Tu es un tordu, Max ! Tu ne peux même pas faire quelque chose d'aussi simple sans te planter... C'est ça, je suis parti ! Et jettes l'araignée hors de la baignoire, à moins bien sûr qu'elle ne te glisse aussi des mains !
italian: [Alice_12] [succes!t] Beh, sei storto, Max! Non puoi nemmeno fare una cosa così semplice senza schiacciare... Questo è tutto, sono andato! E butta il ragno fuori dal bagno, a meno che ovviamente non salti fuori dalle tue mani!

source: [Max_00] Да это случайно вышло!
french: [Max_00] Oui, c’est arrivé par accident !
italian: [Max_00] Sì, è successo per caso!

source: [Alice_05] Ну да, конечно...
french: [Alice_05] Eh bien oui, absolument...
italian: [Alice_05] Beh, certo...

source: [Alice_16] [failed!t]Я тебе не верю! Наверняка ты это сделал специально, чтобы поглазеть на меня! Твоё счастье, что я не могу знать этого точно... А так бы врезала тебе между ног!
french: [Alice_16] [failed!t]Je ne te crois pas ! Tu as dû le faire exprès, juste pour m'avoir dévisager ! Tu as de la chance que je ne puisse pas en être sûr... Je t'aurais donné un coup de pied entre tes jambes !
italian: [Alice_16] [failed!t] Non ti credo! Sicuramente l'hai fatto di proposito per fissarmi! La tua felicità che non posso sapere con certezza... E così ti taglierebbe tra le gambe!

source: [Max_10] Так получилось! Я не хотел...
french: [Max_10] C’est arrivé! Je ne voulais pas...
italian: [Max_10] è successo! Non volevo...

source: [Alice_17] Да иди ты, Макс!
french: [Alice_17] Va te faire foutre, Max !
italian: [Alice_17] Dai, Max!

source: [Alice_05] [succes!t]Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью нафиг!
french: [Alice_05] [succes!t]Je peux certainement faire ça... Mais si tu essaies d'arracher ma serviette, je te tue, putain !
italian: [Alice_05] [succes!t] posso certamente farlo... Ma se decidi di strapparmi l'asciugamano, allora ti inchioderò nafig!

source: [Max_07] Не буду я ничего такого делать! Что я, маленький что ли?
french: [Max_07] Je ne fais rien de tout ça! Je suis quoi pour toi, petit ou quoi ?
italian: [Max_07] non farò niente del genere! Cosa sono io, poco cosa?

source: [Alice_03] Таких объятий тебе достаточно? Уж извини, что не обнимаю обеими руками... сам знаешь почему... [nointeract]
french: [Alice_03] Ce câlin n'est pas suffisant pour toi? Je m'excuse de ne pas t'avoir enlacé à deux bras... tu sais pourquoi... [nointeract]
italian: [Alice_03] Questi abbracci sono sufficienti per te? Mi dispiace di non abbracciarmi con entrambe le mani... sai perché... [nointeract]

source: [Alice_04] Эм... Макс... Это уже как-то слишком, тебе не кажется?! [nointeract]
french: [Alice_04] Hum... Max... C'est un peu trop, ne penses tu pas?! [nointeract]
italian: [Alice_04] Uhm... Max... È un po' troppo, non credi?! [nointeract]

source: [Alice_05] [failed!t]Ага, знаю я, чего ты хочешь! Полуголую сестрёнку полапать за всякие запретные места... Нет уж, Макс, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
french: [Alice_05] [failed!t]Oui, je sais ce que tu veux ! Une sœur à moitié nue qui te tripote dans toutes sortes d'endroits interdits... Non, Max, je m'en vais... N'oublies pas de virer l'araignée de la salle de bain, d'accord ?!
italian: [Alice_05] [failed!t] sì, so cosa vuoi! Sorella polapap seminuda per tutti i tipi di luoghi proibiti... No, Max, sono andato... Basta non dimenticare di buttare il ragno fuori dal bagno, ok?!

source: [Alice_14] Так, ну всё! У тебя три... ну максимум пять секунд, чтобы убрать руки. Иначе я тебе что-нибудь оторву!{p=5}{nw}
french: [Alice_14] Très bien, c'est ça ! Tu en as trois... Eh bien, un maximum de cinq secondes pour enlever tes mains. Sinon, je vais t'arracher quelque chose !{p=5}{nw}
italian: [Alice_14] Allora, questo è tutto! Ne hai tre... beh, un massimo di cinque secondi per rimuovere le mani. Altrimenti, ti strapperò qualcosa! {p=5}{nw}

source: [Max_04] Всё, убрал. Но я просто хотел прикрыть твою попку, чтобы никто на неё не глазел.
french: [Max_04] C'est ça, c'est parti. Mais je voulais juste couvrir ton cul pour que personne ne le regarde.
italian: [Max_04] Rimosso tutto. Ma volevo solo coprirti il in modo che nessuno lo fissasse.

source: [Alice_05] Ну конечно. И кто, интересно, на неё глазеет?!
french: [Alice_05] Bien sûr. Et qui, je me demande, la regarde fixement ?!
italian: [Alice_05] Certo. E chi, mi chiedo, la sta fissando?!

source: [Max_07] Пауки, Алиса. Они такие! И глаз у них дофига бывает!
french: [Max_07] Des araignées, Alice. Elles le sont! Et elles ont beaucoup d'yeux !
italian: [Max_07] Ragni, Alice. Sono! E i loro occhi sono dofiga!

source: [Alice_06] Бррр... Фу! Какая мерзость... Всё, я пошла! Только не забудь паука вышвырнуть из ванной, хорошо?!
french: [Alice_06] Brrr... Ugh ! Quelle abomination... C'est ça, je suis parti ! N'oublies pas de virer l'araignée de la salle de bain, d'accord ?!
italian: [Alice_06] Brrr... Boo! Che abominio... Questo è tutto, sono andato! Basta non dimenticare di buttare il ragno fuori dal bagno, ok?!

source: [Max_12] А-а-ай! Мне же больно, Алиса! Перестань!
french: [Max_12] Aaahh Ça me fait mal, Alice ! Arrêtes!
italian: [Max_12] Ahh Mi fa male, Alice! Ritaglialo!

source: [Alice_16] А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
french: [Alice_16] Et je t'avait prévenu! Probablement, plus d'une fois avant, nous devons tourner encore plus fort...
italian: [Alice_16] E ti ho avvertito! Probabilmente, dal momento che non ti ha raggiunto, devi torcere ancora più forte...

source: [Max_14] Ой! Я понял... Больше не буду! Отпусти уже...
french: [Max_14] Oh! J’ai compris... Je ne le referai plus ! Lâches prise...
italian: [Max_14] Oh! Ho capito... Non lo farò più! Lascia andare già...

source: [Alice_17] То-то же! Всё, я пошла! И паука вышвырни из ванной...
french: [Alice_17] C'est vrai ! C'est ça, je suis parti ! Et vires l'araignée de la salle de bain...
italian: [Alice_17] Stessa cosa! Questo è tutto, sono andato! E il ragno è stato buttato fuori dal bagno...

source: [Max_10] Хорошо... Как только отпустишь!
french: [Max_10] Eh bien... Dès que tu lâches prise !
italian: [Max_10] Va bene... Non appena ti lasci andare!

source: [Max_01] [undetect!t]{m}Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует...{/m}
french: [Max_01] [undetect!t]{m}Super! Avec les cheveux lâches, ma grande soeur devient très sexy... Laver ces seins comme il se doit...{/m}
italian: [Max_01] [undetect!t]{m}Grande! La mia sorella maggiore diventa molto sexy con i capelli sciolti... Ooh, vorrei poter lavare bene quelle tette...{/m}

source: [Max_01] [undetect!t]{m}О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой...{/m}
french: [Max_01] [undetect!t]{m}Oh, oui... Il est difficile de résister à la mouille d'Alice! Surtout quand elle tourne son cul si séduisant...{/m}
italian: [Max_01] [undetect!t]{m}Oh, sì... È difficile resistere alla bagnata Alice! Specialmente quando lei torce il suo culo in modo così seducente...{/m}

source: [Max_09] {color=[orange]}{i}Кажется, Алиса что-то заподозрила!{/i}{/color} {m}Ох, чёрт! Нужно скорее уносить ноги, пока они ещё есть...{/m}
french: [Max_09] {color=[orange]}{i}il semble qu'Alice ait suspecté quelque chose!{/i} {/color} {m}Oh, merde! Il faut prendre les jambes avant qu'elles ne soient là...{/m}
italian: [Max_09] {color=[orange]}{i}Alice sembra aver sospettato qualcosa!{/i}{/color} {m}Oh, merda! Dobbiamo andarcene da qui finché siamo in tempo...{/m}

source: [Alice_15] [spotted!t]Макс!!! Опять ты за мной подглядываешь! Сколько можно-то?! Совсем что ли весь страх потерял?
french: [Alice_15] [spotted!t]Max ! !! Tu m'espionnes encore ! Combien de fois ? ! As-tu perdu toute décence?
italian: [Alice_15] [spotted!t]Max!!! Mi stai sbirciando di nuovo! Quante volte?! Hai perso ogni paura?

source: [Max_13] Нет! Я просто... Так получилось. Чистое совпадение!
french: [Max_13] Non ! J'ai juste... C'est comme ça que ça s'est passé. Pure coïncidence !
italian: [Max_13] No! Ho solo... È appena successo. Pura coincidenza!

source: [Alice_18] А ну пошёл отсюда, извращенец такой! Считай мама уже всё знает! И даже не пытайся извиняться! Брысь!!!
french: [Alice_18] Sors d'ici, espèce de pervers ! Considère que ta mère sait déjà tout ! Et n'essaies même pas de t'excuser ! Dégages !!!
italian: [Alice_18] Fuori di qui, pervertito! Pensi che tua madre sappia tutto! E non provare nemmeno a scusarti! Vattene!!!

source: [Max_10] Вот чёрт!
french: [Max_10] Merde!
italian: [Max_10] Oh, merda!

source: [Alice_18] Ух, я тобой займусь вечером, если осмелишься подойти... А сейчас брысь отсюда!!!
french: [Alice_18] Euh, je m’occuperais de toi ce soir si tu oses venir... Et maintenant, barres-toi d’ici!!!
italian: [Alice_18] Mi occuperò di te stasera, se hai il coraggio di venire da me... Ora vattene da qui!!!

source: [Alice_15] [spotted!t]Макс!!! Опять ты здесь! Сколько можно-то?! Тебе по заднице нравится получать что ли?
french: [Alice_15] [spotted!t]Max!!! Tu es de nouveau ici! Comment peux-tu le faire?! Aimes-tu avoir des fessées?
italian: [Alice_15] [spotted!t]Max!!! Sei di nuovo qui! Quante volte?! Ti piace essere preso a calci in culo?

source: [Max_13] Нет! Я просто...
french: [Max_13] Non! Je suis juste...
italian: [Max_13] No! Ho solo...

source: [Alice_12] [spotted!t]Макс!!! Ты за мной подглядываешь?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я маме всё расскажу, она тебя накажет! [nointeract]
french: [Alice_12] [spotted!t]Max!!! Es-tu en train de m’espionner?! Tu es mort ! Tu as de la chance que je sois nue maintenant... Mais, je dirais tout à notre mère, elle te punira! [nointeract]
italian: [Alice_12] [spotted!t]Max!!! Mi stai spiando?! Sei morto! La tua felicità che ora sono nudo... Ma niente, dirò tutto a mia madre, ti punirà! [nointeract]

source: [Max_00] {m}Посмотреть на Алису всегда приятно, но почему она в трусиках? Ведь мы же с ней договаривались...{/m}
french: [Max_00] {m}Regarder Alice est toujours agréable, mais pourquoi est-elle en culotte? Après tout, nous étions d'accord avec elle...{/m}
italian: [Max_00] {m}È sempre bello guardare Alice, ma perché è in mutande? Voglio dire, avevamo un accordo con lei...{/m}

source: [Max_00] {m}Непорядок. Нужно с этим что-то делать...{/m}
french: [Max_00] {m}le Désordre. Il faut faire quelque chose avec ça...{/m}
italian: [Max_00] {m}Non è giusto. Bisogna fare qualcosa...{/m}

source: [Max_02] {m}Да-а... Может Алиса и в халатике, но сиськи её видны просто замечательно! А они у неё - что надо...{/m}
french: [Max_02] {m}Oui... Peut-être Alice dans une robe, mais ses seins sont visibles tout simplement merveilleux! Et elle les a - ce qu'il faut...{/m}
italian: [Max_02] {m}Già... Alice sarà anche in vestaglia, ma le tette si vedono benissimo! E ha delle belle tette...{/m}

source: [Max_05] {m}Ого! Кто бы мог подумать, что курение может принести пользу в виде моей сестрёнки, не носящей трусики. Как же она хороша...{/m}
french: [Max_05] {m}Wow! Qui aurait pensé que fumer pourrait être bénéfique sous la forme de ma petite soeur qui ne porte pas de culotte. Comme elle est bonne...{/m}
italian: [Max_05] {m}Wow! Chi avrebbe mai pensato che il fumo potesse fare del bene a mia sorella che non indossa le mutande. Quanto è brava...{/m}

source: [Max_04] {m}Прекрасно! Алиса сегодня без халатика... в одних трусиках... Глядя на эту красоту, можно мечтать лишь об одном!{/m}
french: [Max_04] {m}est Bien! Alice est sans robe aujourd'hui... en culotte... En regardant cette beauté, vous pouvez rêver d'une seule chose!{/m}
italian: [Max_04] {m}È fantastico! Alice non indossa una vestaglia oggi... nelle sue mutandine... Guardando questa bellezza, si può sognare solo una cosa!{/m}

source: [Max_06] {m}Вау! Алиса сегодня совершенно голая! Как мы и договорились, трусики она не носит и даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями...{/m}
french: [Max_06] {m}Wow! Alice est complètement nue aujourd'hui! Comme nous l'avons convenu, elle ne porte pas de culotte et n'imagine même pas, ce qui me donne ainsi l'occasion d'admirer tous ses charmes...{/m}
italian: [Max_06] {m}Wow, Alice è completamente nuda oggi! Come abbiamo concordato, non indossa le mutandine e non ha idea che mi sta dando l'opportunità di ammirare tutto il suo fascino...{/m}

source: [Max_07] {m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}
french: [Max_07] {m}Mes téléspectateurs manquent évidemment beaucoup de choses intéressantes! Je devrais installer une autre caméra ici...{/m}
italian: [Max_07] {m}I miei spettatori si stanno chiaramente perdendo un sacco di cose interessanti! Dovrei assolutamente installare un'altra telecamera qui...{/m}

source: [Max_00] {m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}
french: [Max_00] {m}bon, bon petit à petit, sinon quelqu'un d'autre me remarquera ici...{/m}
italian: [Max_00] {m}Ok, un po' di buona volontà, o qualcuno mi noterà qui...{/m}

source: [Max_09] {m}Кажется, все собираются на шоппинг и Алиса сейчас переодевается...{/m} [nointeract]
french: [Max_09] {m}il Semble que tout le monde va faire du shopping et Alice est en train de se changer...{/m} [nointeract]
italian: [Max_09] {m}Tutti sembrano andare a fare shopping e Alice sta cambiando ora...{/m} [nointeract]

source: [Alice] {b}Алиса:{/b} Кто там? Я переодеваюсь! [nointeract]
french: [Alice] {b}Alice:{/b} Qui est là? Je me change! [nointeract]
italian: [Alice] {b}Alice:{/b} Chi c'è? Mi sto cambiando i vestiti! [nointeract]

source: [Alice] {b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут.
french: [Alice] {b}Alice:{/b} N'y penses même pas! Je vais te clouer sur place! Attends là-bas. Tu ferais mieux de t'éloigner de la porte.
italian: [Alice] {b}Alice:{/b} Non pensarci nemmeno! Lo inchioderò sul posto! Aspetta lì. Ed è meglio cadere, in modo che sotto la porta non russasse qui.

source: [Max_00] Хорошо...
french: [Max_00] D’accord...
italian: [Max_00] Va bene...

source: [Max_01] {m}Ага! Алиса одевается на шопинг. И похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил.{/m}
french: [Max_01] {m}Aha! Alice s'habille pour faire du shopping. Et il semble qu'elle ira en culotte, pas devrait... Compte, sœurette! Mais pas maintenant... Je ferais mieux de partir avant que personne ne le remarque.{/m}
italian: [Max_01] {m}Aha! Alice si sta vestendo per fare shopping. E sembra che stia andando in mutande, e non dovrebbe essere... Sei nei guai, sorellina. Ma non ora... Meglio che vada ora, prima che qualcuno se ne accorga.{/m}

source: [Max_05] {m}Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит? Но лучше буду гадать об этом в другом месте, а то меня заметят...{/m}
french: [Max_05] {m}Wow! Alice va même faire du shopping sans culotte! Je me demande ce qu'elle va dire à sa mère dans la cabine de change si elle le remarque. Mais je ferais mieux de deviner à ce sujet ailleurs, sinon ils me remarqueront...{/m}
italian: [Max_05] {m}Wow! Alice andrà a fare shopping anche senza mutande! Mi chiedo cosa dirà a sua madre nello spogliatoio se se ne accorge? Ma è meglio che me lo chieda da un'altra parte, o sarò individuato...{/m}

source: [Max_04] {m}Алиса переодевается... Какая соблазнительная попка у неё... Ммм! Так. Пора бы сваливать. Вдруг, кто-то заметит!{/m}
french: [Max_04] {m}Alice se change... Quel cul séduisant elle A... Mmm! Donc. Il est temps de se renvoyer la balle. Soudain, quelqu'un remarquera!{/m}
italian: [Max_04] {m}Alice sta cambiando... Che culo invitante che ha... Mmm! Giusto. È ora di andarsene da qui. Qualcuno potrebbe notarlo!{/m}

source: [Max_03] {m}О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!{/m}
french: [Max_03] {m}Oh, quelle vue! Oui, sœurette, si cool et seins nus, c'est un péché de ne pas montrer devant le miroir... Mais il est temps de partir. Soudain, quelqu'un remarquera!{/m}
italian: [Max_03] {m}Oh, che vista! Sì, sorella, con delle tette così belle e nude è un peccato non mostrarle davanti allo specchio... Tuttavia, è ora di andarsene da qui. Qualcuno potrebbe notarlo.{/m}

source: [Max_09] {m}Кажется, Алиса куда-то собирается...{/m} [nointeract]
french: [Max_09] {m}Alice va quelque part...{/m} [nointeract]
italian: [Max_09] {m}Sembra che Alice stia per andare da qualche parte...{/m} [nointeract]

source: [Max_01] {m}Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил.{/m}
french: [Max_01] {m}Alice se change... La culotte a l'air bien sur son cul. C'est juste qu'il ne devrait pas être sur elle... Compte, sœurette! Mais pas maintenant... Je ferais mieux de partir avant que personne ne le remarque.{/m}
italian: [Max_01] {m}Alice sta cambiando... Le mutandine stanno bene sul suo sedere. Solo che non dovrebbero essere su di lei... Sei nei guai, sorella. Ma non ora... Meglio che vada ora, prima che qualcuno se ne accorga.{/m}

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт... А чтобы меня никто не заметил, лучше уходить!{/m}
french: [Max_05] {m}Super! Alice ne porte pas de culotte... Et le fait correctement! J'espère que quelqu'un le remarquera là où elle va... Et que personne ne me remarque, mieux vaut partir!{/m}
italian: [Max_05] {m}Grande! Alice non porta le mutandine... E giustamente! Spero che qualcuno si accorga di dove sta andando... E se non devo farmi notare, è meglio che vada!{/m}

source: [Max_04] {m}Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них было бы лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!{/m}
french: [Max_04] {m}Alice se change... La culotte a l'air bien sur son cul. Mais sans eux, ce serait mieux... Donc. Il est temps de se renvoyer la balle. Soudain, quelqu'un remarquera!{/m}
italian: [Max_04] {m}Alice sta cambiando... Le mutandine stanno bene sul suo sedere. Ma sarebbe meglio senza di loro... Ok. È ora di andarsene da qui. Qualcuno potrebbe notarlo!{/m}

source: [Max_00] {m}Кажется, Алиса собирается в ночной клуб...{/m} [nointeract]
french: [Max_00] {m}Il semble qu’Alice aille dans une boîte de nuit... {/m} [nointeract]
italian: [Max_00] {m}Sembra che Alice stia andando in un nightclub...{/m} [nointeract]

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание? А чтобы меня никто не заметил, лучше уходить!{/m}
french: [Max_05] {m}Super! Alice ne porte pas de culotte... Et le fait correctement! Cette robe sans culotte semble beaucoup mieux... Je me demande si quelqu'un va voir ça au Club? Et que personne ne me remarque, mieux vaut partir!{/m}
italian: [Max_05] {m}Grande! Alice non porta le mutandine... E giustamente! Questo vestito sembra molto meglio senza mutandine... Mi chiedo se qualcuno al club se ne accorgerà? E se non devo farmi notare, è meglio che vada!{/m}

source: [Max_04] {m}Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!{/m}
french: [Max_04] {m}Alice se change... La culotte a l'air bien sur son cul. Mais sans eux, cette robe aurait l'air beaucoup mieux... Donc. Il est temps de se renvoyer la balle. Soudain, quelqu'un remarquera!{/m}
italian: [Max_04] {m}Alice sta cambiando... Le mutandine stanno bene sul suo sedere. Ma questo vestito starebbe molto meglio senza di loro... Ok. È ora di andarsene da qui. Qualcuno potrebbe notarlo!{/m}

source: [Alice] {b}Алиса:{/b} Кто там? Я собираюсь, подождите...
french: [Alice] {b}Alice:{/b} Qui est là? Je vais, attendez...
italian: [Alice] {b}Alice:{/b} Chi c'è? Vado a, aspetta...

source: [Max_00] Это я, Макс. У меня к тебе дело...
french: [Max_00] C’est moi, Max. J’ai un cadeau pour toi...
italian: [Max_00] Sono io, Max. Ho un caso per te...

source: [Alice_13] Ну, Макс, чего хотел? Что за дело такое срочное? [nointeract]
french: [Alice_13] Eh bien, Max, que veux-tu? Qui a t'il de si urgent? [nointeract]
italian: [Alice_13] Bene, Max, cosa vuoi? Qual è il caso urgente? [nointeract]

source: [Alice_03] Спасибо... Так чего хотел, рассказывай! [nointeract]
french: [Alice_03] Merci... Donc, je voulais te parler! [nointeract]
italian: [Alice_03] Grazie... Quindi quello che volevo, dillo! [nointeract]

source: [Alice_02] Эх, Макс. Память у тебя дырявая. Тебе бы рыбки поесть. Там, говорят, фосфор. Помогает для мозгов... Ладно, вали отсюда, я ещё не закончила...
french: [Alice_02] Max, ta mémoire est mauvaise. Tu devrais manger du poisson. On dit que c'est du phosphore. Ca aide pour le cerveau... D'accord, dégage d'ici, je n'ai pas fini...
italian: [Alice_02] Eh, Max. La tua memoria perde. Ti piacerebbe mangiare pesce. Lì, dicono, il fosforo. Aiuta per il cervello... Ok, esci di qui, non ho ancora finito...

source: [Alice_02] Макс, ты меня удивляешь всё больше. Какой? Дай угадаю... книжка!
french: [Alice_02] Max, tu me surprends de plus en plus. Quoi? Laisse-moi deviner... un livre!
italian: [Alice_02] Max, mi stai sorprendendo sempre di più. Che cosa? Fammi indovinare... libro!

source: [Max_01] Не угадала. Ты же любишь конфеты? [nointeract]
french: [Max_01] Tu n'as pas deviné. Tu aimes les friandises, non? [nointeract]
italian: [Max_01] Sbagliato. Ti piacciono le caramelle, vero? [nointeract]

source: [Alice_05] Люблю... И что, никакого подвоха? Просто взял и подарил конфетку на дорожку? [nointeract]
french: [Alice_05] Chouchou... Pas de piège? Tu as juste acheté un chocolat sur le web? [nointeract]
italian: [Alice_05] Amore... Quindi non ci sono fregature? Ti ha appena dato delle caramelle per la strada? [nointeract]

source: [Alice_02] Может быть, мне их ещё и снять для тебя? Давай, вали уже, извращенец. А за конфетку спасибо...
french: [Alice_02] Peut-être que je devrais les enlever aussi pour toi? Vas-y, pervers. Merci pour le chocolat...
italian: [Alice_02] Forse dovrei anche toglierle per te? Vattene, pervertito. Grazie per le caramelle...

source: [Alice_07] Вот это да! Ну, спасибо тогда... А теперь вали. Я ещё не закончила...
french: [Alice_07] C'est oui! Eh bien, merci alors... Maintenant dégage. Je n'ai pas encore fini...
italian: [Alice_07] Wow! Bene, grazie allora... E ora vali. Non ho finito...

source: [Max_04] Ага...
french: [Max_04] Oui...
italian: [Max_04] Già...

source: [Alice_13] Макс!
french: [Alice_13] Max!
italian: [Alice_13] Max!

source: [Alice_12] Макс! Макс! Вставай быстрее! Мне нужна помощь! [nointeract]
french: [Alice_12] Max! Max! Lèves-toi vite! J'ai besoin d'aide! [nointeract]
italian: [Alice_12] Max! Max! Alzati più velocemente! Ho bisogno di aiuto! [nointeract]

source: [Alice_06] Макс, помоги. В моей комнате огромный такой, просто гигантский паук! Убей его, пожалуйста! [nointeract]
french: [Alice_06] Max, aides-moi. Dans ma chambre, il y a une énorme araignée géante! Tues-la, s'il te plaît! [nointeract]
italian: [Alice_06] Max, aiuto. C'è un enorme ragno nella mia stanza, solo un ragno gigante! Uccidilo, per favore! [nointeract]
