Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Max_09] Бегает ещё, кричит что-то... Совсем сдурела... [nointeract]
french: [Max_09] Toujours en train de courir, de crier quelque chose... Tu as perdu la tête.... [nointeract]
italian: [Max_09] Corre di più, urla qualcosa... Completamente spazzato via... [nointeract]

source: [Alice_13] Макс, Макс! Вот он! Убей его, скорее!!! [nointeract]
french: [Alice_13] Max, Max ! Elle est là ! Tues-la, vite!!! [nointeract]
italian: [Alice_13] Max, Max! Eccolo! Uccidilo, prima!!! [nointeract]

source: [Alice_12] Что ты хочешь за смерть этого паука? [nointeract]
french: [Alice_12] Que veux-tu pour la mort de cette araignée? [nointeract]
italian: [Alice_12] Cosa vuoi per la morte di questo ragno? [nointeract]

source: [Alice_06] Макс, не наглей! Я и так перед тобой тут в одних трусиках... Тебе этого мало что ли?!
french: [Alice_06] Max, ne sois pas effronté ! Je suis déjà devant toi en culotte... Ce n'est pas suffisant pour toi ?!
italian: [Alice_06] Max, non essere arrogante! Sono già di fronte a voi qui in qualche mutandina... Non ti basta?!

source: [Max_07] Ну, я вижу, что условия нашей договорённости ты соблюдаешь, только вот к поимке паука это никак не относится.
french: [Max_07] Je vois que tu respectes les termes de notre accord, mais ça n'a rien à voir avec la capture de l'araignée.
italian: [Max_07] Bene, vedo che stai osservando i termini del nostro accordo, ma questo non si applica alla cattura di un ragno.

source: [Alice_12] И чего тебе, в таком случае, ещё от меня надо?
french: [Alice_12] Que veux-tu de plus de moi, alors ?
italian: [Alice_12] E cos'altro ti serve da me?

source: [Max_01] Видишь ли, глаза совсем заспанные, никак не могу разглядеть паука... Но думаю твои прекрасные сосочки мне с этим помогут!
french: [Max_01] Tu vois, mes yeux sont tout endormis, je ne peux pas voir l'araignée... Mais je pense que tes jolis tétons vont m'aider pour ça !
italian: [Max_01] Vedi, i miei occhi sono completamente addormentati, non riesco a vedere il ragno... Ma penso che le tue bellissime papille mi aiuteranno in questo!

source: [Alice_15] Ах, так! Значит то, что договорённость я соблюдаю, ты видишь, а вот здоровенного паука на моей кровати нет?! [nointeract]
french: [Alice_15] Ah, alors ! Tu peux donc voir que je respecte l'arrangement, mais la grande araignée sur mon lit tu ne la vois pas ?! [nointeract]
italian: [Alice_15] Oh, così! Quindi il fatto che io osservi l'accordo, vedi, ma non c'è un ragno pesante sul mio letto?! [nointeract]

source: [Alice_09] Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!
french: [Alice_09] Ah! C'est pas vrai, Max... Ok, regardes, je suis gentille aujourd'hui. Et tues-la enfin!
italian: [Alice_09] Oh! Oh beh, sei come, Max... Ok, ammira, oggi sono gentile. E uccidilo già, finalmente!

source: [Max_04] Сиськи - что надо! Ладно, где этот твой паук...
french: [Max_04] Beaux seins ! Ok, où est ton araignée ...
italian: [Max_04] Tits - quello che ti serve! Ok, dov'è il tuo ragno...

source: [Alice_06] В смысле не прикрывайся руками?! Совсем что ли обнаглел! Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Тебе этого мало что ли?!
french: [Alice_06] Qu'est-ce que tu veux dire, ne pas couvrir avec mes mains ? ! Tu es culotté! Je suis déjà à poil devant toi, je n'ai pas assez de mains pour me couvrir... Ce n'est pas suffisant pour toi ?!
italian: [Alice_06] voglio dire, non coprirti con le mani?! Assolutamente insolente! Sono già in piedi nudo davanti a te qui, non ci sono abbastanza mani per coprire tutto... Non ti basta?!

source: [Max_02] Без рук будет поинтереснее!
french: [Max_02] C'est plus amusant sans les mains !
italian: [Max_02] Handsless sarà più interessante!

source: [Alice_17] Да я сама тебя сейчас без рук оставлю! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!
french: [Alice_17] Je vais te couper les mains moi-même ! Je n'ai pas peur de toi ! Je peux la tuer rapidement ! C'est elle ou toi. L'un de vous va mourir aujourd'hui !
italian: [Alice_17] Sì, ora ti lascerò senza mani! Non ho paura di te! Lo ha ucciso rapidamente! O lui o te. Alcuni di voi moriranno oggi!

source: [Max_08] Ух, какая ты кровожадная. Ну ладно...
french: [Max_08] Wow, tu es tellement assoiffé de sang. Très bien...
italian: [Max_08] Ukh, quanto sei assetato di sangue. Ok...

source: [Alice_12] Ну забыла я снять лифчик перед сном, просто по привычке... Подумаешь, какое большое преступление!
french: [Alice_12] J'ai oublié d'enlever mon soutien-gorge avant d'aller me coucher, juste par habitude... Quel grand crime !
italian: [Alice_12] Beh, ho dimenticato di togliermi il reggiseno prima di andare a letto, solo per abitudine... Pensa che grande crimine!

source: [Max_09] Конечно большое! Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
french: [Max_09] Bien sûr que c'est un grand crime! Tu n'as pas respecté notre accord et j'ai sauvé ton cul d'une fessée des mains de notre mère... Je ne m'y opposerais plus, alors tu l'auras demain ! Fais de beaux rêves...
italian: [Max_09] Certo che grande! Semplicemente non te ne fregava niente della nostra persuasione, e ho salvato il tuo culo dalla mano frustata di mia madre... Non lo osserverò neanche, quindi domani lo otterrai! Buon sogno...

source: [Alice_14] Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!
french: [Alice_14] Non, non, non ! Où vas-tu ? Il y a une araignée sur mon lit !
italian: [Alice_14] No, no, no! Dove stai andando?! Ho un ragno sul mio letto!

source: [Max_07] Что тут скажешь... Успехов тебе!
french: [Max_07] Qu'est-ce que je peux dire... Bonne chance à toi!
italian: [Max_07] Che dire... Buona Fortuna!

source: [Alice_06] Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!
french: [Alice_06] Ne sois pas comme ça, Max ! Je ne romprais plus notre accord, débarrasses-moi juste de l'araignée... tu seras le meilleur!
italian: [Alice_06] Beh, non farlo, Max! Non romperò più la nostra persuasione, mi libererò solo del ragno... Prego!

source: [Alice_12] Серьёзно, Макс?! Может я оделась и прибежала! Как тебе такое, а?
french: [Alice_12] Sérieusement, Max ?! Peut-être que je me suis habillé et que je suis venue en courant ! Que dis-tu de ça, hein ?
italian: [Alice_12] Seriamente, Max?! Forse mi sono vestito e sono corso! Com'è per te, yh?

source: [Max_09] Что я тебя, не знаю что ли! Ты так боишься пауков, что одежда - это последнее, о чём ты вспомнишь увидя их. Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
french: [Max_09] Je te connais, n'est-ce pas ? Tu as tellement peur des araignées que les vêtements sont la dernière chose à laquelle tu penserais quand tu en vois. Tu n'as pas respecté notre accord et j'ai sauvé ton cul d'une fessée de la main de notre mère... Je ne m'y opposerais plus, alors tu l'auras demain ! Fais de beaux rêves...
italian: [Max_09] non so cosa! Hai così paura dei ragni che i vestiti sono l'ultima cosa che ricorderai quando li vedrai. Semplicemente non te ne fregava niente della nostra persuasione, e ho salvato il tuo culo dalla mano frustata di mia madre... Non lo osserverò neanche, quindi domani lo otterrai! Buon sogno...

source: [Alice_06] Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста! [nointeract]
french: [Alice_06] Ne sois pas comme ça, Max ! Je ne romprais plus notre accord, débarrasses-moi juste de l'araignée... tu seras le meilleur! [nointeract]
italian: [Alice_06] Beh, non farlo, Max! Non romperò più la nostra persuasione, mi libererò solo del ragno... Prego! [nointeract]

source: [Alice_13] Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!
french: [Alice_13] Quel pervers tu fais, Max ! Tu n'as pas honte de me demander ça?!
italian: [Alice_13] Che pervertito sei, Max! Non ti vergogni di chiederlo?!

source: [Max_01] Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!
french: [Max_01] C'est ta propre faute ! Je voulais être gentil avec toi... Tu ne peux plus t'en sortir maintenant, n'est-ce pas ?!
italian: [Max_01] la colpa è sua! Volevo stare con voi per buone ragioni... Non lasciarti scappare ora?!

source: [Alice_06] Ну вот... разделась... И не говори, что этого мало... Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Доволен? [nointeract]
french: [Alice_06] C'est parti... déshabillé... Et ne dis pas que ce n'est pas assez... Je suis déjà à poil devant toi, je n'ai pas assez de mains pour me couvrir... Satisfait ? [nointeract]
italian: [Alice_06] Beh... Svestito... E non dite che non basta... Sono già in piedi nudo davanti a te qui, non ci sono abbastanza mani per coprire tutto... Contento? [nointeract]

source: [Alice_14] Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!
french: [Alice_14] Ah! T'es un... Ok, regardes vite. Et tues-la enfin!
italian: [Alice_14] Oh! Beh, sei boorish... Ok, guarda veloce. E uccidilo già, finalmente!

source: [Alice_12] Вот и хватит глазеть! Давай уже, лови этого паука!
french: [Alice_12] Assez de regards ! Aller, attrapes cette araignée !
italian: [Alice_12] Basta fissare! Dai, prendi questo ragno!

source: [Max_04] Классная у тебя фигура, сестрёнка! Особенно когда ты голенькая. Ну да ладно, теперь можно и поймать...
french: [Max_04] Tu as une belle silhouette, ma sœur ! Surtout quand tu es nue. Allez, maintenant je peux l'attraper...
italian: [Max_04] Bella figura, sorella! Soprattutto quando sei nudo. Oh bene, ora puoi prendere...

source: [Alice_06] О чём это ты говоришь, Макс?
french: [Alice_06] De quoi tu parles, Max ?
italian: [Alice_06] Di cosa stai parlando, Max?

source: [Max_08] Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!
french: [Max_08] Nous étions d'accord pour que tu ne portes pas de culotte pendant la journée. Je les ai vus sur toi !
italian: [Max_08] Abbiamo concordato che non avresti indossato mutandine durante il giorno. E li ho visti su di te!

source: [Alice_14] А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?
french: [Alice_14] Je me demande quand tu as pu les voir ! Regardes-tu quand je m'habille?
italian: [Alice_14] E mi chiedo quando potresti vederli?! Sbirciato come mi sono vestito?

source: [Max_07] Как будто это нужно?! Они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!
french: [Max_07] Comme si tu en avais besoin ! Elle sort parfois de sous ton jean... Donc ce qui compte, ce n'est pas comment ou où je l'ai vu, mais que tu la portais !
italian: [Max_07] Come se fosse necessario?! A volte sporgono leggermente da sotto i jeans... Quindi non è come e dove l'ho visto che conta, ma che erano su di te!

source: [Alice_00] Ладно, ладно, признаю, они были сегодня на мне, потому что без них мне всё натирает.
french: [Alice_00] Ok, Ok, je l'admets, je l'ai portée aujourd'hui parce que sans elle, je suis toute irritée.
italian: [Alice_00] Ok, ok, lo ammetto, erano su di me oggi, perché senza di loro tutto si sfrega su di me.

source: [Max_09] То есть ты просто наплевала на наш уговор?! А я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов...
french: [Max_09] Donc tu as juste ignoré notre accord?! Tu n'as pas respecté notre accord et j'ai sauvé ton cul d'une fessée des mains de notre mère... Je ne m'y opposerais plus, alors tu l'auras demain ! Fais de beaux rêves...
italian: [Max_09] Quindi non te ne fregava niente della nostra persuasione?! E ti ho salvato il dalla mano frustata di mia madre... Non lo osserverò neanche, quindi domani lo otterrai! Buon sogno...

source: [Alice_14] Эй, ты куда это собрался?! У меня же паук здоровенный на кровати!
french: [Alice_14] Hé, où est-ce que tu crois aller ? ! J'ai une grosse araignée sur mon lit !
italian: [Alice_14] Ehi, dove stai andando?! Ho un ragno pesante sul letto!

source: [Max_07] Что тут скажешь... Развлекайся!
french: [Max_07] Qu'est-ce que je peux dire... Amuses-toi bien !
italian: [Max_07] Che dire... Buon divertimento!

source: [Alice_06] Ну не уходи, Макс! Я не буду больше нарушать наш уговор, только избавься от этого паука... Ну пожалуйста!
french: [Alice_06] Ne pars pas, Max! Je ne romprais plus notre accord, débarrasses-moi de l'araignée... Eh bien, s'il te plaît!
italian: [Alice_06] Beh, non andare via, Max! Non violerò più la nostra persuasione, mi libererò solo di questo ragno... Bene, per favore!

source: [Max_09] Вот и хорошо, что не будешь! А за сегодняшнее нарушение ты покажешь мне свою попку, если хочешь, чтобы я убрал паука... Не зря же я её спас от наказания?!
french: [Max_09] C'est une bonne chose que tu ne le fasses pas ! Et pour l'infraction d'aujourd'hui, tu vas me montrer ton cul si tu veux que je retire l'araignée... Je ne t'ai pas sauvée de la punition pour rien, n'est-ce pas ?!
italian: [Max_09] È un bene che tu non lo sia! E per la violazione di oggi, mi mostrerai il tuo se vuoi che rimuova il ragno... Non c'è da stupirsi che l'ho salvata dalla punizione?!

source: [Alice_06] Ну вот... смотри... И не говори, что этого мало... большего не покажу! Доволен?
french: [Alice_06] C'est parti... regarde... Et ne dis pas que ce n'est pas assez... Je ne t'en montrerai pas plus ! Satisfait ?
italian: [Alice_06] Beh... vide... E non dite che non basta... Non te lo mostrerò più! Contento?

source: [Max_05] О да, я очень доволен! Попка у тебя просто супер, сестрёнка!
french: [Max_05] Oh oui, je suis très heureux ! Tu as un super cul, sœurette !
italian: [Max_05] Oh sì, sono molto soddisfatto! Il tuo è fantastico, sorella!

source: [Alice_12] Всё! Посмотрел и хватит, давай уже, лови этого паука!
french: [Alice_12] C'est ça ! Assez regardé et ça suffit, aller, attrapes cette araignée !
italian: [Alice_12] È tutto! Guardato e abbastanza è abbastanza, dai, prendi questo ragno!

source: [Max_04] Ладно, теперь можно и поймать...
french: [Max_04] Ok, maintenant je peux l'attraper...
italian: [Max_04] Ok, ora puoi prendere...

source: [Alice_17] [failed!t]Что?! Да я сама тебя сейчас придушу! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!
french: [Alice_17] failed!t]Quoi?! Je vais t'étrangler moi-même! Je n'ai pas peur de toi ! Je peux la tuer rapidement ! C'est elle ou toi. L'un de vous va mourir aujourd'hui !
italian: [Alice_17] [failed!t] Cosa?! Sì, ora ti strangolarò! Non ho paura di te! Lo ha ucciso rapidamente! O lui o te. Alcuni di voi moriranno oggi!

source: [Alice_16] [succes!t]Ну ты и хам, Макс! Ладно, держи $10, только убей его, быстрее!!!
french: [Alice_16] [succes!t]T'es un sacré con, Max! Ok, tiens 10$ , tues-la vite!!!
italian: [Alice_16] [succes!t] Beh, sei boorish, Max! Ok, mantieni € 10, uccidilo, più velocemente!!!

source: [Max_04] Деньги всегда пригодятся! Ладно, где этот твой паук...
french: [Max_04] L’argent est toujours utile! D’accord, où est ton araignée...
italian: [Max_04] Soldi tornerà sempre utile! Ok, dov'è il tuo ragno...

source: [Alice_14] [succes!t]Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!
french: [Alice_14] [succes!t]Ah! T'es un... Ok, regardes vite. Et tues-la enfin!
italian: [Alice_14] [succes!t]Oh! Beh, sei boorish... Ok, guarda veloce. E uccidilo già, finalmente!

source: [Alice_09] [succes!t]Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!
french: [Alice_09] [succes!t]Ah! C'est pas vrai, Max... Ok, regardes, je suis gentille aujourd'hui. Et tues-la enfin!
italian: [Alice_09] [succes!t]Oh! Oh beh, sei come, Max... Ok, ammira, oggi sono gentile. E uccidilo già, finalmente!

source: [Alice_15] [succes!t]Ах! Ну ты хам... Ладно... Ну что, доволен, извращенец? А теперь иди, убей его уже, наконец!
french: [Alice_15] [succes!t]Ah! Espèce de rustre... Ok... Heureux maintenant, pervers? Maintenant, vas-y et tues-la!
italian: [Alice_15] [succes!t]Oh! Beh, sei boorish... Ok... Bene, soddisfatto, pervertito? Ora vai, uccidilo già, finalmente!

source: [Max_05] Отличные сиськи! Ладно, где этот твой паук...
french: [Max_05] Jolis seins! Ok, où est ton araignée...
italian: [Max_05] Grandi tette! Ok, dov'è il tuo ragno...

source: [Max_07] Ага, попался! Пожалуй, вот что я сделаю... [nointeract]
french: [Max_07] Oui, je t'ai eu ! Voici ce que je pense faire... [nointeract]
italian: [Max_07] sì, sono stato catturato! Immagino che ecco cosa farò... [nointeract]

source: [Alice_16] Макс! Ты должен его убить! А не то я подумаю, что это твоих рук дело... Докажи, что это был не ты! [nointeract]
french: [Alice_16] Max ! Tu dois la tuer! Sinon je vais penser que c'est toi qui l'a fait exprès... Prouves-moi que ce n'était pas toi ! [nointeract]
italian: [Alice_16] Max! Devi ucciderlo! E non che penserò che sia opera tua... Dimostra che non sei stato tu! [nointeract]

source: [Alice_17] Ах так... Ну, тогда я обижусь на тебя! Всё, вали отсюда! [nointeract]
french: [Alice_17] Ah, alors... Eh bien, alors je vais m'énerver! C'est ça, sors d'ici ! [nointeract]
italian: [Alice_17] Oh così... Bene, allora ti rivendicherò! Questo è tutto, esci di qui! [nointeract]

source: [Alice_12] [succes!t]Ладно, Макс, уговорил. Только сделай так, чтобы его и близко к этому дому не было...
french: [Alice_12] [succes!t]D'accord, Max, tu m'as persuadée. Assures-toi juste qu'elle n'est pas près de cette maison...
italian: [Alice_12] [succes!t] Ok, Max, persuaso. Basta fare in modo che non sia nemmeno vicino a questa casa...

source: [Alice_13] Всё, хватит уже сидеть на моей кровати, иди отсюда. Я хочу спать! [nointeract]
french: [Alice_13] C'est ça, arrêtes de t'asseoir sur mon lit et sorts d'ici. J'ai sommeil ! [nointeract]
italian: [Alice_13] Questo è tutto, smetti di sederti sul mio letto, esci di qui. Voglio dormire! [nointeract]

source: [Alice_16] [failed!t]Нет уж, Макс! Ты его убиваешь прямо здесь и сейчас или я сильно на тебя обижусь! Выбирай...
french: [Alice_16] [failed!t]Pas question, Max! Tu la tues ici et maintenant ou je vais être très en colère contre toi ! Faites ton choix...
italian: [Alice_16] [failed!t] No, Max! Lo stai uccidendo proprio qui e ora o mi offenderò molto con te! Scegliere...

source: [Max_09] Ладно, будет тебе! Раз ты такая кровожадная...
french: [Max_09] Très bien, aller! Puisque tu es si assoiffé de sang...
italian: [Max_09] Ok, sarà per te! Visto che sei così assetato di sangue...

source: [Alice_13] Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?.. Всё, иди отсюда. Я хочу спать! [nointeract]
french: [Alice_13] Max ! Je t'ai demandé de la tuer, pas de la laisser partir! Merci de l'avoir fait sortir de la chambre, mais si elle revient? C'est ça, sors d'ici. J'ai sommeil ! [nointeract]
italian: [Alice_13] Max! Ti ho chiesto di ucciderlo, di non lasciarlo andare! Grazie, ovviamente, per averlo rimosso dalla stanza, ma improvvisamente tornerà?.. Questo è tutto, vai da qui. Voglio dormire! [nointeract]

source: [Alice_01] Так ему! Спасибо, Макс! Ты мой спаситель. А теперь иди отсюда, я спать хочу! [nointeract]
french: [Alice_01] Alors toi! Merci, Max! Tu es mon sauveur. Maintenant, sors d'ici, j'ai sommeil ! [nointeract]
italian: [Alice_01] Così per lui! Grazie, Max! Tu sei il mio salvatore. Ora esci di qui, voglio dormire! [nointeract]

source: [Max_07] {m}После клуба Алиса сразу пошла в ванную. Интересно, в каком она состоянии?{/m} [nointeract]
french: [Max_07] {m}après le Club, Alice est immédiatement allée à la salle de bain. Je me demande dans quel état est-elle?{/m} [nointeract]
italian: [Max_07] {m}Dopo il club, Alice è andata subito in bagno. Mi chiedevo in che condizioni fosse?{/m} [nointeract]

source: [Max_07] {m}Алиса только что вернулась из клуба и сразу забежала в ванную. Интересно, в каком она состоянии?{/m} [nointeract]
french: [Max_07] {m}Alice vient de rentrer du Club et a immédiatement couru dans la salle de bain. Je me demande dans quel état est-elle?{/m} [nointeract]
italian: [Max_07] {m}Alice era appena tornata dal locale ed era corsa subito in bagno. Mi chiedo in che stato si trovi?{/m} [nointeract]

source: [Max_10] Ладно, ладно...
french: [Max_10] D’accord, d’accord...
italian: [Max_10] Va bene, va bene...

source: [Max_00] {m}Эх! Не повезло... Алиса уже плюхнулась принимать ванну. Отсюда я уже ничего увидеть не смогу...{/m}
french: [Max_00] {m}Hein! Pas de chance... Alice a déjà pris un bain. Je ne peux plus rien voir d'ici...{/m}
italian: [Max_00] {m}Eh! Sfortuna... Alice si era già immersa nella vasca da bagno. Non potrò vedere nulla da qui...{/m}

source: [Alice_05] А, Макс... Не спится? Чего хотел?
french: [Alice_05] Ah, Max... Tu ne peux pas dormir? Qu'est-ce que tu voulais?
italian: [Alice_05] A, Max... Non dormite? Che cosa voleva?

source: [Max_01] Да... Я вот... Умыться перед сном хотел!
french: [Max_01] Oui... Je suis... Je voulais me laver avant d'aller me coucher !
italian: [Max_01] sì... Sono come... Volevo lavarmi prima di andare a letto!

source: [Alice_03] Ну, проходи. Я собиралась ванну принять, но ещё вода набирается...
french: [Alice_03] Eh bien, entre. J'allais prendre un bain, mais l'eau coule encore...
italian: [Alice_03] Bene, vai ad. Stavo per fare il bagno, ma ancora l'acqua viene raccolta...

source: [Max_04] Как в клубе повеселилась?
french: [Max_04] Tu t'es amusé au club ?
italian: [Max_04] Come ti sei divertito al club?

source: [Alice_04] Ты знаешь, очень... очень хорошо. Я обычно не пью, но в этот раз что-то потянуло и... всё прошло просто чудесно! А у тебя как дела?
french: [Alice_04] Tu sais, très... très bien. D'habitude, je ne bois pas, mais cette fois, j'avais une envie pressante et... tout s'est bien passé! Comment vas-tu?
italian: [Alice_04] Sai, molto... Molto bene. Di solito non bevo, ma questa volta qualcosa ha tirato e... tutto è andato semplicemente meraviglioso! Come va?

source: [Max_07] Ого. Тебе и правда интересно?
french: [Max_07] Wow. Es-tu vraiment intéressé ?
italian: [Max_07] Ogo. Sei davvero interessato?

source: [Alice_05] Конечно! Ты же мой брат. Ты извини, если я с тобой бываю груба. Это просто защитная реакция...
french: [Alice_05] Bien sûr ! Tu es mon frère. Je suis désolé si je suis impolie avec toi. C'est juste une réaction défensive...
italian: [Alice_05] Certo! Sei mio fratello. Mi dispiace se sono scortese con te. È solo una reazione difensiva...

source: [Max_09] Защитная реакция?
french: [Max_09] Une réaction défensive ?
italian: [Max_09] Risposta difensiva?

source: [Alice_04] Тебе не понять... Ты знаешь, я бы хотела извиниться, если тебя чем-то обижала в последнее время... Ой, у тебя что-то в штанах шевелится...
french: [Alice_04] Tu ne comprendrais pas... Tu sais, je voudrais m'excuser si je t'ai offensé d'une quelconque manière ces derniers temps... Oh, il y a quelque chose qui bouge dans ton pantalon...
italian: [Alice_04] non capisci... Sai, vorrei scusarmi se sei stato offeso da qualcosa ultimamente... Oh, hai qualcosa nei pantaloni che si muove...

source: [Max_07] Э... Ты точно в порядке?
french: [Max_07] Tu... Tu es sûr que ça va?
italian: [Max_07] E... Stai bene?

source: [Alice_07] Ага. И ты, я вижу, тоже... Какой же он у тебя большой... [nointeract]
french: [Alice_07] Ouaip. Et toi aussi, je vois... Tu en as une grosse... [nointeract]
italian: [Alice_07] sì. E anche tu, vedo... Che grande hai... [nointeract]
