Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Alice_02] На кровати, так на кровати. А теперь давай признавайся, Макс, когда успел фотоаппарат научиться держать? Не на своих же любимых онлайн-курсах?
french: [Alice_02] Sur le lit, donc sur le lit. Dis-moi, Max, quand as-tu appris à tenir un appareil photo ? Tu t'es inscrit à tes cours en ligne préférés ?
italian: [Alice_02] Sul letto, così sul letto. Ora ammettiamolo, Max, quando la fotocamera ha imparato a tenere? Non sei nei tuoi corsi online preferiti?

source: [Max_01] Ты не вопросы спрашивай, а позируй лучше красиво! Может, я просто талантлив во всём, чего касаюсь... {p=1.5}{nw}
french: [Max_01] Ne poses pas de questions, poses simplement! Peut-être que je suis juste doué pour tout ce que je touche... {p=1.5}{nw}
italian: [Max_01] Non fai domande, ma poni meglio magnificamente! Forse sono solo talentuoso in tutto ciò che tocco... {p=1.5}{nw}

source: [extend] Снимок готов! Залазь теперь на кровать, снимем твою прелестную попку...
french: [extend] L'appareil est prêt! Monte sur le lit maintenant, prenons une photo de ton joli cul...
italian: [extend] L'immagine è pronta! Ora sali sul letto, togliamoci il tuo bel...

source: [Alice_03] Смотри, чтобы красиво получалось, но не слишком откровенно! Я всё-таки бельё рекламирую, а не свои прелести. Хотя, и свои прелести тоже, но хоть немного скрытые бельём!
french: [Alice_03] Assures-toi qu'elle est belle, mais pas trop révélatrice ! Après tout, je fais de la publicité pour de la lingerie, pas pour mes propres charmes. Bien que, j'ai des charmes aussi, mais au moins un peu cachés par les sous-vêtements !
italian: [Alice_03] Guarda, è bellissimo, ma non troppo franco! Faccio ancora pubblicità di lingerie, non i miei amuleti. Anche se, e anche il loro fascino, ma almeno un po 'di biancheria intima nascosta!

source: [Max_02] На тебе ведь сексуальное полупрозрачное бельё, Алиса! Думаешь могут получится не откровенные снимки? {p=1.5}{nw}
french: [Max_02] Tu portes de la lingerie sexy et translucide, Alice! Tu crois que tu peux faire des photos qui sont candides ? {p=1.5}{nw}
italian: [Max_02] Stai foderando su lingerie traslucida sexy, Alice! Pensi di poter ottenere immagini non franche? {p=1.5}{nw}

source: [extend] Получилось хорошо! Ложись на кровать, раз уж рекламируем бельё, то надо во всей красе показать, как оно на тебе сидит.
french: [extend] Ça a bien marché ! Allonges-toi sur le lit, puisque nous faisons de la publicité pour de la lingerie, nous devons te montrer comment elle te va.
italian: [extend] È andata bene! Sdraiati sul letto, dal momento che pubblicizziamo biancheria intima, quindi devi mostrare in tutto il suo splendore come si siede su di te.

source: [Alice_04] Мог бы просто сказать, что ты извращенец, который обожает глазеть на полуголый зад своей сестры! А то, что это якобы для развития блога - просто удобный предлог.
french: [Alice_04] Tu aurais pu simplement dire que tu étais un pervers qui aimait regarder le cul à moitié nu de ta sœur ! Et le fait que ce soit censé être pour le développement du blog n'est qu'une excuse commode.
italian: [Alice_04] potrei solo dire che sei un pervertito che ama fissare il seminudo di sua sorella! E il fatto che questo sia presumibilmente per lo sviluppo del blog è solo una scusa conveniente.

source: [Max_04] То, что я обожаю глазеть - не моя вина, мужчины здесь бессильны. {p=1.5}{nw}
french: [Max_04] Le fait que j'aime regarder n'est pas ma faute, les hommes sont impuissants contre ceci.. {p=1.5}{nw}
italian: [Max_04] Il fatto che io ami fissare non è colpa mia, gli uomini sono impotenti qui. {p=1.5}{nw}

source: [extend] Отличный кадр! Тебе только остаётся принять этот факт, повернуться ко мне и быть погорячее...
french: [extend] Superbe photo! Tout ce que tu dois faire, c'est accepter ce fait, te tourner vers moi et devenir plus sexy...
italian: [extend] Ottimo scatto! Devi solo accettare questo fatto, rivolgerti a me ed essere più caldo...

source: [Alice_05] Вот так погорячее сойдёт или ты хочешь, чтобы я показала ещё больше?
french: [Alice_05] C'est plus chaud là, ou tu veux que j'en montre plus ?
italian: [Alice_05] Ecco quanto farà caldo o vuoi che mostri ancora di più?

source: [Max_03] Ага, я хочу! Такой кадр упускать нельзя, замри... {p=1.5}{nw}
french: [Max_03] Oui, je le fais! Tu ne peux pas rater une pose comme celle-là, bouges plus... {p=1.5}{nw}
italian: [Max_03] sì, voglio! Tale cornice non può essere persa, congelare... {p=1.5}{nw}

source: [extend] Вот так, готово! А теперь можешь показать больше...
french: [extend] C'est ça, c'est fait ! Maintenant, tu peux en montrer plus...
italian: [extend] Questo è tutto, fatto! E ora puoi mostrare di più...

source: [Alice_01] Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого.
french: [Alice_01] Bien sûr, je suis déjà en train de me déshabiller... Ravales ta langue, Max ! Tu es trop jeune pour ça.
italian: [Alice_01] Certo, mi sto già spogliando... Arrotola il labbro, Max! Sei ancora piccolo per questo.

source: [Max_07] Да ладно тебе, Алиса! Мы всего-то четыре снимка сделали!
french: [Max_07] Aller, Alice ! Nous n'avons pris que quatre photos !
italian: [Max_07] Dai, Alice! Abbiamo scattato solo quattro foto!

source: [Alice_02] Мне вполне этого будет достаточно для развития блога, пока что. Только будь добр, обработай эти фото побыстрее.
french: [Alice_02] Cela me suffira pour développer le blog, pour l'instant. Fais-moi une faveur et traites ces photos rapidement.
italian: [Alice_02] Questo mi basta per sviluppare il blog, per ora. Sii gentile, elabora rapidamente queste foto.

source: [Max_11] Вот и помогай тебе! Никакого праздника...
french: [Max_11] Alors, aides-moi! Pas de célébration...
italian: [Max_11] Aiutatevi! Nessuna celebrazione...

source: [Alice_05] А ты не ожидай многого и разочарований тогда не будет. Всё, жду мои фотографии.
french: [Alice_05] Et n'attends pas trop et il n'y aura pas de déceptions alors. C'est ça, j'attends mes photos.
italian: [Alice_05] E non ti aspetti molto e poi non ci saranno delusioni. Questo è tutto, sto aspettando le mie foto.

source: [Max_09] Конечно. Спасибо, Макс за фотосессию... Ой, да не за что, Алиса...
french: [Max_09] Bien sûr. Merci, Max, pour la séance photo... Oh, de rien, Alice...
italian: [Max_09] Certo. Grazie, Max per il servizio fotografico... Oh, non importa cosa, Alice...

source: [Alice_04] Ты же хоть примерно понимаешь, что с тобой будет, если дальнейшие фотографии окажутся в интеренете?
french: [Alice_04] As-tu la moindre idée de ce qui t'arrivera si d'autres photos se retrouvent sur Internet ?
italian: [Alice_04] Capisci anche approssimativamente cosa ti succederà se altre foto sono su Internet?

source: [Max_01] Там окажутся только те фотографии, которые тебе пригодятся для блога. За остальные можешь не переживать, они только для меня.
french: [Max_01] Seules les photos dont tu as besoin pour ton blog s'y retrouveront. Ne t'inquiètes pas pour les autres, elles sont juste pour moi.
italian: [Max_01] Ci saranno solo quelle foto che ti saranno utili per il blog. Non puoi preoccuparti del resto, sono solo per me.

source: [Alice_08] Ох, как-то жарковато стало моим арбузикам, да и тебе я вижу тоже. Ого, а что это у нас тут такое большое и твёрдое? Похоже, будет интересный кадр!
french: [Alice_08] Oh, il commence à faire un peu chaud pour mes 'pastèques', et je vois que pour toi aussi. Wow, qu'est-ce qui est si gros et dur? On dirait que ça va être un cliché intéressant !
italian: [Alice_08] Oh, fa un po' caldo per i miei cocomeri, e vedo anche te. Walth, cos'è qui così grande e difficile? Sembra che sarà uno scatto interessante!

source: [Max_07] Хоть это и очень приятно, но мне будет не просто сосредоточиться на съёмке, если ты продолжишь тереться ногой об мой член! Может продолжишь это делать после того, как я тебя отщёлкаю?
french: [Max_07] Même si ça fait vraiment du bien, j'aurai du mal à me concentrer sur le tournage si tu continues à frotter ton pied sur ma queue ! Pourquoi tu ne continues pas à faire ça après que je t'ai photographiée?
italian: [Max_07] Anche se è molto bello, non mi concentrerò solo sulle riprese se continui a strofinare il piede contro il mio cazzo! Puoi continuare a farlo dopo che ti ho scattato?

source: [Alice_07] Ой, я кажется заигралась немного... Не удержалась... {p=1.5}{nw}
french: [Alice_07] Oh, je crois que j'ai joué un peu... Je n'ai pas pu résister.... {p=1.5}{nw}
italian: [Alice_07] Oh, penso di aver giocato un po'... Non ho potuto resistere... {p=1.5}{nw}

source: [extend] Люблю исследовать что-нибудь интересное своими ножками! Это меня очень заводит...
french: [extend] J'aime explorer quelque chose d'intéressant avec mes pieds ! Ça m'excite vraiment...
italian: [extend] mi piace esplorare qualcosa di interessante con le mie gambe! Mi accende molto...

source: [Max_02] А тем временем я заснял твои шалости и готов к новым... Что твои ножки ещё любят делать?
french: [Max_02] En attendant, j'ai filmé vos pitreries et je suis prêt pour la suite... Qu'est-ce que tes pieds aiment faire d'autre ?
italian: [Max_02] Nel frattempo ho filmato i tuoi scherzi e sono pronto per nuovi... Cos'altro ti piace fare alle gambe?

source: [Alice_03] Я могу их немножко раздвинуть, чтобы этот кадр стал твоим любимым... Какая же я плохая сестрёнка! В хорошем смысле...
french: [Alice_03] Je peux les écarter un peu pour faire de cette photo, ta préférée... Quelle mauvaise sœur je suis ! Dans le bon sens du terme...
italian: [Alice_03] posso spingerli un po' per rendere questo scatto il tuo preferito... Che cattiva sorella sono! In senso buono...

source: [Max_04] Мне бы фотоаппарат не выронить от восхищения! Фокус настроил и... {p=1.5}{nw}
french: [Max_04] Je suis content de ne pas avoir laissé tomber mon appareil photo en t'admirant! Mise au point et... {p=1.5}{nw}
italian: [Max_04] non lascerei cadere la mia macchina fotografica in ammirazione! Focus sintonizzato e... {p=1.5}{nw}

source: [extend] Готово. Кадр и правда очень хорош!
french: [extend] C'est fait. Le cliché est vraiment bon !
italian: [extend] Fatto. Lo scatto è davvero molto buono!

source: [Alice_02] Или всё-таки снимок моей попки будет твоим любимым, а Макс? Тебе же нравится, когда я делаю так?
french: [Alice_02] Ou est-ce que le cliché de mon cul va être ton préféré après tout, hein Max ? Tu aimes quand je fais ça, n'est-ce pas ?
italian: [Alice_02] O una foto del mio sarà la tua preferita, e Max? Ti piace quando lo faccio?

source: [Max_03] Да-а-а... От вида этих изгибов в голове появляются такие пошлые мысли и желания! {p=1.5}{nw}
french: [Max_03] Ouais... La vue de ces courbes fait naître dans mon esprit des pensées et des désirs si sales ! {p=1.5}{nw}
italian: [Max_03] sì... Dalla vista di queste curve nella testa ci sono pensieri e desideri così volgari! {p=1.5}{nw}

source: [extend] Да, кадр получился что надо! Может, теперь фото без белья?
french: [extend] Oui, c'est un bon cliché! Que dirais-tu d'une photo sans sous-vêtements maintenant ?
italian: [extend] Sì, la cornice si è rivelata quella di cui hai bisogno! Forse ora una foto senza biancheria intima?

source: [Alice_01] Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого, хоть у тебя и есть кое-что большое...
french: [Alice_01] Bien sûr, je suis déjà en train de me déshabiller... Ravales ta langue, Max ! Tu es trop jeune pour ça, même si tu as quelque chose qui grandi...
italian: [Alice_01] Certo, mi sto già spogliando... Arrotola il labbro, Max! Sei ancora piccolo per questo, anche se hai qualcosa di grande...

source: [Max_05] Тогда последний снимок... {p=1.5}{nw}
french: [Max_05] Puis la dernière photo... {p=1.5}{nw}
italian: [Max_05] Poi l'ultima foto... {p=1.5}{nw}

source: [extend] Сделал! Вот и отснимались.
french: [extend] C'est fait ! Nous avons donc fait une séance.
italian: [extend] fatto! Così abbiamo filmato.

source: [Alice_07] Классное боди ты купил! Спасибо тебе, Макс! Ты же скоро обработаешь снимки?
french: [Alice_07] Joli body que tu as acheté ! Merci, Max ! Tu vas bientôt traiter les photos, n'est-ce pas ?
italian: [Alice_07] Fantastico body che hai comprato! Grazie, Max! Hai intenzione di elaborare presto le immagini?

source: [Max_04] Да, как только - так сразу. Шикарно пофотографировались!
french: [Max_04] Oui, tout de suite. Superbe séance photo !
italian: [Max_04] sì, non appena - così subito. Splendidamente fotografato!

source: [Alice_04] Это же останется нашим маленьким секретом?
french: [Alice_04] Cela restera notre petit secret, n'est-ce pas ?
italian: [Alice_04] Questo rimarrà il nostro piccolo segreto?

source: [Max_03] Конечно, Алиса!
french: [Max_03] Bien sûr, Alice !
italian: [Max_03] Certo, Alice!

source: [Alice] {b}Алиса:{/b} Кому там не спится? Я ванну принимаю...
french: [Alice] {b}Alice: {/b}Qui ne dort pas? Je prends un bain...
italian: [Alice] {b}Alice:{/b} Chi non dorme lì? Faccio il bagno...

source: [Max_02] Это я, Макс. Полотенце твоё принёс.
french: [Max_02] C’est moi, Max. J’ai apporté ta serviette.
italian: [Max_02] Sono io, Max. Ho portato il tuo asciugamano.

source: [Alice] {b}Алиса:{/b} Поздно, Макс! Я уже в ванне, так что гуляй.
french: [Alice] {b}Alice:{/b} En retard, Max! Je suis déjà dans la baignoire, alors pars.
italian: [Alice] {b}Alice:{/b} In ritardo, Max! Sono già nella vasca, quindi vai a fare una passeggiata.

source: [Max_10] Вот чёрт! И здесь облом. [nointeract]
french: [Max_10] Oh, merde ! Et c'est une déception. [nointeract]
italian: [Max_10] accidenti! Ed ecco il relitto. [nointeract]

source: [Alice_15] Макс, я тут вообще-то голая лежу в ванне! Оу, ты всё же принёс мне полотенце...
french: [Alice_15] Max, je suis réellement nue dans la baignoire ! Oh, tu m'as apporté une serviette après tout...
italian: [Alice_15] Max, in realtà sono nudo nella vasca qui! Oh, mi hai portato un asciugamano...

source: [Max_02] Да, я тут как раз нашёл, на что его можно повесить...
french: [Max_02] Oui, je viens de trouver quelque chose pour l'accrocher...
italian: [Max_02] sì, ho appena trovato qualcosa su cui appenderlo...

source: [Alice_06] Оригинально... А ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь... чем-нибудь ещё заниматься...
french: [Alice_06] Original... Tu n'as pas pensé que tu aurais dû frapper avant d'entrer ? J'aurais pu être ici... en train de faire quelque chose d'autre...
italian: [Alice_06] Originale... Non pensavi di dover bussare prima di entrare? Avrei potuto essere qui... qualsiasi altra cosa da fare...

source: [Max_03] На это я, если честно, и надеялся.
french: [Max_03] Pour être honnête, c'est ce que j'espérais.
italian: [Max_03] Questo è quello che speravo, ad essere onesti.

source: [Alice_05] Ты что, стоял перед дверью и о чём-то таком думал, чтобы ТАК отдать мне полотенце?
french: [Alice_05] Tu étais devant la porte en train de penser à quelque chose comme ça pour me donner une serviette comme ça ?
italian: [Alice_05] Stai in piedi davanti alla porta pensando a qualcosa del genere per DARMI un asciugamano?

source: [Max_04] Ага, специально стоял перед дверью и представлял, как ты тут ублажаешь себя в самых эротичных позах!
french: [Max_04] Oui, je me tenais devant la porte en t'imaginant te faisant plaisir dans les positions les plus érotiques !
italian: [Max_04] sì, mi sono messo davanti alla porta e ho immaginato come tu qui ti compiace nelle pose più erotiche!

source: [Alice_14] Ну ты и больной, Макс! Даже больше и сказать на это нечего... Давай моё полотенце и скройся, извращенец озабоченный.
french: [Alice_14] Tu es malade, Max ! Il n'y a même pas grand-chose à dire de plus à ce sujet... Donnes-moi ma serviette et barres-toi, espèce de pervers excité.
italian: [Alice_14] Beh, sei malato, Max! Non c'è nemmeno altro da dire... Dammi un asciugamano e nasconditi, pervertito preoccupato.

source: [Max_02] Да ладно, весело же придумал с полотенцем?!
french: [Max_02] Aller, c'est amusant de penser à une serviette, n'est-ce pas ?!
italian: [Max_02] Dai, mi sono divertito con un asciugamano?!

source: [Alice_16] Ещё веселее будет, если вешать будет больше не на что!
french: [Alice_16] Ce sera encore plus amusant s'il n'y a rien d'autre pour l'accrocher !
italian: [Alice_16] Sarà ancora più divertente se non c'è più nulla a cui aggrapparsi!

source: [Max_10] Ну вот, опять угрозы пошли... [nointeract]
french: [Max_10] C'est reparti pour les menaces.... [nointeract]
italian: [Max_10] Beh, ancora una volta le minacce sono andate... [nointeract]

source: [Max_04] Это тётя Кира мне стриптиз показала, до сих пор стоит...
french: [Max_04] C'est tante Kira qui m'a fait un striptease, il se tient toujours debout depuis...
italian: [Max_04] Questa zia Kira mi ha mostrato uno spogliarello, sta ancora in piedi...

source: [Alice_13] Да не смеши, Макс! Тётя Кира, конечно, пьяная, но... хотя в клубе она это вытворяла...
french: [Alice_13] Ne sois pas ridicule, Max ! Tante Kira, bien sûr, est ivre, mais... bien qu’au club, elle l’ait fait...
italian: [Alice_13] Non ridere, Max! Zia Kira, ovviamente, è ubriaca, ma... anche se al club lo ha fatto...

source: [Max_03] Двигалась она классно! Ну а как ты повеселилась в клубе?
french: [Max_03] Elle a bougé magnifiquement ! Alors, comment vous êtes-vous amusées au club ?
italian: [Max_03] Si stava muovendo alla grande! Bene, come ti sei divertito al club?

source: [Alice_02] Ты знаешь, очень... очень хорошо. Но, похоже, я выпила сегодня куда больше, чем планировала... А что это твоя рука забыла на моей попке?
french: [Alice_02] Tu sais, très... très bien. Mais il semble que j'ai bu beaucoup plus que prévu aujourd'hui... Qu'est-ce que ta main fait sur mes fesses ?
italian: [Alice_02] Sai, molto... Molto bene. Ma sembra che oggi abbia bevuto molto più di quanto avessi pianificato... E cosa ha dimenticato la tua mano sul mio?

source: [Max_07] Она потянулась к прекрасному! А может ей хочется наказать эту попку...
french: [Max_07] Elle est attirée par la beauté ! Ou peut-être qu'elle veut punir ce cul...
italian: [Max_07] Ha raggiunto il bello! O forse vuole punire quel...

source: [Alice_12] За что это?!
french: [Alice_12] C'était pour quoi ?!
italian: [Alice_12] che cos'è?!

source: [Max_09] Может, потому что ты была плохой девочкой?! Я тебе с блогом помогаю, бельё покупаю, сладостями балую... а ты только угрозами в меня сыпешь...
french: [Max_09] Peut-être parce que tu as été une mauvaise fille ! Je t'aide avec ton blog, je t'achète de la lingerie, je te gâte avec des chocolats... et tout ce que tu fais, c'est me menacer...
italian: [Max_09] Forse perché eri una cattiva ragazza?! Ti aiuto con il blog, compro lingerie, ti coccolo con dolci... e mi stai solo minacciando...

source: [Alice_06] Не надо меня наказывать, Макс! Может, я могу как-то это исправить? Каким-нибудь приятным образом? [nointeract]
french: [Alice_06] Ne me punis pas, Max ! Y a-t-il un moyen de réparer cela ? D'une manière agréable ? [nointeract]
italian: [Alice_06] Non punirmi, Max! Forse posso risolverlo in qualche modo? In qualche modo piacevole? [nointeract]

source: [Alice_15] Макс! Ну что ты делаешь?! Ахх... Ты полез рукой прямо туда... Это же так...
french: [Alice_15] Max ! Qu'est-ce que tu fais ? Ahhh... Tu mets ta main juste là... C'est tellement...
italian: [Alice_15] Max! Bene, cosa stai facendo?! Ahhh Hai raggiunto proprio lì... È come...

source: [Alice_06] Д-а-а... То есть, я хотела сказать... неправильно! Ммм...
french: [Alice_06] Aa-a-a... Je veux dire, je voulais dire... incorrect! Mmm...
italian: [Alice_06] D-a-a... Voglio dire, volevo dire... erroneamente! Mmm...

source: [Max_01] Хочешь, чтобы я перестал это делать?
french: [Max_01] Veux-tu que j’arrête de faire ça?
italian: [Max_01] Vuoi che smetta di farlo?

source: [Alice_09] Хочу... ухх... чтобы ты продолжал... Как же хорошо... Ты этому на своих курсах массажа научился?!
french: [Alice_09] Je veux... Euh... Pour te permettre de continuer... Comme c'est bon... Tu as appris ça dans ton cours de massage ?!
italian: [Alice_09] Voglio... Uh... in modo che tu continui... Che bello... L'hai imparato nei tuoi corsi di massaggio?!

source: [Max_03] Считай, да. Давно хотел попрактиковаться в этом!
french: [Max_03] Envisages-le, oui. Cela fait longtemps que je veux m'entraîner à cela !
italian: [Max_03] Contare, sì. Volevo praticarlo da molto tempo!

source: [Alice_07] Такое ощущение, что практика у тебя уже была... Да... я хочу чуть быстрее, Макс... Ммм... [nointeract]
french: [Alice_07] On dirait que tu as déjà eu l'occasion de t'entraîner... Oui... Je veux que tu aies un peu plus vite, Max... Mmm... [nointeract]
italian: [Alice_07] Sembra che tu abbia già fatto pratica... Sì... Voglio un po' più veloce, Max... Mmm... [nointeract]

source: [Alice_10] Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее...
french: [Alice_10] Ah ! Oh, merde, Max ! Ouais... c'est tellement booonnn... plus vite...
italian: [Alice_10] Oh! Accidenti, Max! Sì... è così bello... Più velocemente...

source: [Max_04] {m}Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь...{/m}
french: [Max_04] {m}Alice gémit si gentiment... Et je ne suis pas moins heureux de baiser cette tendre chatte avec mes doigts. Peut-être qu'elle va même jouir si j'accélère....{/m}
italian: [Max_04] {m}Alice sta gemendo così bene... Ed è altrettanto bello scopare quella tenera figa con le mie dita. Forse verrà anche lei se accelero...{/m}

source: [Alice_11] Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс!
french: [Alice_11] Oui, Max, oui ! J'arrive... enfonces tes doigts coquins plus profondément... Oui... Oh... Magnifique!
italian: [Alice_11] sì, Max, sì. Sto cumming... infondi le tue dita cattive... Sì... Oh... Classe!

source: [Alice_15] Ты такой извращенец, Макс! Подглядываешь, фантазируешь всякое, а теперь хочешь смотреть, как я себя ублажаю...
french: [Alice_15] Tu es un vrai pervers, Max ! Regarder, imaginer des choses, et maintenant tu veux me faire jouir...
italian: [Alice_15] Sei un tale pervertito, Max! Sbirci, fantastici su tutto, e ora vuoi guardarmi per favore...

source: [Max_09] Вот об этом я и говорю, ты очень неблагодарно себя ведёшь. Совершенно не хочешь меня порадовать в ответ...
french: [Max_09] C'est de ça que je parle, tu es très ingrate. Totalement incapable de me faire plaisir en retour...
italian: [Max_09] Questo è ciò di cui sto parlando, sei molto ingrato. Assolutamente non voglio farmi piacere in cambio...

source: [Alice_06] Нет, я хочу... Ахх... но это ведь так... неправильно. Ммм...
french: [Alice_06] Non, je veux... Ahhh mais c’est... mal. Mmm...
italian: [Alice_06] No, voglio... Ahhh ma è... erroneamente. Mmm...

source: [Max_02] Может, мне помассировать твои ножки, чтобы тебя это не так напрягало?
french: [Max_02] Je devrais peut-être te masser les pieds pour que ça ne te stresse pas autant?
italian: [Max_02] Forse dovrei massaggiarti le gambe in modo che non ti dia tanto fastidio?

source: [Alice_09] Ох... Ты же знаешь, я никогда не смогу от этого отказаться. Уже можно было давно заметить, что они у меня целиком - эрогенная зона... [nointeract]
french: [Alice_09] Oh... Tu sais que je ne pourrais jamais abandonner ça. Tu aurais pu remarquer il y a longtemps qu'ils font parties de ma zone érogène.... [nointeract]
italian: [Alice_09] Oh... Sai, non potrò mai rinunciarvi. È stato a lungo possibile notare che sono interamente zona erogena... [nointeract]

source: [Alice_07] О да... Наши с тобой пальчики сегодня творят чудеса! Расшалились не на шутку. Как же меня это всё заводит...
french: [Alice_07] Ah oui... Tes doigts font des merveilles avec toi aujourd'hui ! Ils se déchaînent vraiment. Comment tout cela m'excite...
italian: [Alice_07] Oh sì... Le nostre dita fanno miracoli oggi! Non erano sul serio. Come fa tutto questo a accendermi...
