Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_02] Ну, спасибо тебе. Да, в этом точно можно покрасоваться перед камерами. Не уверена, что даст эффект, но я же одета... В общем, я попробую!
italian: [Alice_02] Bene, grazie. Sì, puoi sicuramente sfoggiarti davanti alle telecamere. Non sono sicuro di cosa funzionerà, ma sono vestito... Comunque, ci proverò!

source: [Max_04] Этого достаточно?
italian: [Max_04] È abbastanza?

source: [Alice_03] Сомневаюсь, если честно. Ты знаешь... Давай попробуем на всякий случай ещё кое-что. Поищи что-нибудь более сексуальное. Ничего не обещаю, но вдруг поможет...
italian: [Alice_03] ne dubito, ad essere onesti. Lo sai... Proviamo qualcos'altro per ogni evenienza. Cerca qualcosa di più sexy. Non prometto nulla, ma all'improvviso aiuterà...

source: [Max_01] Хорошо, я что-нибудь подыщу...
italian: [Max_01] Ok, troverò qualcosa...

source: [Max_09] {m}Ещё рановато для сладостей, так недолго и фигуру Алисе испортить. Лучше немного подождать...{/m}
italian: [Max_09] {m}È ancora troppo presto per i dolci, quindi non c'è molto tempo per rovinare la figura di Alice. Meglio aspettare un po'... {/m}

source: [Alice_07] Ага! Мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!
italian: [Alice_07] sì. Le mie caramelle preferite! Che bello... Grazie mille, Max!

source: [Alice_03] Я даже подумываю, а не обнять ли тебя за это, Макс? Ну так... совсем немного... [nointeract]
italian: [Alice_03] sto anche pensando di abbracciarti per questo, Max? Bene... un bel po'... [nointeract]

source: [Alice_04] [succes!t]Ладно, Макс, пожалуй ты это заслужил...
italian: [Alice_04] [succes!t] Ok, Max, immagino che te lo meriti...

source: [Max_03] Хорошо, что хоть так можно взять и обнять тебя без ущерба своему здоровью!
italian: [Max_03] È bene che almeno così puoi prenderti e abbracciarti senza compromettere la tua salute!

source: [Alice_07] Я вижу, что ты действительно стремишься сделать мне приятно, вот я и не вредничаю...
italian: [Alice_07] vedo che vuoi davvero farmi stare bene, quindi non sono dannoso...

source: [Alice_13] Ой, Макс, нет! Почаще - не надо... А то я фигуру испорчу, мне так нельзя!
italian: [Alice_13] Oh, Max, no! Più spesso - non c'è bisogno... A parte il fatto che rovinerò la figura, non posso farlo!

source: [Max_02] Согласен, такую стройную фигуру лучше не портить... Но временами, любимыми конфетами можно и побаловаться!
italian: [Max_02] sono d'accordo, è meglio non rovinare una figura così snella... Ma a volte, puoi concederti le tue caramelle preferite!

source: [Alice_05] Ну да, временами... И сейчас как раз такой момент!
italian: [Alice_05] sì, a volte... E ora è proprio un momento del genere!

source: [Max_01] Наслаждайся, сластёна! Не буду мешать...
italian: [Max_01] Buon divertimento, dolce! Non interferirò...

source: [Max_09] Ну вот, я тебе любимые конфеты покупаю от чистого сердца, а ты...
italian: [Max_09] Beh, ti compro le mie caramelle preferite dal cuore, e tu...

source: [Alice_07] Не повезло тебе просто сегодня... Если бы купил большую коробку конфет, я бы чувствовала себя самой любимой сестрёнкой! А так...
italian: [Alice_07] Sei sfortunato proprio oggi... Se comprassi una grande scatola di cioccolatini, mi sentirei come la mia sorella preferita! E così...

source: [Max_01] Понятно всё с тобой. Я тогда лучше пойду...
italian: [Max_01] È chiaro tutto con te. Preferirei andare allora...

source: [Alice_12] Так, Макс, это что за дела? У тебя почему стоит? На меня что ли?
italian: [Alice_12] Allora, Max, cosa sta succedendo? Perché ce l'hai? Sono interessato?

source: [Max_02] Даже не знаю! Здесь больше никого нет. Похоже, что на тебя...
italian: [Max_02] non lo so nemmeno! Non c'è nessun altro qui. Sembra che tu...

source: [Alice_03] Ты же в курсе, что есть иные способы сказать, что я нисколько не порчу этими конфетами фигуру?
italian: [Alice_03] Sai che ci sono altri modi per dire che non rovino la figura con queste cande?

source: [Max_04] Ну, а я выдал комплимент без слов! Честнее некуда.
italian: [Max_04] Beh, ho fatto un complimento senza parole! Non c'è posto più onesto.

source: [Alice_05] Ну да, я вижу... Считай, этот комплимент принят!
italian: [Alice_05] sì, vedo... Considera questo complimento accettato!

source: [Max_01] Наслаждайся конфетами, сластёна! Не буду мешать...
italian: [Max_01] Goditi le caramelle, dolce! Non interferirò...

source: [Alice_12] Слышал или подслушал?
italian: [Alice_12] sentito o sentito?

source: [Max_01] Слышал. Эрик мне и сказал.
italian: [Max_01] sentito. Eric me l'ha detto.

source: [Alice_05] Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?
italian: [Alice_05] sì, ho bisogno di un altro body sexy. E gli ho mostrato quale specifico volevo. Abbiamo deciso che avremmo comprato quando andavamo a fare shopping il sabato. Che cosa?

source: [Max_02] Да так, интересно было, какое ты себе боди захотела. Покажешь?
italian: [Max_02] Sì, era interessante che tipo di corpo volevi. Mostrare?

source: [Alice_03] Для этого компьютер нужен. Так что, если интересно, то заходи, когда я в своей комнате. Покажу...
italian: [Alice_03] È necessario un computer per farlo. Quindi, se sei interessato, entra quando sono nella mia stanza. Mostrare...

source: [Max_01] Ага. Обязательно зайду
italian: [Max_01] sì. Verrò sicuramente

source: [Alice_03] Вот, смотри... Боди, как боди, слегка прозрачное и кружевное. Всё, как вы, мальчики, любите.
italian: [Alice_03] Guarda... Corpo, come un body, leggermente trasparente e pizzo. Tutto ciò che voi ragazzi amate.

source: [Max_03] Ну да, мне уже не терпится увидеть его на тебе!
italian: [Max_03] sì, non vedo l'ora di vederlo più su di te!

source: [Alice_05] Это если я ещё разрешу тебе смотреть на меня в этом боди! Вот Эрик купит - ему и можно будет смотреть, ну и тем, для кого я всё это рекламирую.
italian: [Alice_05] Questo è se ti lascio ancora guardare in questo body! Qui Eric comprerà - gli sarà permesso di guardare, beh, e quelli per i quali pubblicizzo tutto questo.

source: [Max_11] А как же я?
italian: [Max_11] E io?

source: [Alice_02] Интернет тебе в помощь, Макс! Там полно всяких разных девушек в любом нижнем белье. Может и меня там найдёшь, уже...
italian: [Alice_02] internet per aiutarti, Max! È pieno di tutti i tipi di ragazze diverse in qualsiasi biancheria intima. Forse mi troverai lì, già...

source: [Max_08] Ладно, я тебя понял.
italian: [Max_08] Ok, ti capisco.

source: [Max_09] {m}Мне ещё как можно будет на тебя смотреть, когда я куплю это боди первее Эрика! Вот только времени совсем в обрез, надо торопиться... Блин, Эрик точно будет этому не рад! Стоит ли оно того, это боди?{/m}
italian: [Max_09] {m}posso ancora guardarti quando compro questo body per primo eric! Questo è solo il tempo è completamente breve, dobbiamo sbrigarci ... Accidenti, Eric non ne sarebbe sicuramente felice! Ne vale la pena, è un body? {/m}

source: [Alice_15] Ого! В смысле, то самое, которое я тебе показывала или какое-то другое?
italian: [Alice_15] 's ow! Voglio dire, quello che ti ho mostrato o qualcos'altro?

source: [Max_01] Да, то самое. Ты же не против?
italian: [Max_01] sì, questo è tutto. Non ti dispiace, vero?

source: [Alice_05] Конечно не против! Давай его сюда, буду примерять... Только, если не будешь смотреть...
italian: [Alice_05] Certo che non mi dispiace! Facciamolo qui, lo proverò su... Solo se non guardi...

source: [Max_03] Конечно! Мне не терпится увидеть, как оно на тебе сидит...
italian: [Max_03] Certamente! Non vedo l'ora di vedere come ti sta addosso...

source: [Alice_12] Неплохо это ты уселся в первых рядах, Макс! Отвернись хоть для приличия или живо пойдёшь гулять...
italian: [Alice_12] Non male ti sei seduto in prima fila, Max! Allontanati almeno per decenza o vivace vai a fare una passeggiata...

source: [Max_02] Я глаза закрою...
italian: [Max_02] chiudo gli occhi...

source: [Alice_14] Эй! Макс! Ты же сказал, что закроешь глаза. Хорошо я заметила, что ты пялишься на меня, прежде чем всё с себя сняла! Отвернись, быстро! Ну или хотя бы закрой глаза руками...
italian: [Alice_14] Ehi! Max! Hai detto che avresti chiuso gli occhi. Beh, ho notato che mi stavi fissando prima di togliere tutto! Allontanati, velocemente! O almeno chiudi gli occhi con le mani...

source: [Max_04] Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл.
italian: [Max_04] Hai iniziato a spogliarti così magnificamente che ho dimenticato di non guardare. Considera, chiuso.

source: [Alice_05] Смотри мне, Макс! Я ведь сразу увижу в зеркало, если ты начнёшь подглядывать сквозь пальцы. Ты же не хочешь получить с ноги за это?
italian: [Alice_05] Guardami, Max! Lo vedrò subito allo specchio se inizi a sbirciare tra le dita. Non vuoi essere preso a calci per questo, vero?

source: [Max_19] Естественно, не хочу. [nointeract]
italian: [Max_19] Certo, non voglio. [nointeract]

source: [Max_02] {m}Ага, взял и закрыл! Я что, совсем святой, чтобы не рискнуть хоть одним глазком увидеть голую Алису! Да ещё так близко! Бесподобная у меня сестрёнка...{/m}
italian: [Max_02] {m}sì, l'ho preso e chiuso! Sono una santa, per non rischiare almeno un occhio per vedere un'Alice nuda! È così vicino! Ho una sorella incomparabile... {/m}

source: [Max_07] {m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что я всё равно подглядываю и таким образом дразнит меня?! Знать бы это наверняка...{/m}
italian: [Max_07] {m}Uh Alice non ha fretta di nascondere i suoi deliziosi boises sotto il body! Proprio come voglio... Hmm, forse ha notato che stavo ancora sbirciando e prendendomi in giro in quel modo?! Vorrei saperlo con certezza... {/m}

source: [Max_08] Не бей! Я просто тебя проверял. На внимательность... [nointeract]
italian: [Max_08] Non battere! Ti stavo solo controllando. Sull'attenzione... [nointeract]

source: [Alice_02] Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно...
italian: [Alice_02] Tutto, puoi guardare... Che ne dite, vi piace o no? Mi sento a mio agio...

source: [Max_04] Алиса, на твоём чудесном теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит! Покрутись ещё немного для меня...
italian: [Max_04] Alice, sul tuo corpo meraviglioso, qualsiasi cosa sembrerà stupenda. E sì, adoro il modo in cui appare! Gira un po' di più per me...

source: [Alice_06] Ну как, всё посмотрел? Ай!!! У меня ногу свело! Ой, как же сильно свело... Ой-ёй-ёй!!!
italian: [Alice_06] Beh, ho guardato tutto? Io!!! La mia gamba era giù! Oh, quanto ha riunito... Oy-yoy-yoy!!!

source: [Max_07] Которую? Давай её мне, я помассирую...
italian: [Max_07] Quale? Datemelo, lo massaggierò...

source: [Alice_13] Правую. Ой, Макс! По-моему, лучше не трогать... Очень уж тянет. А хотя... вроде лучше... Да, так намного лучше... Фух!
italian: [Alice_13] Giusto. Oh, Max! Secondo me, è meglio non toccare... Molto tirato. E anche se... sembra migliore... Sì, è molto meglio... Uff!

source: [Max_09] Многовато ты за компьютером времени проводишь. Двигаться надо побольше.
italian: [Max_09] Passi molto tempo al computer. Dobbiamo muoverci di più.

source: [Alice_05] Ой, ну вторая мама появилась у меня! Просто разок свело ногу, подумаешь.
italian: [Alice_05] Oh, beh, ho avuto una seconda mamma! Solo una volta ho riunito la mia gamba, pensate.

source: [Max_08] Ага, скоро снова сведёт, это я тебе гарантирую. На онлайн-курсах узнал, если сводит, то нужно или двигаться больше, или массаж делать серьёзнее.
italian: [Max_08] sì, accadrà di nuovo presto, te lo garantisco. Nei corsi online ho imparato, se si riduce, allora è necessario muoversi di più o massaggiare per fare più seriamente.

source: [Alice_03] Двигаться больше — это спортом заниматься, ты хочешь сказать? Не люблю я это. Я люблю на солнышке понежиться, за книжкой посидеть или перед экраном ТВ или компьютера. Ты же знаешь.
italian: [Alice_03] Muoversi di più è fare sport, intendi? Non mi piace. Mi piace prendere il sole, sedermi sopra un libro o davanti alla TV o allo schermo di un computer. Sai.

source: [Max_07] Знаю. Значит массаж. Надо больше внимания уделить твоим ножкам. Согласна?
italian: [Max_07] lo so. Quindi massaggio. Devi prestare più attenzione alle tue gambe. Sono d'accordo?

source: [Alice_05] А согласна! Ты так самоотверженно мне сейчас ногу помассировал. Даже ни разу не попытался на грудь мою засмотреться или ещё куда. А боди ведь слегка прозрачное!
italian: [Alice_05] Sono d'accordo! Hai così disinteressatamente massaggiato la mia gamba ora. Non ha mai nemmeno provato a guardarmi il petto o qualsiasi altra cosa. E il body è leggermente trasparente!

source: [Max_02] Да я твои сосочки наизусть знаю! Это шутка...
italian: [Max_02] Sì, conosco le tue papille a memoria! È uno scherzo...

source: [Alice_01] Но правдивая, извращенец ты мелкий! Давай гуляй, у меня блог простаивает... И спасибо за подарок. Нужно будет Эрику не забыть сказать, что ты его опередил. Это же не станет для вас проблемой?
italian: [Alice_01] Ma è vero, sei un piccolo pervertito! Andiamo a fare una passeggiata, il mio blog è inattivo... E grazie per il regalo. Eric dovrà ricordarsi di dire che sei davanti a lui. Non sarà un problema per te?

source: [Max_01] Разберёмся как-нибудь, не переживай.
italian: [Max_01] Cerchiamo di capirlo in qualche modo, non ti preoccupare.

source: [Alice_12] Эээ... Прекрасно сидится, как видишь.
italian: [Alice_12] Uh...... Si siede perfettamente come puoi vedere.

source: [Max_02] Ну ещё бы, ведь твою симпатичную попку никто сегодня не отшлёпал, благодаря мне.
italian: [Max_02] Beh, ancora, perché nessuno ti ha sculacciato il oggi, grazie a me.

source: [Alice_05] А, вот ты о чём! Ну да, моя попка цела и невредима. Почаще бы ты меня от маминой руки ещё спасал, было бы супер!
italian: [Alice_05] Ah, eccoti qui! Beh, sì, il mio è sano e salvo. Più spesso mi salveresti dalla mano di mia madre, sarebbe super!

source: [Max_07] Да как-то не очень хочется, на самом деле, вообще это делать. По крайней мере за просто так.
italian: [Max_07] Sì, in qualche modo non voglio davvero, in effetti, farlo affatto. Almeno per niente.

source: [Alice_13] А что ты хочешь? Гадости какие-нибудь наверняка...
italian: [Alice_13] Cosa vuoi? Cose brutte di sicuro...

source: [Max_03] Самое правильное - это всё равно тебя наказать! Только в отличие от мамы, я сделаю это с нежностью.
italian: [Max_03] La cosa più corretta è punirti comunque! Solo a differenza di mia madre, lo farò con tenerezza.

source: [Alice_15] Чего?! Вот ещё! Чтобы меня младший брат наказывал? Обойдёшься, Макс!
italian: [Alice_15] Cosa?! Ecco di più! Che mio fratello minore mi punisca? Mettiti d', Max!

source: [Max_09] Ты уверена? Ох, не сладко тебе будет без моего вмешательства. Но дело твоё.
italian: [Max_09] Sei sicuro? Oh, non sarà dolce per te senza il mio intervento. Ma sono affari tuoi.

source: [Alice_05] Вот именно.
italian: [Alice_05] Esattamente.

source: [Alice_13] Так ты позлорадствовать пришёл. Нет, чтобы заступиться за сестрёнку...
italian: [Alice_13] Così sei venuto a gloriarti. No, per intercedermi per mia sorella...

source: [Max_01] Если разрешишь тебя немного пошлёпать за это, то буду заступаться.
italian: [Max_01] Se ti permetti di schiaffeggiarti un po 'per questo, intercederò.

source: [Alice_12] Макс, давай иначе договоримся? Это отстой...
italian: [Alice_12] Max, negoziamo in modo diverso? Fa schifo...

source: [Max_09] Иногда получать от меня легонько по попке - это значит отстой, а всегда и сурово от мамы - это класс?! Ты ведь даже не знаешь, как я буду шлёпать!
italian: [Max_09] A volte ottenere un leggero da me fa schifo, e sempre e duramente da mia madre - è classe?! Non sai nemmeno come farò a sculacciare!

source: [Alice_16] Я и узнавать не хочу! [nointeract]
italian: [Alice_16] non voglio saperlo! [nointeract]

source: [Alice_12] Чтобы меня младший брат наказывал? Обойдёшься, Макс! [nointeract]
italian: [Alice_12] che mio fratello minore mi punisca? Mettiti d', Max! [nointeract]

source: [Alice_17] Я лучше от мамы наказания потерплю, чем от тебя...
italian: [Alice_17] preferirei essere punito da mia madre piuttosto che da te...

source: [Max_07] Ох, не завидую я тебе...
italian: [Max_07] Oh, non ti invidio...

source: [Alice_06] А ты точно не больно будешь шлёпать?
italian: [Alice_06] E sicuramente non farai male a sculacciare?

source: [Max_04] Точно.
italian: [Max_04] Esattamente.

source: [Alice_05] Ладно, можешь меня шлёпать. Конечно, если от мамы спасёшь. Тогда и поговорим.
italian: [Alice_05] Ok, puoi schiaffeggiarmi. Certo, se salvi da tua madre. Poi parleremo.

source: [Max_01] Я постараюсь.
italian: [Max_01] ci proverò.

source: [Alice_13] Макс, давай завтра! Днём, например. Когда мы дома одни остаёмся... Ну и всё, что выпадет на выходные дни, будем переносить на понедельник, хорошо?
italian: [Alice_13] Max, vieni domani! Nel pomeriggio, per esempio. Quando siamo a casa da soli... Bene, tutto ciò che cade nel fine settimana, lo rimanderemo a lunedì, ok?

source: [Alice_13] Макс, давай теперь уже в понедельник днём! Когда мы дома одни остаёмся...
italian: [Alice_13] Max, vieni lunedì pomeriggio! Quando siamo a casa da soli...

source: [Max_04] Без проблем.
italian: [Max_04] Nessun problema.

source: [Alice_16] И смотри, если мне будет больно, то ты с фингалом ходить неделю будешь... Ясно?
italian: [Alice_16] E guarda, se mi fa male, camminerai con il fingal per una settimana... Capisco?

source: [Max_01] Ага, не переживай.
italian: [Max_01] sì, non ti preoccupare.

source: [Alice_03] Эх, Макс... Я так хорошо лежала и загорала. Ну да ладно, где это сделам?
italian: [Alice_03] Oh, Max... Mi sono sdraiato lì così bene e ho preso il sole. Dai, dove lo faccio?

source: [Alice_00] Макс, поглазеть пришёл? [nointeract]
italian: [Alice_00] Max, sei venuto a fissare? [nointeract]

source: [Alice_05] Да, Макс, сейчас... Только дай докурю спокойно и я в твоём распоряжении.
italian: [Alice_05] sì, Max, ora... Lascia che il fumo sia tranquillo e sono a tua disposizione.

source: [Alice_03] Всё, я готова. Где это сделаем?
italian: [Alice_03] Ecco, sono pronto. Dove lo facciamo?

source: [Max_01] Да прямо тут, во дворе.
italian: [Max_01] Sì, proprio qui nel cortile.

source: [Alice_05] Ладно, давай здесь. Только не больно, хорошо? И не приставать!
italian: [Alice_05] Va bene, vieni qui. Basta non far male, ok? E non molestare!

source: [Max_02] Ага, раздевайся давай...
italian: [Max_02] sì, spogliamoci...

source: [Alice_14] Чего?! В смысле, раздевайся? О таком мы не договаривались!
italian: [Alice_14] Cosa?! Voglio dire, spogliarsi? Non eravamo d'accordo su questo!

source: [Max_07] Это само собой разумеющееся, Алиса. Со всеми претензиями обращайся к маме, это ведь она установила такой порядок наказаний.
italian: [Max_07] Questo è un dato di fatto, Alice. Con tutte le affermazioni, rivolgiti a tua madre, è perché ha stabilito una tale procedura di punizione.

source: [Alice_13] Если ты думаешь, что я стану тут перед тобой раздеваться... [nointeract]
italian: [Alice_13] Se pensi che mi spoglierò qui davanti a te... [nointeract]

source: [Alice_15] Макс!!! Ты офигел так делать?! Я же тебе сейчас уши оторву...
italian: [Alice_15] Max!!! Sei fantastico per farlo?! Ora ti strapperò le orecchie...

source: [Max_09] Сколько от тебя шума, Алиса! Да ещё и по такому пустяку. Надоели уже твои угрозы. [nointeract]
italian: [Max_09] Quanto rumore c'è fuori di te, Alice! E anche per una sciocchezza del genere. Stanco delle tue minacce. [nointeract]

source: [Alice_06] Дикарь ты и извращенец! Я тебе потом такое устрою...
italian: [Alice_06] Selvaggio tu e un pervertito! Te lo darò più tardi...

source: [Max_01] Ага, обязательно. Только давай сперва тебя накажем.
italian: [Max_01] sì, assolutamente. Puniamoti prima.

source: [Alice_12] Только не вздумай глазеть на меня при этом! [nointeract]
italian: [Alice_12] Basta non pensare di fissarmi allo stesso tempo! [nointeract]

source: [Alice_18] Ай, ай, ай! Больно же! Ну ты чего, Макс? Меня и мама могла также отшлёпать. Всё, хватит!
italian: [Alice_18] Ehi, ehi, ay! Fa male! Cosa sei, Max? Mia madre ed io potevamo anche sculacciarmi. Questo è tutto, ora basta!

source: [Max_07] Это же наказание всё-таки, Алиса. Должно быть немножко больно.
italian: [Max_07] Dopotutto è una punizione, Alice. Dovrebbe essere un po 'doloroso.

source: [Alice_15] Это не немножко... У тебя ещё и стоит на всё это! Я в шоке! Прикрылся бы хоть...
italian: [Alice_15] Non è un po '... Hai tutto! Sono scioccato! Coprirei...

source: [Max_03] Ну, ты же девушка... И очень привлекательная!
italian: [Max_03] Beh, sei una ragazza... E molto attraente!

source: [Alice_17] И что? Я ещё и твоя сестра! Забыл? Всё, мы закончили. И что у тебя там, вообще, в башке творится...
italian: [Alice_17] E allora? Sono anche tua sorella! Dimenticai? Questo è tutto, abbiamo finito. E cosa sta succedendo nella tua testa lì...

source: [Max_02] Хорошо, до следующего раза. А попка у тебя славная!
italian: [Max_02] Va bene, fino alla prossima volta. E il tuo è glorioso!

source: [Alice_13] Ох, и зачем я на всё это согласилась... [nointeract]
italian: [Alice_13] Oh, e perché ho accettato tutto questo... [nointeract]

source: [Alice_03] Эх, Макс... Я так хорошо лежала и загорала. Ну да ладно, давай побыстрее с этим покончим...
italian: [Alice_03] Oh, Max... Mi sono sdraiato lì così bene e ho preso il sole. Dai, facciamolo in fretta...

source: [Alice_03] Всё, я готова. Давай побыстрее с этим покончим...
italian: [Alice_03] Questo è tutto, sono pronto. Facciamolo in fretta...

source: [Max_01] А ты куда-то торопишься разве?
italian: [Max_01] Hai fretta da qualche parte?

source: [Alice_05] Мне же больше делать нечего, только и жду с самого утра, когда ты придёшь и накажешь меня!
italian: [Alice_05] non ho nient'altro da fare, solo aspettare dal mattino stesso quando vieni a punirmi!

source: [Max_02] Сама разденешься или помочь?
italian: [Max_02] hai annullato o aiutato?

source: [Alice_04] Вот тебе надо, чтобы я была голая, так сам и раздевай! Не облегчать же тебе работу... [nointeract]
italian: [Alice_04] Hai bisogno che io sia nudo, quindi spogliati! Non rendere il tuo lavoro più facile... [nointeract]

source: [Alice_15] Ну не так же резко, Макс! Смотри, если порвёшь мой купальник, я тебе тоже мигом что-нибудь порву... [nointeract]
italian: [Alice_15] Beh, non così duramente, Max! Guarda, se mi strappi il costume da bagno, strapperò qualcosa anche per te... [nointeract]

source: [Alice_06] И чего глазеем? Шлёпай давай! Руки только не распускай слишком сильно. [nointeract]
italian: [Alice_06] E cosa stiamo guardando? Schiaffo dai! Basta non allargare troppo le mani. [nointeract]

source: [Alice_05] Ты там уже начал? А то мне показалось, что это больше тянет на поглаживания, а не на шлепки... [nointeract]
italian: [Alice_05] hai iniziato lì? E poi mi è sembrato che tira più sulle carezze, e non sullo schiaffo... [nointeract]

source: [Alice_02] Мне нравится, что небольно. Ну всё, потискал мою попку и хватит. А то, если тебя не остановить, ты так и будешь залипать, куда не надо...
italian: [Alice_02] mi piace che non sia anguilla. Bene, questo è tutto, mi ha stretto il e abbastanza. E poi, se non sei fermato, rimarrai dove non hai bisogno di...

source: [Max_03] Просто зрелище такое... завораживающее.
italian: [Max_03] Solo uno spettacolo per essere... Affascinante.

source: [Alice_03] Ты меня своим озабоченным взглядом не смущай. Вали уже, оденусь я без твоей помощи...
italian: [Alice_03] Non mi infastidisci con il tuo sguardo ansioso. Wali già, mi vestirò senza il tuo aiuto...

source: [Alice_06] Ой, Макс! Ну ты чего? Так уже больно. Ты же говорил, что будешь с нежностью шлёпать!
italian: [Alice_06] Oh, Max! Bene, tu cosa? Fa già male. Hai detto che avresti schiaffeggiato con tenerezza!
