Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_12] А я как раз серьёзно. Меня уже достали твои подглядывания! Может быть теперь ты подумаешь о последствиях, прежде чем засунешь свой длинный нос ко мне в ванную комнату.
italian: [Alice_12] E sono solo serio. Sono già stufo dei tuoi peeps! Forse ora penserai alle conseguenze prima di infilare il naso lungo nel mio bagno.

source: [Max_08] Так я же случайно...
italian: [Max_08] sono solo per caso...

source: [Alice_07] Ха-ха... Ладно, я шучу! Видел бы ты сейчас своё лицо!
italian: [Alice_07] Haha... Ok, sto scherzando! Vedresti la tua faccia ora!

source: [Max_07] Фух... Отстойные у тебя шутки, Алиса!
italian: [Max_07] Phew... Succhia le battute, Alice!

source: [Alice_05] Сам ты отстойный! Короче, мне нужна плётка, чтобы дополнить тот кожаный костюм. В противном случае, будешь объясняться с мамой о своём фетише.
italian: [Alice_05] fai schifo! In breve, ho bisogno di una frusta per completare quel vestito di pelle. Altrimenti, spiegherai a tua madre del tuo feticcio.

source: [Max_09] Ладно, я понял...
italian: [Max_09] Ok, ho capito...

source: [Alice_03] Вот и хорошо. Я готова подождать три дня, а там пеняй на себя.
italian: [Alice_03] Va bene. Sono disposto ad aspettare tre giorni, e poi incolpare me stesso.

source: [Alice_05] Ух ты! Неужели у тебя, мелкого извращенца, проснулась совесть и ты решил сразу замолить свои грехи?
italian: [Alice_05] Wow! Tu, un meschino pervertito, hai risvegliato la tua coscienza e hai deciso di pregare immediatamente per i tuoi peccati?

source: [Max_07] Чего сразу грехи-то? Просто небольшая слабость...
italian: [Max_07] Quali sono i peccati contemporaneamente? Solo un po' di debolezza...

source: [Alice_12] А то, что подглядывать за голой сестрой это грех! Или ты этого не знал? В общем собирайся и пошли к маме... Очень хочется посмотреть, что она с тобой сделает, когда об этом узнает...
italian: [Alice_12] E il fatto che spiare una sorella nuda sia un peccato! O non lo sapevate? In generale, preparatevi e andate da mia madre... Voglio davvero vedere cosa ti farà quando lo scoprirà...

source: [Max_01] Так может мы договоримся, как раньше? Может быть тебе что-то надо?
italian: [Max_01] Quindi possiamo essere d'accordo come prima? Forse hai bisogno di qualcosa?

source: [Alice_13] Ай-ай-ай... Пытаешься меня подкупить?
italian: [Alice_13] Ay-ay-ay... Stai cercando di corrompermi?

source: [Max_08] Почему сразу подкупить?
italian: [Max_08] Perché corrompere immediatamente?

source: [Alice_05] А как ещё это можно назвать? Взятка? Кстати, за неё тоже предусмотрено наказание.
italian: [Alice_05] Cos'altro puoi chiamarlo? Bustarella? A proposito, è anche punibile.

source: [Max_10] Так я ведь хотел...
italian: [Max_10] È così che volevo...

source: [Alice_07] Откупиться и избежать наказания... Ха-ха-ха... Ладно, Макс, не парься, я пошутила. Я сегодня добрая и потому наказывать тебя не буду... пока что.
italian: [Alice_07] Paga ed evita la punizione... Ah ah ah... Ok, Max, non ti preoccupare, stavo scherzando. Oggi sono gentile e quindi non ti punirò... Per ora.

source: [Max_09] В каком смысле, пока что?!
italian: [Max_09] In che senso, finora?!

source: [Alice_03] Ну... Я решила отложить твоё наказание. С этого момента, если есть за что извиниться, можешь подходить ко мне вечером, когда я смотрю ТВ. И уже тогда я скажу, что с тобой будет...
italian: [Alice_03] Beh... Ho deciso di rimandare la tua punizione. D'ora in poi, se hai qualcosa di cui scusarti, puoi venire da me la sera quando guardo la TV. E anche allora dirò cosa ti succederà ...

source: [Max_07] И что будет этим вечером?
italian: [Max_07] E cosa succederà stasera?

source: [Alice_05] Сказала же, вечером узнаешь. Если, конечно, не решишь, что лучше позориться перед всеми нами у мамы на коленях. А сейчас можешь идти.
italian: [Alice_05] Detto, la sera lo scoprirete. A meno che, naturalmente, tu non decida che è meglio essere disonorati di fronte a tutti noi di fronte a mia madre in grembo. E ora puoi andare.

source: [Max_00] Хорошо...
italian: [Max_00] Va bene...

source: [Alice_15] Макс? Это платье для клуба? Правда?!
italian: [Alice_15] Max? È un vestito per il club? Davvero?!

source: [Alice_07] Спасибо, Макс! Ты такой... Не знаю даже, я просто в шоке! [nointeract]
italian: [Alice_07] Grazie, Max! Sei come... Non lo so nemmeno, sono solo scioccato! [nointeract]

source: [Alice_02] Так и знала, что есть какой-то подвох... И что ты хочешь за него? [nointeract]
italian: [Alice_02] sapevo che c'era un problema... E cosa vuoi per lui? [nointeract]

source: [Alice_05] Ты хочешь, чтобы я его примерила прямо при тебе?
italian: [Alice_05] Vuoi che lo provi proprio in faccia?

source: [Max_03] Конечно! Я это и хочу!
italian: [Max_03] Certo! Questo è quello che voglio!

source: [Alice_03] Макс... А жить... хочешь?
italian: [Alice_03] Max... E per vivere... Volere?

source: [Max_07] Эй, что за угрозы?
italian: [Max_07] Ehi, che tipo di minacce?

source: [Alice_02] Вот так вот сразу и без подвоха? Обалдеть... Не ожидала от тебя, Макс... Спасибо!
italian: [Alice_02] È subito e senza un problema? Awdress... Non mi aspettavo da te, Max... Grazie!

source: [Max_04] Не за что!
italian: [Max_04] Non per niente!

source: [Alice_03] Жди за дверью. Я сейчас надену платье и тебе покажу, так уж и быть... [nointeract]
italian: [Alice_03] Aspetta fuori dalla porta. Ora indosserò un vestito e ti mostrerò, così sia... [nointeract]

source: [Alice_05] Ну как, Макс? Мне идёт?
italian: [Alice_05] Bene, Max? Vado?

source: [Max_05] Выглядишь... шикарно!
italian: [Max_05] Guardi... Chic!

source: [Alice_07] Спасибо, Макс! Честно говоря, я не ожидала от тебя такого подарка. Спасибо! И...
italian: [Alice_07] Grazie, Max! Ad essere onesti, non mi aspettavo un tale dono da te. Grazie! E...

source: [Max_07] И?
italian: [Max_07] E?

source: [Alice_05] ...И небольшой бонус. Я знаю, что ты ждал чего-то подобного... [nointeract]
italian: [Alice_05] ... E un piccolo bonus. So che stavi aspettando qualcosa del genere... [nointeract]

source: [Alice_02] Хорошего в меру... Правда, ты меня очень сильно выручил. Спасибо ещё раз!
italian: [Alice_02] Buono con moderazione... È vero, mi hai aiutato molto. Grazie ancora!

source: [Max_01] Не за что!
italian: [Max_01] Non per niente!

source: [Alice_02] У тебя для меня подарок? У ТЕБЯ... для МЕНЯ? Какая прелесть. Давай, показывай, что за книжка?
italian: [Alice_02] Hai un regalo per me? HAI... Per me? Che delizia. Dai, mostrami che tipo di libro?

source: [Max_01] Держи...
italian: [Max_01] Hold...

source: [Alice_01] Прикольно... Давно хотела её почитать. А ты как узнал, что мне такие нравятся? [nointeract]
italian: [Alice_01] fantastico... Volevo leggerlo da molto tempo. E come hai fatto a sapere che mi piacciono? [nointeract]

source: [Alice_14] Что?! Да как ты посмел?!
italian: [Alice_14] Cosa?! Come ti permetti?!

source: [Max_02] Да я пошутил. Просто угадал!
italian: [Max_02] sì, stavo scherzando. Ho appena indovinato!

source: [Alice_13] Шуточки у тебя, как и прежде, дурацкие! А книжку я возьму. Молодец, что угадал... Спасибо.
italian: [Alice_13] Le tue battute sono ancora stupide! E prenderò il libro. Ben fatto per indovinare... Grazie.

source: [Max_04] Не за что
italian: [Max_04] Non per niente

source: [Alice_07] Умный он... Ну, молодец, что догадался. Спасибо, Макс! Если ещё попадутся из этой серии, буду рада принять их от тебя. Безвозмездно!
italian: [Alice_07] intelligente... Beh, ben fatto, ho indovinato. Grazie, Max! Se ti imbatti ancora in questa serie, sarei felice di accettarli da te. Gratuito!

source: [Max_04] Хорошо...
italian: [Max_04] Va bene...

source: [Alice_05] Поздравляю, попал в десятку! Если найдёшь ещё что-то подобное, буду рада такому подарку. Даже от тебя...
italian: [Alice_05] Congratulazioni, sono entrato nella top ten! Se trovi qualcos'altro come questo, sarò felice di ricevere un tale regalo. Anche da te...

source: [Max_04] Ну, если даже от меня, то ладно...
italian: [Max_04] Beh, anche se da me, allora va bene...

source: [Alice_04] Да? И какая на этот раз? Давай сюда...
italian: [Alice_04] sì? E quale questa volta? Vieni qui...

source: [Alice_07] Супер! Ты меня удивляешь, Макс! Если ещё что будет почитать, приноси. Я люблю подобную... литературу.
italian: [Alice_07] Super! Mi stai sorprendendo, Max! Se c'è qualcos'altro da leggere, portalo. Adoro questo... Letteratura.

source: [Max_04] Конечно!
italian: [Max_04] Certo!

source: [Alice_04] Супер! Давай, показывай, что тут у нас...
italian: [Alice_04] Super! Dai, mostra che qui abbiamo...

source: [Alice_05] То, что нужно! Если ещё что будет почитать, приноси. Ты же знаешь, как я люблю такие книги...
italian: [Alice_05] Di cosa hai bisogno! Se c'è qualcos'altro da leggere, portalo. Sai quanto amo libri del genere...

source: [Alice_07] Забавная книжка. Давно хотела почитать... Спасибо, Макс. Ты меня балуешь!
italian: [Alice_07] Libro divertente. Volevo leggere da molto tempo... Grazie, Max. Mi stai viziando!

source: [Alice_06] Только скажи, что это пижамка, а не сладости! Ты же купил то, что я просила?!
italian: [Alice_06] Basta dire che è pigiama, non dolci! Hai comprato quello che ho chiesto?!

source: [Max_04] Конечно! Топик и шортики, как ты хотела. Вот, держи...
italian: [Max_04] Certo! Top e pantaloncini come volevi. Ecco, aspetta...

source: [Alice_07] О да! Какие симпатичные! Ты такой молодец, Макс! Спасибо тебе большое...
italian: [Alice_07] Oh sì! Che carino! Sei così bravo, Max! Mille Grazie...

source: [Max_03] Ну что, примеришь при мне?
italian: [Max_03] Bene, prova con me?

source: [Alice_04] А жирно тебе не будет?! В душе не нагляделся на меня и теперь хочешь подсмотреть, как я переодеваюсь, да?
italian: [Alice_04] E non sarai grasso?! Non mi ha guardato nel suo cuore e ora vuoi vedere come cambio i vestiti, giusto?

source: [Max_01] Нет, просто хотел увидеть, как на тебе будет смотреться пижама...
italian: [Max_01] No, volevo solo vedere come ti avrebbe guardato il tuo pigiama...

source: [Alice_05] Ладно, поверю... Ого, а что это у тебя здесь...
italian: [Alice_05] Ok, ti crederò... Walth, com'è qui...

source: [Max_12] А-а-ай! Мне же больно, Алиса!
italian: [Max_12] Ahh Mi fa male, Alice!

source: [Alice_16] Ещё подглядывать за мной будешь, подлиза ты эдакий?
italian: [Alice_16] Mi spierai ancora, sei un po' subdolo?

source: [Max_10] Да я же случайно оказался около душа...
italian: [Max_10] Sì, mi è capitato per caso di essere vicino alla doccia...

source: [Alice_05] Видимо, ты хочешь, чтобы я ещё сильнее тебе ухо выкрутила... Я только с радостью!
italian: [Alice_05] A quanto pare vuoi che ti torca l'orecchio ancora più forte... Sono solo felice!

source: [Max_14] Ой! Я понял... Больше не буду!
italian: [Max_14] Oh! Ho capito... Non lo farò più!

source: [Alice_02] Вот и молодец! Гуляй...
italian: [Alice_02] Ben fatto! Camminare...

source: [Alice_03] Примерю при тебе? Об этом мы не договаривались. Я покажусь в ней, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
italian: [Alice_03] Prova con te? Non eravamo d'accordo su questo. Mi presenterò in esso, ma... Anche se, va bene. Lo proverò con te, ma tu non sbirci! Vedrò cosa stai guardando, otterrai e andrai in piscina. Sottosopra.

source: [Max_02] Как страшно... Давай уже, примеряй.
italian: [Max_02] Che paura... Dai, provalo.

source: [Alice_05] Макс, у тебя же есть инстинкт самосохранения, верно? Не вздумай подглядывать! [nointeract]
italian: [Alice_05] Max, hai un istinto di autoconservazione, giusto? Non dare una sbirciatina! [nointeract]

source: [Alice_01] Макс! Ты что, пялишься на мою грудь? Тут же кругом зеркала и я всё вижу! Быстро отвернись!
italian: [Alice_01] Max! Stai fissando il mio petto? Subito ci sono specchi in giro e vedo tutto! Allontanati velocemente!

source: [Max_03] Я не пялюсь...
italian: [Max_03] non sto fissando...

source: [Alice_02] Похоже, размер мне подходит... и удобно. Очень лёгонький топик. Ну, как тебе?
italian: [Alice_02] Sembra che la taglia mi si addice... e conveniente. Argomento molto semplice. Bene, come stai?

source: [Max_04] Тебе идёт! Мне нравится...
italian: [Max_04] va da te! Mi piace...

source: [Alice_03] Отлично! А теперь отвернись, не подглядывай! Нужно ещё шортики примерить.
italian: [Alice_03] Eccellente! Ora girati dall'altro parte, non sbirciare! Dobbiamo ancora provare i pantaloncini.

source: [Alice_05] Класс! А теперь быстро отвернись, а то на мне трусиков нет, благодаря твоим уговорам! Нужно ещё шортики примерить.
italian: [Alice_05] classe! E ora girati rapidamente dall'altra parte, o non indosso le mutandine, grazie alla tua persuasione! Dobbiamo ancora provare i pantaloncini.

source: [Max_02] Конечно, я не смотрю...
italian: [Max_02] Certo che non guardo...

source: [Max_08] Конечно, я не смотрю... Эй! А ты же ведь не должна носить трусики! У нас ведь уговор!
italian: [Max_08] Certo che non guardo... Ehi! E non devi indossare mutandine! Abbiamo una persuasione!

source: [Alice_06] Вот чёрт! Да... я забыла, что сегодня не должна их носить! А ты сейчас не должен был этого увидеть, так что молчи... а то выпну отсюда...
italian: [Alice_06] accidenti! Sì... Ho dimenticato che non dovrei indossarli oggi! E non avresti dovuto vederlo ora, quindi tienilo in silenzio... o uscirò di qui...

source: [Max_01] Ладно, считай, я ничего не видел.
italian: [Max_01] Ok, non ho visto nulla.

source: [Alice_07] Размер в самый раз... Удобненько и легко. Как тебе, Макс? Хорошо сидит?
italian: [Alice_07] Size è giusto... Comodo e facile. Cosa ne pensi, Max? Si adatta bene?

source: [Max_05] Не то слово, всё выглядит шикарно!
italian: [Max_05] Parola sbagliata, tutto sembra stupendo!

source: [Alice_03] Макс! Ты что, пялишься на мой зад? Тут же кругом зеркала и я всё вижу! Быстро отвернись!
italian: [Alice_03] Max! Stai fissando il mio? Subito ci sono specchi in giro e vedo tutto! Allontanati velocemente!

source: [Alice_05] Макс! Ты что, пялишься на мой зад? Быстро отвернись, на мне же нет трусиков, благодаря твоим уговорам!
italian: [Alice_05] Max! Stai fissando il mio? Allontanati rapidamente, non indosso mutandine, grazie alla tua persuasione!

source: [Max_02] Я не пялюсь...
italian: [Max_02] non sto fissando...

source: [Max_08] Я не пялюсь... Эй! А ты же ведь не должна носить трусики! У нас ведь уговор!
italian: [Max_08] non sto fissando... Ehi! E non devi indossare mutandine! Abbiamo una persuasione!

source: [Alice_02] Размер в самый раз... Удобненько и легко. Как тебе, Макс? Хорошо сидят?
italian: [Alice_02] Size è giusto... Comodo e facile. Cosa ne pensi, Max? Si siedono bene?

source: [Max_04] Не то слово, сидят прекрасно!
italian: [Max_04] Parola sbagliata, siediti bene!

source: [Alice_01] Здорово! А теперь отвернись, не подглядывай! Нужно ещё топик примерить.
italian: [Alice_01] Ottimo! Ora girati dall'altro parte, non sbirciare! Dobbiamo ancora provare sull'argomento.

source: [Max_03] Конечно, я не смотрю...
italian: [Max_03] Certo che non guardo...

source: [Alice_07] Похоже, размер мне подходит... и удобно. Очень лёгонький топик. Ну, как тебе всё в целом?
italian: [Alice_07] Sembra che la taglia mi si addice... e conveniente. Argomento molto semplice. Bene, come ti piace?

source: [Max_05] Тебе идёт, всё выглядит шикарно!
italian: [Max_05] va da te, tutto sembra stupendo!

source: [Alice_03] Спасибо тебе ещё раз! Иди ко мне, я тебя приобниму... немного.
italian: [Alice_03] Grazie ancora! Vieni da me, ti abbraccio... Un po'.

source: [Max_04] О, это я с радостью!
italian: [Max_04] Oh, sono io con gioia!

source: [Alice_05] Но ты не зазнавайся, Макс. В следующий раз тебе может так не повезти, как сегодня.
italian: [Alice_05] Ma non essere troppo crannizzante, Max. La prossima volta potresti non essere fortunato come lo sei oggi.

source: [Max_02] Буду иметь ввиду, сестрёнка.
italian: [Max_02] terrò a mente, sorella.

source: [Alice_02] Всё, давай шуруй по своим делам, не надоедай мне.
italian: [Alice_02] Tutto, andiamo avanti con i tuoi affari, non disturbarmi.

source: [Alice_04] А жирно тебе не будет?! В душе на меня глазел, а теперь и здесь хочешь подглядеть... Нет уж! Но за пижамку я тебя всё же обниму! Ну так... совсем немного...
italian: [Alice_04] E non sarai grasso?! Sotto la doccia mi fissò, e ora vuoi sbirciare qui... Assolutamente no! Ma per il pigiama ti abbraccerò ancora! Bene... Un bel po'...

source: [Max_03] Вау! Это как-то очень непривычно... обнимать тебя без ущерба своему здоровью!
italian: [Max_03] Wow! È un po 'molto insolito... abbracciati senza compromettere la tua salute!

source: [Alice_07] Не смотря на твои замашки, ты всё-таки купил мне пижамку, которую я просила. Вот я и не вредничаю...
italian: [Alice_07] Nonostante le tue abitudini, mi hai comunque comprato il pigiama che ho chiesto. Quindi non sono dannoso...

source: [Max_05] Да, надо бы почаще так делать.
italian: [Max_05] sì, dovrei farlo più spesso.

source: [Alice_02] Подглядывать или что-нибудь мне дарить?!
italian: [Alice_02] sbirciare o darmi qualcosa?!

source: [Max_02] Второе, конечно!
italian: [Max_02] Secondo, ovviamente!

source: [Alice_05] Ну да, конечно... Иди давай.
italian: [Alice_05] Beh, certo... Dai.

source: [Alice_04] А жирно тебе не будет?! В душе не нагляделся на меня и теперь хочешь подсмотреть, как я переодеваюсь, да? [nointeract]
italian: [Alice_04] E non sarai grasso?! Non mi ha guardato nel suo cuore e ora vuoi vedere come cambio i vestiti, giusto? [nointeract]

source: [Alice_03] [succes!t]Ладно, поверю, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться.
italian: [Alice_03] [succes!t] Ok, ti crederò, considera accettate le tue scuse... La mamma non sa nulla, quindi non devi sforzarti.

source: [Max_07] Что, вот так вот просто?!
italian: [Max_07] Cosa, è semplice?!

source: [Alice_05] Ну, ты обещал купить мне пижаму и сдержал слово. А я сейчас более-менее добрая... Так что не искушай судьбу!
italian: [Alice_05] Beh, hai promesso di comprarmi il pigiama e hai mantenuto la parola. E ora sono più o meno gentile... Quindi non tentare il destino!

source: [Max_01] Понял, сестрёнка! Не буду тебе мешать...
italian: [Max_01] Capito, sorella! Non ti disturberò...

source: [Alice_05] [failed!t]Ладно, поверю, считай твои извинения приняты... Ого, а что это у тебя здесь...
italian: [Alice_05] [failed!t] Ok, ti crederò, considera accettate le tue scuse... Walth, com'è qui...

source: [Alice_05] Ладно, поверю, считай твои извинения приняты... Ого, а что это у тебя здесь...
italian: [Alice_05] Va bene, ti crederò, accetto le tue scuse... Oh, che cos'hai lì...

source: [Alice_02] Как ты догадался, Шерлок? [nointeract]
italian: [Alice_02] Hai indovinato, Sherlock? [nointeract]

source: [Alice_04] Достаточно на сегодня, Макс...
italian: [Alice_04] Basta per oggi, Max...

source: [Max_00] Ясно. Ну, тогда, может, завтра...
italian: [Max_00] Cancella. Beh, allora forse domani...

source: [Alice_13] Может быть. Вот только у меня его нет...
italian: [Alice_13] Forse. Ma non ce l'ho...

source: [Max_00] Ясно. Ну, в другой раз значит...
italian: [Max_00] Cancella. Beh, un'altra volta significa...

source: [Max_09] {m}Такой крем наверняка можно найти в интернет-магазине. Да и прежде чем пытаться поприставать к сестрёнке таким образом, стоит обзавестись одеждой полегче.{/m}
italian: [Max_09] {m}Probabilmente puoi trovare una tale crema in un negozio online. E prima di provare a molestare tua sorella in questo modo, dovresti prendere dei vestiti più leggeri.{/m}

source: [Max_07] {m}Прежде чем пытаться поприставать к сестрёнке таким образом, стоит обзавестись одеждой полегче.{/m}
italian: [Max_07] {m}Prima di provare a molestare tua sorella in questo modo, dovresti ottenere vestiti più facili. {/m}

source: [Max_07] {m}Крем почти закончился. Нужно купить ещё.{/m}
italian: [Max_07] {m}Cream è quasi finita. Devi comprare di più. {/m}

source: [Alice_03] Если у тебя есть крем, то давай, раз тебе делать нечего.
italian: [Alice_03] Se hai una crema, allora dai, dal momento che non hai nulla da fare.

source: [Max_01] Ложись на живот тогда...
italian: [Max_01] Sdraiati a pancia in giù allora...

source: [Alice_07] Эти шезлонги всем хороши, но на животе загорать не получается. Приходится коврик для йоги использовать... [nointeract]
italian: [Alice_07] Questi lettini sono buoni per tutti, ma non puoi prendere il sole a pancia in giù. Devi usare un tappetino per lo yoga... [nointeract]

source: [Max_01] {m}Так, хорошенько намажем эти стройные ножки...{/m}
italian: [Max_01] {m}Quindi, spalmiamo bene queste gambe snelle ... {/m}

source: [Max_01] {m}Теперь плечи и совсем немного шею...{/m} [nointeract]
italian: [Max_01] {m}Ora le spalle e un bel po' di collo... {/m} [nointeract]

source: [Max_03] {m}И закончим, хорошенько намазав всю её спину...{/m}
italian: [Max_03] {m}E finiremo, spalmandole bene tutta la schiena... {/m}

source: [Alice_04] Спасибо, Макс! На сегодня достаточно. У тебя очень неплохо получается, а если поучишься, может стать ещё лучше!
italian: [Alice_04] Grazie, Max! Basta per oggi. Sei molto bravo a farlo, e se impari, può diventare ancora migliore!

source: [Max_04] Да не за что, обращайся!
italian: [Max_04] Sì, per niente, rivolgiti a!

source: [Max_07] {m}В чём-то Алиса права, поучиться этому, пожалуй, стоит.{/m}
italian: [Max_07] {m}In un certo senso, Alice ha ragione, probabilmente vale la pena imparare da questo. {/m}

source: [Alice_03] Спасибо, Макс. Так намного лучше...
italian: [Alice_03] Grazie, Max. È molto meglio...

source: [Max_04] Обращайся, если что...
italian: [Max_04] Contattami semmai...

source: [Alice_00] Ну что же ты, Макс... Эх, только настроилась...
italian: [Alice_00] Beh, max... Oh, appena sintonizzato...

source: [Alice_07] Макс, ты делаешь успехи! Ещё немного попрактикуешься, и к тебе будет сложно записаться на приём!
italian: [Alice_07] Max, stai facendo progressi! Ti eserciterai un po 'di più e sarà difficile fissare un appuntamento con te!

source: [Max_03] Да пустяки, обращайся!
italian: [Max_03] Sì sciocchezze, rivolgiti a!

source: [Alice_04] Ладно, хватит на сегодня, Макс. И... спасибо!
italian: [Alice_04] Va bene, basta per oggi, Max. E... Grazie!

source: [Max_05] Не за что! Всегда рад...
italian: [Max_05] Non per niente! Sempre contento...

source: [Alice_03] Спасибо, Макс! На сегодня достаточно.
italian: [Alice_03] Grazie, Max! Basta per oggi.

source: [Max_01] Да не за что, обращайся!
italian: [Max_01] Sì, per niente, rivolgiti a!

source: [Max_01] {m}Начнём сегодня с левой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!{/m}
italian: [Max_01] {m}Iniziamo oggi con il tallone sinistro... Proprio così. E, mentre lo massaggio bene, puoi allo stesso tempo guardare il delizioso di Alisina! {/m}

source: [Max_03] {m}А теперь правую... Вот так. Да уж, глаз не оторвать, попка - что надо!{/m}
italian: [Max_03] {m}E ora la destra... Proprio così. Sì, l'occhio non può strappare, il - ciò che è necessario! {/m}

source: [Max_01] {m}Начнём сегодня с правой пяточки... Вот так. И, пока я хорошенько её массирую, можно заодно поглазеть на аппетитную Алисину попку!{/m}
italian: [Max_01] {m}Iniziamo oggi con il tallone destro... Proprio così. E, mentre lo massaggio bene, puoi allo stesso tempo guardare il delizioso di Alisina! {/m}

source: [Max_03] {m}А теперь левую... Вот так. Да уж, глаз не оторвать, попка - что надо!{/m}
italian: [Max_03] {m}E ora la sinistra... Proprio così. Sì, l'occhio non può strappare, il - ciò che è necessario! {/m}

source: [Max_02] {m}Помассируем эти стройные ножки, вот так...{/m}
italian: [Max_02] {m}Massaggia queste gambe sottili, in questo modo... {/m}
