Repository: DonRP/BBAS
Catalog: game/*/*/alice_cam.po
Languages: french, italian

source: [Max_02] {m}Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее...{/m}
french: [Max_02] {m}aujourd'hui, Alice blogue en lingerie! C'est déjà plus intéressant...{/m}
italian: [Max_02] {m}Oggi Alice sta bloggando in mutande! Questo è più interessante...{/m}

source: [Max_04] {m}Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!{/m}
french: [Max_04] {m}c'Est vrai, sœurette! Il faut bien poser... Et si tu te déshabillais aussi, ce serait un spectacle!{/m}
italian: [Max_04] {m}Proprio così, sorella! Hai bisogno di una buona posa... E se ti togliessi i vestiti, sarebbe uno spettacolo!{/m}

source: [Max_01] {m}Алиса вернулась из клуба.{/m}
french: [Max_01] {m}Alice est de retour du Club.{/m}
italian: [Max_01] {m}Alice è tornata dal club.{/m}

source: [Max_09] {m}Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната...{/m}
french: [Max_09] {m}Eric parle à Alice de quelque chose. Et il s'est étalé comme si c'était sa chambre...{/m}
italian: [Max_09] {m}Eric sta parlando con Alice di qualcosa. E si è sdraiato come se fosse la sua stanza...{/m}

source: [Max_08] {m}Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего...{/m}
french: [Max_08] {m}Wow ! On dirait qu'elle se change devant lui ! Qu'est-ce que je peux dire, Eric sait comment obtenir ce qu'il veut...{/m}
italian: [Max_08] {m}Sembra che si stia cambiando d'abito davanti a lui! Cosa posso dire, Eric sa come ottenere la sua strada...{/m}

source: [Max_01] {m}Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису!{/m}
french: [Max_01] {m}Nue et belle Alice ! Elle a dit à Eric de ne pas regarder, mais il regarde à travers ses doigts... Je ne m'aventurerais certainement pas à ce point pour dévisager une Alice nue !{/m}
italian: [Max_01] {m}Nuda e bella Alice! Ho detto a Eric di non sbirciare, solo che lui sta sicuramente sbirciando attraverso le sue dita... Certamente rischierei di avvicinarmi così tanto a guardare un'Alice nuda!{/m}

source: [Max_07] {m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня...{/m}
french: [Max_07] {m}Ugh... Alice prend son temps pour cacher ses seins pulpeux sous le body ! Hm, peut-être qu'elle a remarqué qu'Eric regardait quand même et qu'elle le taquine de cette façon ! Et il n'a aucune idée que je suis aussi spectateur...{/m}
italian: [Max_07] {m}Uhhhh... Alice si prende il suo tempo per nascondere le sue tette lussuriose sotto il suo body! Hmmm, forse si è accorta che Eric sta comunque sbirciando e lo sta prendendo in giro in questo modo! E non sa che sta prendendo in giro anche me...{/m}

source: [Max_09] {m}Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь...{/m}
french: [Max_09] {m}Je vois ce qui se passe avec toi, Alice est au cou d'Eric et il en est heureux. Eh, Alice... J'espère que tu sais ce que tu fais...{/m}
italian: [Max_09] {m}Ho capito cosa sta succedendo tra voi due, Alice è sul collo di Eric e lui è felice di farlo. Oh, Alice... Spero che tu sappia cosa stai facendo...{/m}

source: [Max_08] {m}Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю...{/m}
french: [Max_08] {m}Eric est dans la chambre d'Alice aujourd'hui. Il semble essayer de l'aider avec le blog... Mais en réalité, pour regarder Alice en sous-vêtements, je sais par expérience...{/m}
italian: [Max_08] {m}Eric è nella stanza di Alice oggi. Sembra che stia cercando di aiutare con il blog... Ma davvero, solo per guardare Alice in mutande, lo so...{/m}

source: {i}Конечно{/i}
french: {i}Bien sûr{/i}
italian: {i}Certo{/i}

source: {i}Взять фотоаппарат и пойти к окну Алисы{/i}
french: {i}Prendre l'appareil photo et aller à la fenêtre d'Alice.{/i}
italian: {i}Prendi la macchina fotografica e vai alla finestra di Alice{/i}

source: {i}Да и хрен с ним, пусть дрочит{/i}
french: {i}Putain, laisse-le se branler.{/i}
italian: {i}E scopare con esso, lasciarlo rabbrividire{/i}

source: {i}Взять фотоаппарат и пойти на балкон{/i}
french: {i}Prendre l'appareil photo et aller sur le balcon.{/i}
italian: {i}Prendi la macchina fotografica e vai al balcone{/i}

source: {i}продолжать смотреть{/i}
french: {i}continuer à chercher{/i}
italian: {i}continua a guardare{/i}

source: {i}достаточно{/i}
french: {i}assez!{/i}
italian: {i}abbastanza{/i}
