Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: А, ничего. Так поймаю...
french: Ah, rien. Donc je serais à côté...
italian: Aa, niente. Quindi sarò attraverso...

source: На красивое глаза легче открываются...
french: C'est plus facile d'ouvrir les yeux sur les belles choses...
italian: È più facile aprire gli occhi alle cose belle...

source: Давай уже показывай сиськи!
french: Aller, montre-moi déjà tes seins !
italian: Mostriamo le tue tette!

source: Не прикрывайся руками!
french: Ne te couvres pas avec tes mains !
italian: Non coprirti con le mani!

source: Раздевайся!
french: Déshabilles-toi !
italian: Spogliati!

source: Сиськи ещё покажи...
french: Montre-moi tes seins...
italian: Le tette mostrano ancora...

source: О да, я очень доволен!
french: Oh oui, je suis très heureux !
italian: Oh sì, sono molto soddisfatto!

source: {i}оставлю этого паука себе{/i}
french: {i}Je garde cette araignée{/i}
italian: {i}terrò questo ragno per me{/i}

source: {i}выброшу этого паука с балкона{/i}
french: {i}Je vais jeter cette araignée du balcon.{/i}
italian: {i}getterai questo ragno dal balcone{/i}

source: {i}убью этого паука{/i}
french: {i}Je vais tuer cette araignée{/i}
italian: {i}ucciderai questo ragno{/i}

source: Я не буду его убивать!
french: Je ne la tuerais pas !
italian: Non lo ucciderò!

source: Пусть живёт. Я пойду и выкину его с балкона за ограду, чтобы он обратно не приполз.
french: Laisses-la vivre. Je vais la jeter du balcon par-dessus la clôture pour qu'elle ne revienne pas en rampant.
italian: Lasciatelo vivere. Vado a buttarlo dal balcone oltre la recinzione, così non tornerà strisciando.

source: {i}выбросить с балкона{/i}
french: {i}jeter du balcon{/i}
italian: {i}gettato dal balcone{/i}

source: {i}убить паука{/i}
french: {i}tuer une araignée{/i}
italian: {i}uccidere un ragno{/i}

source: {i}вернуться в кровать{/i}
french: {i}retourner au lit{/i}
italian: {i}tornare a letto{/i}

source: У тебя... Очень красивая грудь...
french: Tu as... De très beaux seins...
italian: Hai... Seni molto belli...

source: А ты не хочешь мне помочь?
french: Tu ne veux pas m'aider ?
italian: Non vuoi aiutarmi?

source: Ну Алиса... Ну чуть-чуть...
french: Eh bien Alice... Juste un peu...
italian: Beh, Alice... Beh, un po'...

source: Хорошо. Спокойной ночи, Алиса...
french: D’accord. Bonne nuit, Alice...
italian: Ok. Buona notte, Alice...

source: Хочу, чтобы ты сняла трусики...
french: Je veux que tu enlèves ta culotte...
italian: Voglio che ti togli le mutandine...

source: Хочу, чтобы ты поласкала его...
french: Je veux que tu le caresses...
italian: Voglio che tu lo accarezzi...

source: Хочу, чтобы ты отсосала...
french: Je veux que tu suces...
italian: Voglio che tu faccia schifo...

source: Хочу показать тебе, как я научился целоваться...
french: Je veux te montrer comment j'ai appris à embrasser...
italian: Voglio mostrarvi come ho imparato a baciare...

source: А если бы я был твоим парнем... Что бы ты сделала дальше?
french: Et si j'étais ton petit ami... Que ferrais-tu ensuite ?
italian: E se fossi il tuo ragazzo... Cosa faresti dopo?

source: На всё остальное ты не согласишься...
french: Tout autre chose que tu n'accepterais pas...
italian: Non accetterai nient'altro...

source: {i}целовать Алису{/i}
french: {i}embrasser Alice{/i}
italian: {i}bacio Alice{/i}

source: {i}закончить целоваться{/i}
french: {i}finir de s’embrasser{/i}
italian: {i}finisci di baciare{/i}

source: {i}прикоснуться к её груди{/i}
french: {i}toucher ses seins{/i}
italian: {i}toccarle il seno{/i}

source: {i}ласкать её киску рукой{/i}
french: {i}caresser sa chatte avec la main{/i}
italian: {i}accarezzarla con la mano{/i}

source: {i}кончить ей на лицо{/i}
french: {i}le sperme sur son visage{/i}
italian: {i}sul suo viso{/i}

source: {i}кончить ей на грудь{/i}
french: {i}le sperme sur sa poitrine{/i}
italian: {i}sul petto{/i}

source: Нет, я хочу ещё, но нужно поторопиться...
french: Non, je veux plus, mais je dois me dépêcher...
italian: No, voglio di più, ma dobbiamo sbrigarci...

source: Вообще-то, я надеялся, что ты возьмёшь его в рот...
french: En fait, j'espérais que tu le prendrais dans ta bouche...
italian: In realtà, speravo che lo prendessi in bocca...

source: {i}отправиться спать{/i}
french: {i}aller au lit{/i}
italian: {i}andare a letto{/i}

source: Я могу лучше...
french: Je peux faire mieux...
italian: Posso fare di meglio...

source: Извини, я не хотел. Не обижайся...
french: Désolé, je ne voulais pas. Sans vouloir t'offenser...
italian: Mi dispiace, non volevo. Non offenderti...

source: Я твои фотки принёс...
french: J'ai apporté tes photos...
italian: Ho portato le tue foto...

source: Я тут не удержался и купил тебе боди раньше Эрика!
french: Je n’ai pas pu résister et je t’ai acheté un body avant Eric !
italian: Non ho resistito e ti ho comprato un body prima di Eric!

source: Отлично смотришься в этом белье!
french: Tu es superbe dans cette lingerie !
italian: Hai un bell'aspetto in questa lingerie!

source: Как идут дела с блогом?
french: Comment ça se passe avec le blog ?
italian: Come stanno andando le cose con il blog?

source: {i}сбежать{/i}
french: {i}s'échapper{/i}
italian: {i}escape{/i}

source: Классно смотришься!
french: Tu es superbe !
italian: Bello da vedere!

source: А я тебе принёс кое-что!
french: Et je t'ai apporté quelque chose !
italian: E ti ho portato qualcosa!

source: Чем занята?
french: Qu'est-ce que tu fais ?
italian: Come va?

source: Чего дверь-то закрыла?
french: Pourquoi as-tu fermé la porte ?
italian: Cosa ha chiuso la porta?

source: Точно получается?
french: Tu es sûr que ça marche ?
italian: Esattamente?

source: Что делаешь-то?
french: Qu’est-ce que tu fais?
italian: Che stai facendo?

source: Ладно, подожду...
french: D'accord, je vais attendre...
italian: Ok, aspetterò...

source: А если конфетку дам, то остаться можно?
french: Je peux rester si je te donne des friandises?
italian: E se do una caramella, allora puoi rimanere?

source: {i}открыть дверь{/i}
french: {i}ouvrir la porte{/i}
italian: {i}apri la porta{/i}

source: Ну, разве, что так... {i}(начать массировать её киску рукой){/i}
french: Eh bien, sauf que si... {i}(commencer à masser sa chatte avec sa main) {/i}
italian: Beh, a meno che... {i}(inizia a massaggiarle la figa con la mano){/i}

source: Поласкай свою киску для меня...
french: Embrasse ta chatte pour moi...
italian: Accarezza il tuo per me...

source: {i}массировать её ножки{/i}
french: {i}masser ses jambes{/i}
italian: {i}massaggiare le gambe{/i}

source: {i}тереться членом о её ногу{/i}
french: {i}frotter ma bite sur sa jambe{/i}
italian: {i}strofinando il suo contro la sua gamba{/i}

source: Ох! Тогда тебе стоит быстрее работать рукой...
french: Oh ! Alors tu devrais travailler plus vite avec ta main...
italian: Oh! Allora dovresti lavorare più velocemente con la mano...

source: Так пусти в дело свой язычок...
french: Alors utilises ta langue...
italian: Quindi lascia andare la tua lingua...

source: Нет, я даже не близко...
french: Non, je n'y suis même pas proche...
italian: No, non ci sono nemmeno vicino...
