Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_12] Да, Макс, серьёзно! И если помнишь, я говорила в прошлый раз от чего будет зависеть сила, с которой я буду это делать... Так как? Есть желание меня злить или ты будешь послушным мальчиком? [nointeract]
italian: [Alice_12] sì, Max, sul serio! E se vi ricordate, ho detto l'ultima volta cosa dipenderà dalla forza con cui lo farò... Poiché? Vuoi che io sia giù o sarai un ragazzo obbediente? [nointeract]

source: [Max_12] Ай!!! Бо-о-ольно... С ума сошла что ли так бить?!
italian: [Max_12] Ay!!! Bo-o-olno... Pazzesco cosa c'è da battere così?!

source: [Alice_16] Запомни, глупый мальчишка, мы здесь не для того, чтобы побыстрее со всем разобраться, а чтобы ты прочувствовал, что подглядывать не хорошо! Живо руки на стол! [nointeract]
italian: [Alice_16] Ricorda, stupido ragazzo, non siamo qui per affrontare rapidamente tutto, ma in modo che tu senta che sbirciare non è buono! Mani sul tavolo! [nointeract]

source: [Alice_16] Ну как? Ты прочувствовал, что мне лучше не угрожать и не подглядывать за мной?! Живо руки на стол! [nointeract]
italian: [Alice_16] Come? Hai sentito che è meglio che non mi minacci o mi spii?! Mani sul tavolo! [nointeract]

source: [Max_14] Ай! Ай... Всё, я всё понял...
italian: [Max_14] Ehi! Io... Questo è tutto, ho capito...

source: [Alice_05] Точно? Может добавки?
italian: [Alice_05] esattamente? Forse integratori?

source: [Max_10] Не надо! Я всё прочувствовал...
italian: [Max_10] Non farlo! Ho sentito tutto...

source: [Alice_07] Ну, раз так, можешь идти. Да, и спасибо ещё раз за то, что подарил мне этот стек. Надеюсь, ты его оценил.
italian: [Alice_07] Beh, se è così, puoi andare. Oh, e grazie ancora per avermi dato questa pila. Spero che tu l'abbia apprezzato.

source: [Max_11] Ага... Оценил... [nointeract]
italian: [Max_11] sì... Apprezzato... [nointeract]

source: [Alice_15] Что?! Ничего себе, как ты заговорил! Ну держись...
italian: [Alice_15] Cosa?! Wow, come hai parlato! Bene, aspetta...

source: [Max_13] Чёрт!!! Алиса, бо-о-ольно... Я всё понял!
italian: [Max_13] Accidenti!!! Alice, bo-o-olno... Ho capito!

source: [Max_10] Нет-нет, я всё прочувствовал! Достаточно!
italian: [Max_10] No, no, ho sentito tutto! Abbastanza!

source: [Alice_07] Ну ладно, сделаю вид, что я поверила. Вали отсюда. Да, и спасибо ещё раз за твой великолепный подарок. Надеюсь, он тебе понравился?
italian: [Alice_07] Ok, farò finta di aver creduto. Fuori di qui. Sì, e grazie ancora per il tuo grande dono. Spero che ti sia piaciuto?

source: [Max_11] Ага... Очень... [nointeract]
italian: [Max_11] sì... Apprezzato... [nointeract]

source: [Alice_02] Я рада, что ты сделал такой выбор. Это справедливо, когда жертве вопиющего вуайеризма даётся возможность расквитаться с обидчиком! [nointeract]
italian: [Alice_02] Sono contento che tu abbia fatto questa scelta. Questo è vero quando alla vittima di un palese vioyerismo viene data l'opportunità di ottenere anche con l'aggressore! [nointeract]

source: [Alice_05] [succes!t]Звучит вроде искренне... Хорошо, твоё признание я принимаю. Но учти, наказание от этого добрее не станет!
italian: [Alice_05] [succes!t] Sembra un po 'sincero ... Ok, accetto la tua confessione. Ma tieni presente che la punizione da questo non diventerà più gentile!

source: [Max_01] Конечно...
italian: [Max_01] Certo...

source: [Alice_08] Ммм... Люблю эти конфетки! Пошли за мной! [nointeract]
italian: [Alice_08] Mmm... Adoro queste cande! Seguimi! [nointeract]

source: [Alice_06] [failed!t]А мне вот чувствуется, что это просто способ меня задобрить... Так что нет. Спасибо, но я обойдусь.
italian: [Alice_06] [failed!t]Io, d'altra parte, sento che questo è solo un modo per placarmi... Quindi, no. Grazie, ma sono a posto.

source: [Max_07] Ну и зря, я хотел, как лучше.
italian: [Max_07] Beh, invano, volevo che fosse migliore.

source: [Alice_05] За каждым преступлением должно следовать наказание! Так что не будем медлить. Пойдём ко мне в комнату... [nointeract]
italian: [Alice_05] Ogni crimine deve essere seguito da una punizione! Quindi non esitiamo. Andiamo nella mia stanza... [nointeract]

source: [Alice_03] Да? Вот обидно... Ну ладно, это твой выбор... В любом случае, когда тебя будут наказывать, на моём лице будет очень довольная улыбка.
italian: [Alice_03] sì? È un peccato... Ok, questa è la tua scelta... In ogni caso, quando sarai punito, ci sarà un sorriso molto felice sul mio viso.

source: [Max_09] Да мне всё-равно... [nointeract]
italian: [Max_09] Non mi interessa... [nointeract]

source: [Alice_02] Ну же, Макс, не тормози. Хватит на меня так пялиться и проходи! Раздевайся давай... [nointeract]
italian: [Alice_02] Beh, Max, non frenare. Smetti di fissarmi così e passa! Spogliamoci... [nointeract]

source: [Alice_05] Ну и чего стоишь? Ты же знаешь, что делать! Не заставляй меня ждать... Хуже ведь будет тебе! [nointeract]
italian: [Alice_05] Allora, quanto vali? Sai cosa fare! Non farmi aspettare... Sarà peggio per te! [nointeract]

source: [Alice_03] Хороший мальчик. Что теперь нужно сказать? [nointeract]
italian: [Alice_03] Bravo ragazzo. Cosa devo dire ora? [nointeract]

source: [Alice_04] Ох, как же моим ушам приятно слышать такое... Это ведь искреннее твоё желание? [nointeract]
italian: [Alice_04] Oh, quanto è bello per le mie orecchie sentire questo... È questo il tuo sincero desiderio? [nointeract]

source: [Alice_05] Ой, когда меня так об этом просят, я не могу отказать... Может, ещё разок для закрепления, чтобы лучше прочувствовать, что подглядывать не хорошо?
italian: [Alice_05] Oh, quando mi viene chiesto in quel modo, non posso rifiutare... Forse ancora una volta per consolidare, per sentire meglio che sbirciare non fa bene?

source: [Alice_07] Ну, раз так, можешь идти. Я на самом деле сильно сомневаюсь, что до тебя дошло. Но всё же понадеюсь... [nointeract]
italian: [Alice_07] Beh, se è così, puoi andare. Dubito davvero fortemente di ciò che ti è venuto in mente. Ma ancora, spero ... [nointeract]

source: [Alice_16] Вот так ты значит хочешь? Дерзить мне будешь... Ну, смотри... Если не поставишь руки на стол и не отклячишь свою задницу, добавки будет столько, что ноги откажут! [nointeract]
italian: [Alice_16] Questo è quello che vuoi? Mi oserai... Beh, guarda... Se non metti le mani sul tavolo e non ti dai un calcio in, ci sarà così tanto integratore che le tue gambe si rifiuteranno! [nointeract]

source: [Alice_04] Хороший мальчик. Сейчас ты у меня прочувствуешь, что подглядывать не хорошо! Как тебе?
italian: [Alice_04] Bravo ragazzo. Ora sentirai per me che sbirciare non va bene! Che ne pensi?

source: [Max_14] Больно... Может уже хватит?
italian: [Max_14] male... Forse abbastanza è abbastanza?

source: [Alice_05] Правда? Хмм... Что-то как-то быстро до тебя дошло... Давай ещё раз, для закрепления...
italian: [Alice_05] Davvero? Hmm... Qualcosa ti è venuto in fretta... Dai di nuovo, per consolidare...

source: [Max_13] Ай! Я всё прочувствовал... Прекращай!
italian: [Max_13] Ehi! Ho sentito tutto... Fermarsi!

source: [Alice_03] Ну как, понравилось? Я надеюсь, сейчас ты всё понял?
italian: [Alice_03] Beh, ti è piaciuto? Spero che tu capisca tutto ora?

source: [Max_10] Да, я понял, что подглядывать не хорошо...
italian: [Max_10] sì, ho imparato che sbirciare non va bene...

source: [Alice_07] Ну, а раз понял, можешь идти. Я на самом деле сильно сомневаюсь, что до тебя дошло. Но всё же понадеюсь... [nointeract]
italian: [Alice_07] Beh, una volta capito, puoi andare. Dubito davvero fortemente di ciò che ti è venuto in mente. Ma ancora, spero ... [nointeract]

source: [Max_13] Чёрт!!! Алиса, бо-о-ольно... Хватит!
italian: [Max_13] Accidenti!!! Alice, bo-o-olno... Smettila!

source: [Alice_05] Точно? Может добавки? Хотя вижу, что и правда хватит, а то вот-вот чувствую - заплачешь. Или всё-таки...
italian: [Alice_05] esattamente? Forse integratori? Anche se vedo che è davvero abbastanza, e poi sento che piangerai. O è...

source: [Max_10] Нет-нет, я усвоил, что подглядывать не хорошо! Достаточно!
italian: [Max_10] No, no, ho imparato che sbirciare non fa bene! Abbastanza!

source: [Alice_07] Ну ладно, сделаю вид, что я поверила. Вали отсюда. Надеюсь, ты и правда что-то усвоил. [nointeract]
italian: [Alice_07] Ok, farò finta di aver creduto. Fuori di qui. Spero che tu abbia davvero imparato qualcosa. [nointeract]

source: [Alice_02] Ну же, Макс, не тормози. Хватит на меня так пялиться и проходи! Раздевайся давай...
italian: [Alice_02] Beh, Max, non frenare. Smetti di fissarmi così e passa! Spogliamoci...

source: [Max_07] А может без этого? Может, лучше привяжешь меня к стулу и уже там как-нибудь накажешь?
italian: [Max_07] Forse senza? Forse preferiresti sdraiarmi su una sedia e punirmi in qualche modo?

source: [Alice_05] Неужели такому мелкому извращенцу, как ты, стало страшно поворачиваться ко мне задом? Это хорошо... Но раздеться тебе придётся всё равно! Или есть возражения?! [nointeract]
italian: [Alice_05] È davvero spaventoso per un piccolo pervertito come te rivolgere il suo a me? Che bello... Ma dovrai spogliarti comunque! O ci sono obiezioni?! [nointeract]

source: [Alice_12] Хм... А я смотрю, Макс, тебе нравится то, что я делаю. Задницу подставлять боишься, а вот демонстрировать, насколько ты "большой" извращенец и близко не стесняешься!
italian: [Alice_12] Hmm... E sto guardando, Max, ti piace quello che sto facendo. Hai paura di sostituirti il, ma per dimostrare quanto sei un grande pervertito e non esitare vicino!

source: [Max_04] А чего стесняться? Это естественно, что у парня стоит на такую сексуальную девушку... Да ещё и в таком костюмчике...
italian: [Max_04] E perché vergognarsi? È naturale che un ragazzo si trovi su una ragazza così sexy... Sì, e anche in un abito del genere ...

source: [Alice_16] Ах, вот так, да?! Вообще-то, тебя должен настораживать мой внешний вид!
italian: [Alice_16] Oh, esatto, eh?! In realtà, dovresti essere allarmato dal mio aspetto!

source: [Max_03] А меня заводит! С огромной радостью бы залез руками под этот костюмчик, да вот только они связаны...
italian: [Max_03] E mi acceso! Con grande gioia mi arrampicai le mani sotto questo abito, ma solo loro sono collegati...

source: [Alice_17] Вот ты наглец, Макс! Думаешь, это шуточки такие и я тебя связала ради развлечений?
italian: [Alice_17] Sei arrogante, Max! Pensi che sia uno scherzo e ti ho legato per divertimento?

source: [Max_07] Нет... Просто у меня не получается по другому реагировать на тебя!
italian: [Max_07] No... Non posso reagire a te in nessun altro modo!

source: [Alice_05] Ох... Это так мило... У моего младшего брата-извращенца на меня стоит. Должно быть это так мучительно, просто смотреть и мечтать обо мне!
italian: [Alice_05] Oh... È così carino... Il mio fratello pervertito più giovane mi ha in piedi su di me. Deve essere così doloroso, solo guardandomi e sognando!

source: [Max_10] А то! Очень мучительно...
italian: [Max_10] E poi! Molto doloroso...

source: [Alice_03] Ха! В таком случае, теперь я знаю, как тебя нужно наказывать... Как тебе это!
italian: [Alice_03] Ha! In quel caso, ora so come punirti... Come stai!

source: [Max_05] Ого! Эти офигенные сисечки всегда радуют мои глаза!
italian: [Max_05] 's ow! Questi fantastici sisechki deliziano sempre i miei occhi!

source: [Alice_06] Ну ещё бы! Ты же наверняка их уже наизусть запомнил, пока подглядывал за мной в душе... Ведь я ловила тебя на этом так много раз, что даже страшно представить, сколько раз ты подглядывал за мной, пока я не видела!
italian: [Alice_06] Oh bene! Probabilmente li hai già ricordati a memoria mentre mi spiavi sotto la doccia... Dopotutto, ti ho sorpreso a farlo così tante volte che è spaventoso immaginare quante volte mi hai spiato fino a quando non l'ho visto!

source: [Max_02] Я бы сказал, соотношение примерно 50 на 50. Около того...
italian: [Max_02] direi che il rapporto è di circa 50 a 50. Circa...

source: [Alice_13] Ну и что ты там, подглядывая в душе, мечтал со мной сделать, а Макс?! Признавайся! [nointeract]
italian: [Alice_13] Bene, cosa ci sei, sbirciando sotto la doccia, sognando di fare con me, e Max?! Ammettere! [nointeract]

source: [Alice_05] И правильно! Твои похотливые мысли и фантазии обо мне должны таковыми и оставаться. Но это полбеды! В добавок к этому, что ты ещё должен?
italian: [Alice_05] E giustamente! I tuoi pensieri lussuriosi e le tue fantasie su di me dovrebbero rimanere così. Ma questo è metà del problema! Inoltre, cos'altro devi fare?

source: [Max_10] Ай! Моё ухо! Наверно... не подглядывать за тобой...
italian: [Max_10] Ehi! Il mio orecchio! Probabilmente... non spiarti...

source: [Alice_05] Поближе, значит... Настолько ближе? Или ты хотел бы быть ещё ближе к моей груди?!
italian: [Alice_05] Più vicino, allora... Molto più vicino? O ti piacerebbe essere ancora più vicino al mio petto?!

source: [Max_05] О да! Я бы хотел ещё ближе!
italian: [Max_05] Oh sì! Mi piacerebbe avvicinarmi ancora di più!

source: [Alice_07] Какая жалость! Похоже, кто-то привязан к стулу и не может быть так близко ко мне, как ему хотелось... Должно быть, обидно? [nointeract]
italian: [Alice_07] Che peccato! Sembra che qualcuno sia legato a una sedia e non possa essere così vicino a me come voleva... Deve essere un peccato? [nointeract]

source: [Alice_16] Вот ещё! Такое мог попросить только очень плохой мальчик, который совершенно не понимает, как себя надо вести со своей госпожой!
italian: [Alice_16] Ecco di più! Questo potrebbe essere chiesto solo da un ragazzo molto cattivo che non capisce come comportarsi con la sua amante!

source: [Max_08] А как надо?
italian: [Max_08] Com'è?

source: [Alice_12] Услужливо! Если ты ещё до сих пор это не усвоил, то я просто обязана тебя наказать... Как ты того и заслужил!
italian: [Alice_12] Utile! Se non l'hai ancora imparato, non mi resta che punirti... Come meriti!

source: [Max_10] Эй! В смысле плёткой что ли?!
italian: [Max_10] Ehi! Voglio dire, che frusta?!

source: [Alice_04] Ох, я ценю такую услужливость, но твои похотливые мысли и фантазии обо мне должны таковыми и оставаться. В добавок к этому, что ты ещё должен?
italian: [Alice_04] Oh, apprezzo tale disponibilità, ma i tuoi pensieri lussuriosi e le tue fantasie su di me dovrebbero rimanere tali. Inoltre, cos'altro devi fare?

source: [Max_07] Наверно... не подглядывать за тобой...
italian: [Max_07] Probabilmente... non spiarti...

source: [Alice_03] И правда! Ах, как приятно порой бывает сесть и расслабиться... Приятно, что ты не просто извращенец, а галантный извращенец!
italian: [Alice_03] Davvero! Oh, quanto è bello a volte sedersi e rilassarsi ... È bello che tu non sia solo un pervertito, ma un pervertito galante!

source: [Max_04] Таким стройным и красивым ножкам надо давать отдых.
italian: [Max_04] Gambe così snelle e belle dovrebbero essere riposate.

source: [Alice_08] Ну а моя грудь... Не поверю, что ты хотел только любоваться!
italian: [Alice_08] Beh, il mio seno... Non posso credere che tu volessi solo ammirare!

source: [Max_02] Не только! Я и без рук могу дарить приятные ощущения...
italian: [Max_02] Non solo! Posso regalare sensazioni piacevoli senza le mani...

source: [Alice_07] Смотри, Макс! Я не хочу разочаровываться... Ах-х! Это хорошо... Но если мне хоть что-то не понравится, то я... [nointeract]
italian: [Alice_07] Guarda, Max! Non voglio essere deluso... Ahh Che bello... Ma se non mi piace qualcosa, I... [nointeract]

source: [Alice_03] А твоя штуковина, похоже, всё ещё считает иначе, как и ты! Или всё из-за того, что я глажу по нему своей плёткой? Учти, я могу сделать то, для чего она предназначена!
italian: [Alice_03] E la tua cosa sembra ancora pensare in modo diverso da te! O è perché lo sto accarezzando con la frusta? Intendiamomi, posso fare quello che serve!

source: [Max_08] Э-э-э... Может, не надо этого?
italian: [Max_08] uh... Forse non dovremmo?

source: [Alice_07] А может, наоборот, надо? Как думаешь, если я шлёпну по нему, то твоё возбуждение в миг исчезнет?
italian: [Alice_07] Forse, al contrario, è necessario? Pensi che se lo schiaffo, la tua eccitazione scomparirà in un istante?

source: [Max_14] Уверен, всё дело именно в том, что ты гладишь его!
italian: [Max_14] sono sicuro che si tratta di accarezzarlo!

source: [Alice_05] Тогда я, пожалуй, это прекращу и в следующий раз, если таковой будет, уже не буду такой... деликатной... Или ты хочешь уже сейчас пожёстче?!
italian: [Alice_05] Allora probabilmente lo fermerò e la prossima volta, se ce n'è uno, non sarò così... Delicato... O vuoi diventare più duro ora?!

source: [Max_13] Нет-нет, не надо! Я этого не хочу!
italian: [Max_13] No, no, non lo fai! Non lo voglio!

source: [Alice_03] Ха-ха... Боишься? Это хорошо... Так и должно быть, ты должен меня бояться!
italian: [Alice_03] Haha... Impaurito? Che bello... È così che dovrebbe essere, dovresti avere paura di me!

source: [Alice_05] В общем, я предупредила тебя в последний раз. Дальше всё зависит от тебя. Увижу, что подглядываешь - накажу или сама, или это будет мама! Понял меня?!
italian: [Alice_05] Così ti ho avvertito un'ultima volta. Allora tutto sta a te. Vedrò che sbircierai - o punirò me stesso, o sarà mia madre! Mi ha preso?!

source: [Alice_09] [like!t]Ахх, Макс! Ты так приятно и нежно ласкаешь языком мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а... [nointeract]
italian: [Alice_09] [like!t]Ahh, Max! Mi accarezzi i capezzoli così bene e delicatamente con la lingua... Mmm... Sento che il tuo amico è diventato più solido! Sono molto entusiasta! D-ah... [nointeract]

source: [Alice_08] Охх... Да, Макс, ещё! Ммм... Хорошо... Не знаю где ты научился это делать, но получается у тебя... Ах-х-х... Превосходно! Ты, наверно, и целуешься так же хорошо? [nointeract]
italian: [Alice_08] oh... Sì, Max, di più! Mmm... Ok... Non so dove hai imparato a farlo, ma ottieni ... Ahhh Mirabilmente! Probabilmente ti stai baciando altrettanto bene? [nointeract]

source: [Alice_16] [dont_like!t]Ай! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо ублажать свою госпожу!
italian: [Alice_16] [dont_like!t] Ehi! Sei troppo scortese per farlo! Amo la maleducazione, ma non nella stessa misura... Questo potrebbe essere fatto solo da un ragazzo molto cattivo che non sa come compiacere la sua amante!

source: [Alice_09] [like!t]Ахх, Макс! Ты так приятно и нежно посасываешь мои сосочки... Ммм... Я чувствую, твой дружок стал твёрже! Меня это очень возбуждает! Д-а-а... [nointeract]
italian: [Alice_09] [like!t]Ahh, Max! Mi accarezzi i capezzoli così bene e delicatamente con la lingua... Mmm... Sento che il tuo amico è diventato più solido! Sono molto entusiasta! D-ah... [nointeract]

source: [Max_20] {m}Надеюсь, моего опыта поцелуев хватит, чтобы Алиса приятно удивилась... Она так страстно целуется и трётся о мой член, что вполне могла бы в порыве страсти взять и отсосать мне! Это было бы круто!{/m} [nointeract]
italian: [Max_20] {m}spero che la mia esperienza di bacio sia sufficiente perché Alice sia piacevolmente sorpresa... Lei bacia e si strofina contro di me così appassionatamente che avrebbe potuto prendere e risucchiarmi in un impeto di passione! Sarebbe fantastico! {/m} [nointeract]

source: [Max_19] [like!t]{m}Эх, если бы мои руки не были привязаны к стулу, мне бы не пришлось так стараться и мои прикосновения завели её ещё сильнее. Но судя по тому, как сладко наши язычки играют с друг другом, у меня всё получается и так!{/m}
italian: [Max_19] [like!t]{m}Oh, se le mie mani non fossero legate alla sedia, non avrei dovuto provare così duramente e il mio tocco l'ha resa ancora più difficile. Ma a giudicare da quanto dolci le nostre lingue giocano l'una con l'altra, ci riesco e così! {/m}

source: [Alice_06] Всё, Макс, я больше не могу! Эти шортики не должны мешать тому, что я хочу от тебя получить...
italian: [Alice_06] Questo è tutto, Max, non ce la faccio più! Questi pantaloncini non dovrebbero interferire con ciò che voglio da te ...

source: [Max_03] Оу... И что же это?
italian: [Max_03] Oh... E che cos'è?

source: [Alice_08] Ни слова, Макс! Это должно остаться нашей тайной, ведь брат с сестрой не должны таким заниматься... Но я {b}ХОЧУ{/b}!
italian: [Alice_08] Non una parola, Max! Questo dovrebbe rimanere il nostro segreto, perché fratello e sorella non dovrebbero fare questo... Ma ho {b}WANT{/b}!

source: [Alice_09] Ахх... Так намного лучше... Ммм... Он такой твёрдый и горячий! Я совсем сошла с ума, раз делаю такое... Ох, как же хорошо!
italian: [Alice_09] Ahh... È molto meglio... Mmm... È così duro e caldo! Sono completamente pazzo se sto facendo questo... Oh, che bello!

source: [Max_20] Ухх... Это точно! Но почему бы не посходить с ума, если об этом никто не узнает?
italian: [Max_20] Uhh Questo è certo! Ma perché non impazzire se nessuno lo scopre?

source: [Alice_11] Вот именно! Д-а-а... Я хочу скользить киской по твоему мощному члену до тех пор, пока не кончу! Как приятно... Держись, Макс, ведь я буду это делать это всё быстрее и быстрее... Ах-х-х...
italian: [Alice_11] Esattamente! D-ah... Voglio far scivolare il mio squirm sul tuo potente fino a quando non ho finito! Che bello... Aspetta, Max, perché lo farò sempre più velocemente... Ahhh

source: [Max_19] {m}Да я этому только рад, сестрёнка! Как бы мне не кончить от её стонов и жарких поцелуев... Так можно ей всё удовольствие обломать, а после схлопотать вдогонку по заднице её стеком! Мне лучше и правда держаться, но как же это непросто...{/m} [nointeract]
italian: [Max_19] {m}Sì, ne sono solo contento, sorella! Come potevo dai suoi gemiti e baci caldi... Quindi puoi rompere tutto il divertimento per lei, e poi schiaffeggiarle il con la sua pila! Farei meglio a resistere, ma quanto è difficile... {/m} [nointeract]

source: [Alice_10] Ох, Божечки! Макс! Я сейчас кончу... Д-а-а... Ммм... Ещё немножко и... Ах! Да-а-а... Как же это было классно! Ох...
italian: [Alice_10] Oh, Dio! Max! Vado a ora ... D-ah... Mmm... Un po'di più e... Oh! Sì... Com'è stato bello! Oh...

source: [Max_05] Вау, Алиса! Хорошо порезвилась?
italian: [Max_05] Wow, Alice! Hai scherzato bene?

source: [Alice_06] Фух... Это было нечто... Макс... Я не совсем ЭТО планировала! Но...
italian: [Alice_06] Phew... Era qualcosa... Max... Non avevo ancora pianificato QUELLO! Ma...

source: [Max_02] Но, может ты поможешь мне с кое-чем?
italian: [Max_02] Ma puoi aiutarmi con qualcosa?

source: [Alice_05] Ладно я, но вот ты точно не должен забывать, Макс, что мы тут делаем! Наказываем тебя!
italian: [Alice_05] Va bene, ma sicuramente non dovresti dimenticare, Max, cosa stiamo facendo qui! Punirti!

source: [Max_10] Ну Алиса! Так нельзя...
italian: [Max_10] Beh, Alice! Non puoi farlo...

source: [Alice_13] Что нельзя, так это подглядывать за мной! Но знаешь, кое-чем я тебе всё же помогу...
italian: [Alice_13] Quello che non puoi fare è spiarmi! Ma sai, ti aiuterò con qualcosa ...

source: [Max_07] Правда?!
italian: [Max_07] Davvero?!

source: [Alice_05] Отвяжу тебя от стула и ты сможешь уйти без какого-либо вреда для здоровья. А в остальном помоги себе сам! Всё, вали отсюда. [nointeract]
italian: [Alice_05] ti districerò dalla sedia e potrai andartene senza alcun danno alla salute. Altrimenti, aiutati! Questo è tutto, esci di qui. [nointeract]

source: [Alice_16] [dont_like!t]Макс! С чего ты взял, что мне понравится, если ты так грубо будешь напирать своим языком?! Такое мог сделать только очень плохой мальчик, который совершенно не знает, как надо себя вести со своей госпожой!
italian: [Alice_16] [dont_like!t]Max! Perché hai preso quello che vorrei se avessi spinto la lingua così bruscamente?! Questo potrebbe essere fatto solo da un ragazzo molto cattivo che non sa come comportarsi con la sua amante!
