Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: Если разрешишь тебя отшлёпать, то я ничего не скажу!
italian: Se mi lasci sculacciare, non dirò nulla!

source: Хочу, чтобы ты спала голой!
italian: Voglio che tu dorma nudo!

source: Ты знаешь, я сегодня добрый...
italian: Sai, oggi sono gentile...

source: Нет. Или получаешь вечером по заднице или не одеваешь джинсы.
italian: No. O ti prendi il la sera o non indossi i jeans.

source: Конечно!
italian: Certo!

source: Но сейчас тебя есть за что отшлёпать!
italian: Ma ora hai qualcosa da sculacciare!

source: {i}подождать Алису{/i}
italian: {i}aspettare Alice{/i}

source: Что ты! Нет, конечно...
italian: Cosa stai! No, certo che no...

source: Нет, давай $20
italian: No, diamo € 20

source: Хорошо, устроит и $10
italian: Va bene, si adatta e € 10

source: Удачи!
italian: Buona Fortuna!

source: {i}Ну, как скажешь...{/i}
italian: {i}Beh, come dici tu... {/i}

source: Доволен, конечно!
italian: Sono soddisfatto, ovviamente!

source: А чего ты прикрываешься?
italian: E cosa ti nascondi dietro?

source: Я передумал. Можешь одеться.
italian: Ho cambiato idea. Puoi vestirti.

source: Не переживай, не скажу
italian: Non ti preoccupare, non dirò

source: Ну... это зависит от тебя!
italian: Bene... sta a te!

source: Ну, я перегнул палку...
italian: Beh, sono andato troppo oltre...

source: Это мой шаг к дружбе
italian: Questo è il mio passo verso l'amicizia

source: Да надоела!
italian: Sì stanco!

source: Ты знаешь, пусть всё остаётся как есть...
italian: Sai, lascia che rimanga così com'è...

source: {i}свалить{/i}
italian: {i}dump{/i}

source: Ага...
italian: Aha...

source: Ничего, просто любуюсь...
italian: Niente, solo ammirando...

source: А ты чего в трусах?
italian: E cosa sei nelle tue mutande?

source: Я передумал. Можешь носить трусы...
italian: Ho cambiato idea. Puoi indossare le mutandine...

source: Мы же договорились - без трусов!
italian: Abbiamo concordato - senza mutandine!

source: Да шучу я...
italian: Non ho i soldi...

source: Я передумал. Ты можешь спать в лифчике, если хочешь.
italian: Ho cambiato idea. Puoi dormire in un reggiseno se vuoi.

source: Я передумал. Ты можешь спать в нижнем белье...
italian: Ho cambiato idea. Puoi dormire in mutande...

source: Я передумал. Ты можешь носить свои джинсы, если захочешь.
italian: Ho cambiato idea. Puoi indossare i tuoi jeans se vuoi.

source: Держи...
italian: Aspettare...

source: Не так быстро...
italian: Rallenta...

source: Да ничего, просто держи...
italian: Niente, aspetta...

source: Устрой мне показ в нём...
italian: Dammi uno spettacolo in esso...

source: Э... Хорошо...
italian: Uh... Ok...

source: Очень... очень хорошо...
italian: Moltissimo... Molto bene...

source: А можешь наклониться?
italian: Riesci a piegarti?

source: Порылся в твоих вещах и нашёл, что читаешь!
italian: Ho rovistato tra le tue cose e ho trovato quello che stavi leggendo!

source: Ну, я догадался! Я же умный!
italian: Beh, ho indovinato! Sono intelligente!

source: Я и не знал. Просто угадал видимо...
italian: Non lo sapevo. Ho appena indovinato a quanto pare...

source: Ага, я и не подглядываю...
italian: Sì, non sto sbirciando...

source: Нет, просто хотел увидеть, как на тебе будет смотреться пижама...
italian: No, volevo solo vedere come ti avrebbe guardato il tuo pigiama...

source: Может быть, тебя намазать кремом для загара?
italian: Forse ti spalmi con la protezione solare?

source: {i}Предложить Алисе намазать её кремом{/i}
italian: {i}suggerisci ad Alice di spalmare la sua crema{/i}

source: Ладно, загорай...
italian: Ok, prendi il sole...

source: {i}нанести крем{/i}
italian: {i}applicare la crema{/i}

source: {i}сделать массаж с кремом{/i}
italian: massaggio {i}con crema{/i}

source: {i}{color=[gray]}сделать массаж с кремом{/color}{color=[red]} крема недостаточно{/color}{/i}
italian: {i}{color=[gray]}per ottenere un massaggio alla crema{/color}{color=[red]} la crema non è sufficiente{/color}{/i}

source: {i}Блин, крем практически закончился... Давай в другой раз тогда...{/i}
italian: {i}accidenti, la crema è quasi finita... Dai, un'altra volta allora... {/i}

source: {i}наносить крем молча{/i}
italian: {i}applicare la crema in silenzio{/i}

source: А тебе нравится, что следы от лямок остаются?
italian: Ti piace che le tracce delle cinghie rimangano?

source: Массаж
italian: Massaggio

source: Массаж ступней
italian: Massaggio ai piedi

source: Это уникальная методика массажа с целью оказания оздоравливающего воздействия на организм. Она эффективна и в тоже время несложна в исполнении.
italian: Questo è un metodo unico di massaggio per avere un effetto curativo sul corpo. È efficace e allo stesso tempo semplice da eseguire.

source: Массаж кистей рук
italian: Massaggio alle mani

source: {i}массировать молча{/i}
italian: massaggio {i}in silenzio{/i}

source: {i}выпустить рядом паука{/i}
italian: {i}rilascia uno spider accanto ad esso{/i}

source: Что, стесняешься?
italian: Sei imbarazzato?

source: Ну, как хочешь...
italian: Beh, come vuoi...

source: Давай лучше ещё так посидим, подождём. Вон он, уползает...
italian: Sediamoci così, aspettiamo. Fuori striscia via...

source: Спрячься за меня, хотя бы...
italian: Nasconditi dietro di me, almeno...

source: {i}потискать Алису за грудь{/i}
italian: {i}per spremere il seno di Alice{/i}

source: {i}убрать руки{/i}
italian: {i}rimuovi le mani{/i}

source: {i}тискать дальше...{/i}
italian: {i}spremere su... {/i}

source: Да я же случайно оказался около душа...
italian: Sì, mi è capitato di essere vicino alla doccia. . .

source: Хочется надеяться, что так и будет...
italian: Speriamo che sia così...

source: Именно на это я и надеюсь...
italian: Questo è quello che spero...

source: Только если без последующего насилия...
italian: Solo se senza successive violenze...

source: Ты мне кое-что показала...
italian: Mi hai mostrato qualcosa...

source: Ты мне кое-что сделала...
italian: Mi hai fatto qualcosa...

source: Мы делали кое-что...
italian: Abbiamo fatto qualcosa...

source: Да, ну извини...
italian: Sì, beh, mi dispiace...

source: Ничего...
italian: Non c'è problema...

source: Может, попозируешь для меня...
italian: Forse mi chiederete...

source: Ну что, примеришь при мне?
italian: Bene, provalo con me?

source: {i}подглядывать{/i}
italian: {i}non sbirciare{/i}

source: {i}ждать{/i}
italian: {i}wait{/i}

source: Ладно, как знаешь...
italian: Ok, come sai...

source: {i}стянуть верх купальника{/i}
italian: {i}togliere la parte superiore del costume da bagno{/i}

source: {i}стянуть низ купальника{/i}
italian: {i}tirare il fondo del costume da bagno{/i}

source: {i}шлёпать сильно{/i}
italian: {i}schiaffo duro{/i}

source: {i}шлёпать нежно{/i}
italian: {i}sculacciare delicatamente{/i}

source: И как, тебе нравится?
italian: E come, ti piace?

source: Могу сильнее, раз ты заскучала!
italian: Posso farlo più duramente, dato che sei annoiato!

source: {i}идти за Алисой{/i}
italian: {i}seguire Alice{/i}

source: {i}войти в комнату{/i}
italian: {i}entra nella stanza{/i}

source: Конфетка, я полагаю, тоже не спасёт. Но я всё равно предложу...
italian: Candy, credo, non salverà neanche. Ma offrirò comunque...

source: Давай уже быстрее с этим покончим...
italian: Facciamolo prima ...

source: Ты же понимаешь, что я могу всыпать по твоей заднице в ответ?
italian: Sai che posso prenderti a calci in?

source: {i}подчиниться{/i}
italian: {i}conformità{/i}

source: Да пошла ты!
italian: Vaffanculo!

source: {i}одеться и уйти{/i}
italian: {i}vestirsi e andarsene{/i}

source: Конфетку? Она ни к чему не обязывает. Просто признание моей испорченности...
italian: Caramella? Non obbliga a nulla. Solo un'ammissione della mia depravazione...

source: То же мне, преступника нашла...
italian: Lo stesso per me, il criminale trovato ...

source: Хотя, знаешь... Я передумал. Лучше уж от мамы получить...
italian: Anche se, sai... Ho cambiato idea. È meglio prendere da mia madre...

source: {i}снять одежду{/i}
italian: {i}togliermi i vestiti{/i}

source: Ничего. Подождёшь, не развалишься...
italian: Non c'è problema. Aspetta, non cadere a pezzi...

source: Накажи меня! Я это заслужил...
italian: Puniscimi! Me lo sono meritato...

source: Давай уже быстрее, тебя ждём...
italian: Andiamo più veloci, ti aspettiamo...

source: Да, я виноват и меня нужно наказать!
italian: Sì, sono colpevole e ho bisogno di essere punito!

source: Вертел я тебя знаешь на чём?!
italian: Sputo ti conosco su cosa?!

source: Как-то мне страшно это озвучивать...
italian: In qualche modo ho paura di esprimerlo...

source: Для начала, я бы полюбовался твоими прелестями поближе!
italian: Per cominciare, darei un'occhiata più da vicino alle tue delizie!

source: А ты меня развяжи и мы это исправим...
italian: E mi undierai e lo risolveremo ...

source: Раз я привязан, то на меня можно очень удобно присесть...
italian: Dato che sono attaccato, puoi sederti su di me molto comodamente ...

source: {i}ласкать её грудь языком{/i}
italian: {i}accarezza il suo seno con la mia lingua{/i}

source: {i}ласкать её грудь губами{/i}
italian: {i}accarezza il seno con le labbra{/i}

source: {i}продолжить ласкать{/i}
italian: {i}continua ad accarezzare{/i}

source: {i}целоваться с Алисой{/i}
italian: {i}bacio Alice{/i}

source: {i}пытаться впечатлить{/i}
italian: {i}prova a impressionare{/i}

source: {i}дать Алисе кончить{/i}
italian: {i}lascia Alice cum{/i}

source: Ага, не вопрос. Сделаю.
italian: Sì, non c'è dubbio. Fare.

source: Нет, лучше давай сама...
italian: No, preferirei andare da solo...

source: {i}отнести тарелки на веранду{/i}
italian: {i}portare i piatti in veranda{/i}

source: {i}приступить к ужину{/i}
italian: {i}per iniziare la cena{/i}

source: {i}подмешать Эрику в тарелку слабительное{/i}
italian: {i}mescolare Eric in un lassativo piatto{/i}

source: {i}подмешать Эрику в тарелку успокоительное{/i}
italian: {i}mescolare Eric in un piatto di sedativi{/i}

source: {b}Оповещение:{/b} Алиса больше не хочет взаимодействовать с Максом
italian: {b}Attenzione:{/b} Alice non vuole più interagire con Max
