Repository: DonRP/BBAS
Catalog: game/*/*/alice_cam.po
Languages: french, italian

source: [Max_07] {m}Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?{/m}
french: [Max_07] {m}on Dirait qu'Alice a décidé de regarder quelque chose avant de se coucher... Je me demande quoi?{/m}
italian: [Max_07] {m}Alice sembra aver deciso di guardare qualcosa prima di andare a letto... Mi chiedo cosa?{/m}

source: [Max_02] {m}Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку...{/m}
french: [Max_02] {m}Aha! Maintenant, c'est clair... Elle a décidé de regarder du porno... sucer en même temps son jouet...{/m}
italian: [Max_02] {m}Aha! Ora capisco... Ha deciso di guardare un porno... mentre succhia il suo giocattolo...{/m}

source: [Max_06] {m}Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!{/m}
french: [Max_06] {m}Wow! Apparemment, le massage des pieds avec des bonbons a vraiment commencé ma petite soeur! Peut-être que je devrais essayer de lui masser les pieds plus que la prochaine fois?!{/m}
italian: [Max_06] {m}Wow! A quanto pare, il massaggio ai piedi con le caramelle ha davvero eccitato mia sorella! Forse dovrei provare a massaggiare più dei suoi piedi la prossima volta!{/m}

source: [Max_04] {m}Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!{/m}
french: [Max_04] {m}le spectacle de Nuit est terminé. Alice dort maintenant... sans soutien-gorge... Umnichka!{/m}
italian: [Max_04] {m}Lo spettacolo notturno è finito. Ora Alice dorme... senza il suo reggiseno... Brava!{/m}

source: [Max_09] {m}Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
french: [Max_09] {m}le spectacle de Nuit est terminé. Alice dort maintenant... mais tout n'est pas comme il se doit... Elle a oublié d'enlever quelque chose!{/m}
italian: [Max_09] {m}Lo spettacolo notturno è finito. Ora Alice dorme... ma non tutto è come dovrebbe essere... Qualcosa che ha dimenticato di togliere!{/m}

source: [Max_01] {m}Ночное шоу закончилось. Теперь Алиса спит...{/m}
french: [Max_01] {m}le spectacle de Nuit est terminé. Alice dort maintenant...{/m}
italian: [Max_01] {m}Lo spettacolo notturno è finito. Ora Alice dorme...{/m}

source: [Max_09] {m}Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
french: [Max_09] {m}hé, voilà! Qu'est-ce qu'il fait là-bas, se branler ou quoi? Oui... Wow! Eric se tient au milieu de la nuit et se branle sur Alice endormie! Je ne savais pas qu'Eric était amoureux de ça...{/m}
italian: [Max_09] {m}Ehi, eccolo! Cosa sta facendo lì, si sta facendo una sega o cosa? Sì... Wow! Eric è in piedi nel mezzo della notte e si masturba con Alice nel sonno! Non sapevo che Eric fosse un fan di questo...{/m}

source: [Max_09] {m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
french: [Max_09] {m}Opa, Eric! Qu'est-ce qu'il fait là-bas, se branler ou quoi? Oui... Wow! Eric se tient au milieu de la nuit et se branle sur Alice endormie! Je ne savais pas qu'Eric était amoureux de ça...{/m}
italian: [Max_09] {m}Wow, Eric! Cosa sta facendo lì, si sta facendo una sega o cosa? Sì... Wow! Eric è in piedi nel mezzo della notte e si masturba con Alice nel sonno! Non sapevo che Eric fosse un fan di questo...{/m}

source: [Max_03] {m}Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!{/m} [nointeract]
french: [Max_03] {m}peut-être essayer de l'espionner doucement depuis le balcon, ou d'une manière ou d'une autre, je ne peux même pas y croire?!{/m} [nointeract]
italian: [Max_03] {m}Forse provare a spiarlo discretamente dal balcone, non ci posso credere?!{/m} [nointeract]

source: [Max_03] {m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m}
french: [Max_03] {m}Aha! Eric se branle encore sur Alice... Seulement maintenant dans sa chambre, devant elle! Voici un pervers...{/m}
italian: [Max_03] {m}Aha! Eric si sta masturbando di nuovo con Alice... Solo che questa volta nella sua stanza, davanti a lei! Che pervertito...{/m}

source: [Max_03] {m}Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой...{/m} [nointeract]
french: [Max_03] {m}Aha! Eric se branle encore sur Alice... Seulement maintenant dans sa chambre, devant elle! Voici un pervers...{/m} [nointeract]
italian: [Max_03] {m}Aha! Eric si sta masturbando di nuovo con Alice... Solo che questa volta nella sua stanza, davanti a lei! Che pervertito...{/m} [nointeract]

source: [Max_13] {m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m}
french: [Max_13] {m}Voici les caractéristiques de la! J'ai oublié qu'Eric n'entre dans la chambre d'Alice que lorsqu'elle est nue... Pour piéger Eric, Alice doit être nue, sinon il y aura une incohérence avec les photos et personne ne me croira!{/m}
italian: [Max_13] {m}Oh, merda! Avevo completamente dimenticato che Eric entra nella stanza di Alice solo quando è nuda... Per incastrare Eric, Alice deve essere nuda, altrimenti i conti non tornano e nessuno mi crederà!{/m}

source: [Max_09] {m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m}
french: [Max_09] {m}Eric se branle encore sur Alice... Quelle est la blague?! Même moi, je ne m'abaisse pas à ça...{/m}
italian: [Max_09] {m}Eric si sta masturbando di nuovo con Alice... Qual è lo scherzo?! Nemmeno io mi abbasso a questo...{/m}

source: [Max_09] {m}Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь...{/m} [nointeract]
french: [Max_09] {m}Eric se branle encore sur Alice... Quelle est la blague?! Même moi, je ne m'abaisse pas à ça...{/m} [nointeract]
italian: [Max_09] {m}Eric si sta masturbando di nuovo con Alice... Qual è lo scherzo?! Nemmeno io mi abbasso a questo...{/m} [nointeract]

source: [Max_04] {m}Алиса сейчас спит... без лифчика... Умничка!{/m}
french: [Max_04] {m}Alice dort maintenant... sans soutien-gorge... Umnichka!{/m}
italian: [Max_04] {m}Alice dorme... senza reggiseno... Brava!{/m}

source: [Max_04] {m}Алиса сейчас спит... совсем голенькая и прекрасная...{/m}
french: [Max_04] {m}Alice dort maintenant... très nue et belle...{/m}
italian: [Max_04] {m}Alice ora dorme... tutti nudi e belli...{/m}

source: [Max_09] {m}Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
french: [Max_09] {m}Alice dort maintenant... mais tout n'est pas comme il se doit... Elle a oublié d'enlever quelque chose!{/m}
italian: [Max_09] {m}Alice ora dorme... ma non tutto è come dovrebbe essere... C'è qualcosa che ha dimenticato di togliere!{/m}

source: [Max_01] {m}Алиса сейчас спит...{/m}
french: [Max_01] {m}Alice dort maintenant...{/m}
italian: [Max_01] {m}Alice sta dormendo in questo momento...{/m}

source: [Max_04] {m}Алиса ещё спит... без лифчика... Умничка!{/m}
french: [Max_04] {m}Alice est encore endormie... sans soutien-gorge... Intelligent! {/m}
italian: [Max_04] {m}Alice sta ancora dormendo... senza il suo reggiseno... Brava!{/m}

source: [Max_09] {m}Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!{/m}
french: [Max_09] {m}Alice dort encore... mais tout n'est pas comme il se doit... Elle a oublié d'enlever quelque chose!{/m}
italian: [Max_09] {m}Alice sta ancora dormendo... ma non tutto è come dovrebbe essere... C'è qualcosa che ha dimenticato di togliere!{/m}

source: [Max_01] {m}Алиса ещё спит...{/m}
french: [Max_01] {m}Alice dort encore...{/m}
italian: [Max_01] {m}Alice sta ancora dormendo...{/m}

source: [Max_09] {m}Алисы не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Alice n'est pas visible à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Alice non può essere vista attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Алисы не видно через эту камеру...{/m}
french: [Max_09] {m}Alice n'est pas visible à travers cette caméra...{/m}
italian: [Max_09] {m}Alice non può essere vista attraverso questa telecamera...{/m}

source: [Max_04] {m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}
french: [Max_04] {m}la grande soeur prend une douche... C'est un spectacle que je ne m'ennuierai jamais...{/m}
italian: [Max_04] {m}Sorella maggiore che fa la doccia... È uno spettacolo di cui non mi stancherò mai...{/m}

source: [Max_03] {m}Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру...{/m}
french: [Max_03] {m}Alice, avant de prendre une douche, s'admire devant le miroir. Et moi et mes spectateurs adorerons l'admirer à travers la caméra...{/m}
italian: [Max_03] {m}Alice, prima di fare la doccia, si ammira davanti allo specchio. E io e i miei spettatori siamo felici di ammirarlo attraverso la telecamera...{/m}

source: [Max_09] {m}Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру...{/m}
french: [Max_09] {m}Lisa doit se montrer devant le miroir. Il faut regarder par une autre caméra...{/m}
italian: [Max_09] {m}Lisa si starà mettendo in mostra davanti allo specchio. Dovremmo guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
french: [Max_09] {m}Lisa doit se montrer devant le miroir, mais on ne peut pas le voir ici...{/m}
italian: [Max_09] {m}Lisa si starà mettendo in mostra davanti allo specchio, ma qui non si vede...{/m}

source: [Max_05] {m}Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами...{/m}
french: [Max_05] {m}la petite soeur prend une douche... Je pourrais regarder ses charmes pendant des heures...{/m}
italian: [Max_05] {m}Sorellina che fa la doccia... Potrei fissare il suo fascino per ore...{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}
french: [Max_09] {m}Alice doit se montrer devant le miroir... Il faut regarder par une autre caméra...{/m}
italian: [Max_09] {m}Alice si starà mettendo in mostra davanti allo specchio... Dobbiamo guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
french: [Max_09] {m}Alice doit se montrer devant le miroir, mais on ne peut pas le voir ici...{/m}
italian: [Max_09] {m}Alice si starà mettendo in mostra davanti allo specchio, ma qui non si vede...{/m}

source: [Max_05] {m}Обе мои сестрёнки сейчас принимают душ. Глаз не отвести...{/m}
french: [Max_05] {m}mes deux soeurs prennent une douche maintenant. Ne détournez pas les yeux...{/m}
italian: [Max_05] {m}Entrambe le mie sorelle stanno facendo la doccia in questo momento. Non riesco a togliere gli occhi di dosso...{/m}

source: [Max_03] {m}Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру...{/m}
french: [Max_03] {m}Lisa se regarde attentivement dans le miroir... Et moi et mes spectateurs admirerons cela à travers la caméra...{/m}
italian: [Max_03] {m}Lisa si scruta allo specchio... E io e i miei spettatori siamo felici di ammirarlo attraverso la telecamera...{/m}

source: [Max_05] {m}Ух, старшая сестрёнка просто сногсшибательна...{/m}
french: [Max_05] {m}Wow, la grande soeur est magnifique...{/m}
italian: [Max_05] {m}Ugh, la sorella maggiore è uno schianto...{/m}

source: [Max_09] {m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}
french: [Max_09] {m}personne ne peut être vu Par cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si può vedere nessuno attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, Алиса полностью оделась.{/m}
french: [Max_09] {m}Je ne verrai plus rien d'intéressant ici, Alice est complètement habillée.{/m}
italian: [Max_09] {m}Non vedrò più niente di interessante qui, Alice è completamente vestita.{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
french: [Max_07] {m}Aha! Alice s'habille pour aller faire du shopping...{/m} [nointeract]
italian: [Max_07] {m}Aha! Alice si veste per andare a fare shopping...{/m} [nointeract]

source: [Max_02] {m}О да! Сейчас она совсем голенькая...{/m} [nointeract]
french: [Max_02] {m}oh oui! Elle est toute nue maintenant...{/m} [nointeract]
italian: [Max_02] {m}Oh sì, ora è completamente nuda...{/m} [nointeract]

source: [Max_01] {m}Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!{/m}
french: [Max_01] {m}Il semble qu'elle ira en culotte, pas devrait... Compte, sœurette!{/m}
italian: [Max_01] {m}Sembra che stia andando nelle sue mutande e non dovrebbe... Sei nei guai, sorella!{/m}

source: [Max_05] {m}Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?{/m}
french: [Max_05] {m}Wow! Alice va même faire du shopping sans culotte! Je me demande ce qu'elle va dire à sa mère dans la cabine de change si elle le remarque.{/m}
italian: [Max_05] {m}Wow! Alice andrà a fare shopping anche senza mutande! Mi chiedo cosa dirà a sua madre nello spogliatoio se se ne accorge?{/m}

source: [Max_04] {m}Какая соблазнительная попка у неё... Уверен, зрителям это нравится!{/m}
french: [Max_04] {m}Quel cul séduisant elle A... Je suis sûr que le public l'aime!{/m}
italian: [Max_04] {m}Che culo seducente che ha... Sono sicuro che il pubblico lo ama!{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы куда-то отправиться...{/m} [nointeract]
french: [Max_07] {m}Aha! Alice s'habille pour aller quelque part...{/m} [nointeract]
italian: [Max_07] {m}Aha! Alice si veste per andare da qualche parte...{/m} [nointeract]

source: [Max_01] {m}Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!{/m}
french: [Max_01] {m}la Culotte a l'air bien sur son cul. C'est juste qu'il ne devrait pas être sur elle... Compte, sœurette!{/m}
italian: [Max_01] {m}Le mutandine stanno bene sul suo sedere. Solo che non dovrebbero essere su di lei... Sei nei guai, sorella!{/m}

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт...{/m}
french: [Max_05] {m}Super! Alice ne porte pas de culotte... Et le fait correctement! J'espère que quelqu'un le remarquera là où elle va...{/m}
italian: [Max_05] {m}Grande! Alice non porta le mutandine... E giustamente! Spero che qualcuno lo noti dove sta andando...{/m}

source: [Max_04] {m}Трусики хорошо смотрятся на её попке. Но без них было бы лучше...{/m}
french: [Max_04] {m}la Culotte a l'air bien sur son cul. Mais sans eux, ce serait mieux...{/m}
italian: [Max_04] {m}Le mutandine stanno bene sul suo sedere. Ma sarebbe meglio senza di loro...{/m}

source: [Max_07] {m}Ага! Алиса наряжается, чтобы отправиться в клуб...{/m} [nointeract]
french: [Max_07] {m}Aha! Alice s'habille pour aller au Club...{/m} [nointeract]
italian: [Max_07] {m}Aha! Alice si veste per andare al club...{/m} [nointeract]

source: [Max_05] {m}Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?{/m}
french: [Max_05] {m}Super! Alice ne porte pas de culotte... Et le fait correctement! Cette robe sans culotte semble beaucoup mieux... Je me demande si quelqu'un va voir ça au Club?{/m}
italian: [Max_05] {m}Grande! Alice non porta le mutandine... E giustamente! Questo vestito sembra molto meglio senza mutandine... Mi chiedo se qualcuno al club se ne accorgerà?{/m}

source: [Max_04] {m}Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше...{/m}
french: [Max_04] {m}la Culotte a l'air bien sur son cul. Mais sans eux, cette robe aurait l'air beaucoup mieux...{/m}
italian: [Max_04] {m}Le mutandine stanno bene sul suo sedere. Ma questo vestito starebbe molto meglio senza di loro...{/m}

source: [Max_01] {m}Алиса валяется со своим ноутбуком. Смотрится неплохо...{/m}
french: [Max_01] {m}Alice traîne avec son ordinateur portable. Semble bon...{/m}
italian: [Max_01] {m}Alice è in giro con il suo portatile. Sembra buono...{/m}

source: [Max_01] {m}Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком...{/m}
french: [Max_01] {m}Alice lave la vaisselle. C'est vrai, il n'y a rien à faire toute la journée dans la cour et derrière l'ordinateur portable...{/m}
italian: [Max_01] {m}Alice sta lavando i piatti. Proprio così, niente da fare tutto il giorno a rilassarsi in giardino e al portatile...{/m}

source: [Max_07] {m}Так, Алиса просто читает. Не особо интересно.{/m}
french: [Max_07] {m}donc, Alice lit juste. Pas particulièrement intéressant.{/m}
italian: [Max_07] {m}Quindi, Alice sta solo leggendo. Non particolarmente interessante.{/m}

source: [Max_09] {m}Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать...{/m}
french: [Max_09] {m}Bien que, elle lit des livres de genre érotique, peut - être qu'elle sera excitée et commencera à se toucher...{/m}
italian: [Max_09] {m}Anche se legge libri erotici, forse si ecciterà e comincerà a toccarsi...{/m}

source: [Max_09] {m}Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!{/m}
french: [Max_09] {m}Alice doit être dans la cour, mais elle n'est pas visible à travers la caméra... Je me demande où elle est.!{/m}
italian: [Max_09] {m}Alice dovrebbe essere nel cortile, ma non si può vedere attraverso la telecamera... Mi chiedo dove sia!{/m}

source: [Max_01] {m}Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит...{/m}
french: [Max_01] {m}Alice doit être dans la cour, mais elle n'est pas visible à travers la caméra... Il doit encore fumer...{/m}
italian: [Max_01] {m}Alice dovrebbe essere nel cortile, ma non si può vedere attraverso la telecamera... Mi chiedo dove sia!{/m}

source: [Max_01] {m}Загорающая Алиса радует глаза зрителей! Ну и мои заодно...{/m}
french: [Max_01] {m}Alice Bronzante plaît aux yeux du public! Eh bien, et mes en même temps...{/m}
italian: [Max_01] {m}Un'Alice che prende il sole soddisfa gli occhi degli spettatori! E anche il mio...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
french: [Max_09] {m}on ne voit rien À travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si vede niente attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
french: [Max_09] {m}Rien n'est vraiment visible... Je devrais regarder à travers une autre caméra...{/m}
italian: [Max_09] {m}Non si vede niente... Vale la pena di guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait toute la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra tutta la piscina...{/m}

source: [Max_01] {m}На мокренькую старшую сестрёнку всегда приятно взглянуть...{/m}
french: [Max_01] {m}la sœur aînée mouillée est toujours agréable à regarder...{/m}
italian: [Max_01] {m}Una sorella maggiore bagnata è sempre bella da guardare...{/m}

source: [Max_01] {m}Алиса готовит ужин. А могла бы и попкой покрутить заодно...{/m}
french: [Max_01] {m}Alice prépare le dîner. Tu pourrais faire un tour de cul en même temps...{/m}
italian: [Max_01] {m}Una sorella maggiore bagnata è sempre bella da guardare...{/m}

source: [Max_03] {m}Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!{/m}
french: [Max_03] {m}Wow! On dirait que quelque chose d'intéressant commence! Alice a-t-elle décidé d'enlever ses vêtements et de s'amuser?!{/m}
italian: [Max_03] {m}Wow, sembra che qualcosa di interessante stia per iniziare! Alice ha deciso di togliersi i vestiti in più e di divertirsi un po'?!{/m}

source: [Max_05] {m}Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится...{/m}
french: [Max_05] {m}voilà, sœurette! La façon dont vous caressez la chatte et sucez votre jouet que je, que le public, aime certainement...{/m}
italian: [Max_05] {m}Così, sorella! Il modo in cui ti accarezzi la figa e succhi il tuo giocattolo, sia per me che per il pubblico, è inequivocabilmente piacevole...{/m}

source: [Max_02] {m}А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть...{/m}
french: [Max_02] {m}mais Alice aurait fière allure dans le rôle de ces filles qui divertissent les gens en se déshabillant devant la caméra et en se caressant... Tout est plus rentable que ses Cosmétiques! Il faudrait qu'elle l'insinue un peu...{/m}
italian: [Max_02] {m}Alice sarebbe fantastica come le ragazze che intrattengono la gente spogliandosi davanti alla telecamera e accarezzandosi... È più redditizio del suo trucco! Dovrei darle un piccolo suggerimento...{/m}

source: [Max_07] {m}К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом...{/m}
french: [Max_07] {m}malheureusement, le spectacle est terminé et maintenant Alice est juste sur son blog...{/m}
italian: [Max_07] {m}Sfortunatamente, lo spettacolo è finito e ora Alice fa solo il suo blog...{/m}

source: [Max_07] {m}Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать...{/m}
french: [Max_07] {m}Alice s'occupe de son blog. Rien d'intéressant n'est prévu. Quoique... comment savoir, peut-être que ça vaut la peine d'attendre...{/m}
italian: [Max_07] {m}Alice è impegnata con il suo blog. Non c'è niente di interessante in arrivo. Anche se... chissà, forse dovremmo aspettare...{/m}

source: [Max_07] {m}Алиса занимается своим блогом. Ничего интересного не намечается...{/m}
french: [Max_07] {m}Alice s'occupe de son blog. Rien d'intéressant n'est prévu...{/m}
italian: [Max_07] {m}Alice è impegnata con il suo blog. Non c'è niente di interessante in arrivo...{/m}

source: [Max_01] {m}Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы...{/m}
french: [Max_01] {m}Alice regarde la télé. J'ai dû faire des séries...{/m}
italian: [Max_01] {m}Alice sta guardando la TV. Probabilmente è presa da qualche soap opera...{/m}

source: [Max_01] {m}Алиса ещё только набирает воду, а вид уже классный!{/m}
french: [Max_01] {m}Alice ne fait que gagner de l'eau, et la vue est déjà cool!{/m}
italian: [Max_01] {m}Alice sta ancora entrando in acqua e la vista è già fresca!{/m}

source: [Max_04] {m}Не спеши, Алиса. Вытирайся помедленнее...{/m}
french: [Max_04] {m}Ne vous précipitez pas, Alice. Вытирайся plus lentement...{/m}
italian: [Max_04] {m}Prenditi il tuo tempo, Alice. Asciugati lentamente...{/m}

source: [Max_05] {m}Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение...{/m}
french: [Max_05] {m}C'est le meilleur angle pour regarder Alice prendre un bain! Заглядение...{/m}
italian: [Max_05] {m}Questa è la migliore angolazione per vedere Alice fare il bagno! Uno spettacolo da vedere...{/m}
