Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Max_04] А я потру, чтобы не болело... Так легче?
italian: [Max_04] E lo strofinerò in modo che non faccia male... È più facile in questo modo?

source: [Alice_13] Да, я не жалуюсь... Но можно было ведь и дальше шлёпать легонько.
italian: [Alice_13] sì, non mi sto lamentando... Ma era possibile continuare a schiaffeggiare con leggerezza.

source: [Max_07] Это я чисто, чтобы напомнить, что это всё равно наказание.
italian: [Max_07] sto solo per ricordarti che è ancora una punizione.

source: [Alice_02] Ну всё, потискал мою попку и хватит. А то, если тебя не остановить, ты так и будешь залипать, куда не надо...
italian: [Alice_02] Beh, questo è tutto, mi ha stretto il e abbastanza. E poi, se non sei fermato, rimarrai dove non hai bisogno di...

source: [Alice_03] Ага, сложно не заметить, сколько радости от этого в твоих шортах. Приму это за комплимент, но хватит уже меня смущать своим озабоченным видом!
italian: [Alice_03] sì, è difficile non notare quanta gioia c'è nei tuoi pantaloncini. Lo prenderò come un complimento, ma smettila di mettermi in imbarazzo con il mio sguardo preoccupato!

source: [Max_02] Хорошо, до следующего раза. [nointeract]
italian: [Max_02] Va bene, fino alla prossima volta. [nointeract]

source: [Alice_14] Подожди! Ты серьёзно достал деньги на кожаный костюм?! Неужели ты действительно его купил?!
italian: [Alice_14] Aspetta! Hai seriamente ottenuto soldi per un abito di pelle?! L'hai davvero comprato?!

source: [Max_01] Разумеется! Твой кожаный костюм, как ты и хотела. Вот, держи...
italian: [Max_01] certo! Il tuo abito di pelle, come volevi. Ecco, aspetta...

source: [Alice_02] О да! Моя мечта сбылась! Ты такой молодец, Макс! Правда, со сроками ты опоздал, но спасибо тебе большое, что всё-таки подарил...
italian: [Alice_02] Oh sì! Il mio sogno si è avverato! Sei così bravo, Max! È vero, eri in ritardo con le scadenze, ma grazie mille per avermi fatto un regalo ...

source: [Max_07] Ну так, зря я что ли деньги на этот костюм собирал? Может хоть примеришь его при мне?
italian: [Max_07] Beh, invano ho raccolto soldi per questo costume? Puoi almeno provarlo con me?

source: [Alice_07] О да! Моя мечта сбылась! Ты такой молодец, Макс! Спасибо тебе большое...
italian: [Alice_07] Oh sì! Il mio sogno si è avverato! Sei così bravo, Max! Mille Grazie...

source: [Max_02] Ну что, примеришь его при мне?
italian: [Max_02] Bene, prova con me?

source: [Alice_13] Примерю при тебе? Разве мы с тобой об этом договаривались?
italian: [Alice_13] Prova con te? Lei ed io eramo d'accordo su questo?

source: [Max_08] Нет, но... просто я подумал... Почему бы и не примерить?
italian: [Max_08] No, ma... Ho solo pensato... Perché non provarlo?

source: [Alice_12] Что? Раз ты мне его купил, то я обязательно тебе в нём должна показаться? Так ты считаешь, да? Костюмчик ведь для ролевых игр, а мы с тобой вообще-то брат и сестра!
italian: [Alice_12] Cosa? Dal momento che l'hai comprato per me, allora devo necessariamente apparire in esso a te? Quindi pensi, eh? Il costume è per i giochi di ruolo, e tu ed io siamo in realtà fratello e sorella!

source: [Max_05] Видишь, даже играть не нужно!
italian: [Max_05] Vedi, non hai nemmeno bisogno di giocare!

source: [Alice_16] Ну, Макс! Если продолжишь прикалываться в таком же духе дальше, то я сыграю нашу маму, только вот бить буду ногами и со всего размаху! Давай гуляй иди... Или тебе помочь?
italian: [Alice_16] Bene, Max! Se continui a fissare ulteriormente lo stesso spirito, allora suonerò nostra madre, ma prenderò a calci e con tutte le gambe! Andiamo a fare una passeggiata... O aiutarti?

source: [Max_10] Нет, я сам.
italian: [Max_10] No, sono me stesso.

source: [Alice_15] Да где ты деньги-то на всё это берешь?! Надеюсь, она именно такая, как я просила...
italian: [Alice_15] Dove prendi i soldi per tutto questo?! Spero che sia esattamente come ho chiesto...

source: [Max_02] О да! Твоя плётка для садо-мазо, как ты и хотела. Вот, держи...
italian: [Max_02] Oh sì! La tua frusta per sado-mazo, come volevi. Ecco, aspetta...

source: [Alice_13] Какое садо-мазо, Макс, что ты несёшь?
italian: [Alice_13] Che sado-mazo, Max, cosa stai portando?

source: [Max_01] Ну так, а для чего же она ещё?
italian: [Max_01] Bene, a cos'altro serve?

source: [Alice_05] Может быть тебе показать? С удовольствием продемонстрирую... прямо на твоей заднице!
italian: [Alice_05] Posso mostrarti? Mi piacerebbe mostrarti... proprio sul tuo culo!

source: [Max_10] Нет-нет... Спасибо, но посягательств от мамы более чем хватило! Так что не надо.
italian: [Max_10] No, no... Grazie, ma le invasioni di mia madre erano più che sufficienti! Quindi non farlo.

source: [Max_08] Нет-нет... не надо!
italian: [Max_08] No, no... Non!

source: [Alice_01] Точно не надо? А то я могу!
italian: [Alice_01] Sicuramente no? Oppure posso!

source: [Max_07] Точно! Я как-нибудь обойдусь...
italian: [Max_07] Esattamente! Me la farò in qualche modo...

source: [Alice_02] Вот то-то же! А, вообще, ты молодец, Макс! Спасибо тебе...
italian: [Alice_02] È la stessa cosa! Ben fatto, Max! Grazie...

source: [Max_01] Да на здоровье...
italian: [Max_01] Sì alla salute...

source: [Alice_16] Господи, ну что за детский сад?! Что ты не будешь?
italian: [Alice_16] Signore, che tipo di asilo?! Cosa non farai?

source: [Max_10] Подглядывать...
italian: [Max_10] Sbirciando...

source: [Alice_17] Нет, Макс, так не пойдёт! Я не услышала искренности в твоих словах!
italian: [Alice_17] No, Max, non andrà così! Non ho sentito la sincerità nelle tue parole!

source: [Max_09] И что мне теперь, в театральный поступать?
italian: [Max_09] E cosa devo fare ora, a teatro?

source: [Alice_05] Нет, мы поступим проще... Тебе придётся пойти со мной!
italian: [Alice_05] No, lo faremo più facilmente... Dovrai venire con me!

source: [Max_08] Куда это? Зачем?
italian: [Max_08] Dov'è? Per quale motivo?

source: [Alice_01] Сейчас узнаешь... Пошли в мою комнату... [nointeract]
italian: [Alice_01] Ora lo scopri... Sono andati nella mia stanza... [nointeract]

source: [Alice] {b}Алиса:{/b} Жди за дверью, Макс! Я сейчас подготовлюсь и позову тебя.
italian: [Alice] {b}Alice:{/b} Aspetta fuori dalla porta, Max! Ti preparerò e ti chiamerò ora.

source: [Max_09] К чему подготовишься?
italian: [Max_09] A cosa ti stai preparando?

source: [Alice] {b}Алиса:{/b} Немного терпения и ты всё узнаешь!
italian: [Alice] {b}Alice:{/b} Un po' di pazienza e lo scoprirete!

source: [Max_14] Ладно. Жду...
italian: [Max_14] Va bene. Attesa...

source: [Max_09] {m}Хм... Меня начинают терзать смутные сомнения, насчёт того, к чему она там готовится. Уж как-то подозрительно она улыбалась, когда я извинялся.{/m}
italian: [Max_09] {m}Hmm... Comincio ad avere vaghi dubbi su ciò che si sta preparando per lì. Stava sorridendo con sospetto quando mi sono scusato. {/m}

source: [Alice] {b}Алиса:{/b} Можешь входить, если ты ещё не сбежал... [nointeract]
italian: [Alice] {b}Alice:{/b} Puoi entrare se non sei ancora scappato... [nointeract]

source: [Max_05] {m}Ох, ничего себе, вот это вид! Она такая секси в этом костюмчике. А говорила, что не покажется мне в нём!{/m}
italian: [Max_05] {m}Oh, wow, questa è la vista! È così sexy in questo abito. E lei ha detto che non mi sarebbe sembrata dentro! {/m}

source: [Alice_02] Ну же, Макс, чего ты застыл в дверях, проходи!
italian: [Alice_02] Bene, Max, cosa sei congelato nella porta, vai avanti!

source: [Max_03] Я это... опешил от твоего вида!
italian: [Max_03] Sono... preso alla sprovvista dalla tua vista!

source: [Alice_05] Что, так страшно?
italian: [Alice_05] Cosa, così spaventoso?

source: [Max_02] Нет, что ты! Ты очень классно выглядишь - такая сексуальная!
italian: [Max_02] No, cosa sei! Sembri molto cool - così sexy!

source: [Alice_07] Вообще-то, ты с сестрой разговариваешь, если что... Но мне приятно такое слышать.
italian: [Alice_07] In realtà, tu e tua sorella state parlando, semmai... Ma sono contento di saperlo.

source: [Max_04] И сидит он на тебе отпадно!
italian: [Max_04] Ed egli si siede su di te!

source: [Alice_03] Ну конечно... всё только благодаря тебе. Проходи... Снимай майку, она будет только мешаться... Присаживайся на стул, у меня для тебя есть кое-что интересное.
italian: [Alice_03] Certo... è tutto grazie a te. Venire... Togliti la camicia, ti intaserà solo... Siediti su una sedia, ho qualcosa di interessante per te.

source: [Alice_03] Ну конечно... всё только благодаря тебе. Проходи... Присаживайся на стул, у меня для тебя есть кое-что интересное.
italian: [Alice_03] Certo... è tutto grazie a te. Venire... Togliti la camicia, ti intaserà solo... Siediti su una sedia, ho qualcosa di interessante per te.

source: [Max_05] Серьёзно?! Ну хорошо...
italian: [Max_05] Serio?! Beh, buono. . .

source: [Alice_05] А чтобы это стало ещё более интересным для тебя, я привяжу тебя к стулу...
italian: [Alice_05] E per renderlo ancora più interessante per te, ti legherò a una sedia...

source: [Max_07] Э-э-э... Но только, если так мне действительно будет ещё интереснее.
italian: [Max_07] uh... Ma solo se sarà davvero ancora più interessante per me.

source: [Alice_02] Ну как, не туго?
italian: [Alice_02] Beh, non stretto?

source: [Max_01] Нет, всё нормально. Продолжай...
italian: [Max_01] No, va bene. Continua...

source: [Alice_06] Макс, я же вижу, что ты пялишься на мой зад... Оу! Я так же вижу, что твой восторг уже не умещается в шортах... Тебе как, не стыдно вообще?
italian: [Alice_06] Max, ti vedo fissarmi il... O! Vedo anche che la tua gioia non si adatta più ai tuoi pantaloncini... Non ti vergogni affatto?

source: [Max_02] Немного... Но по большей части, твоя блестящая попка вызывает во мне много пошлых фантазий!
italian: [Max_02] un po'... Ma per la maggior parte, il tuo lucido evoca molte fantasie volgari in me!

source: [Alice_14] Ты совершенно испорченный мальчишка и я вынуждена познакомить тебя с ещё одним предметом моего гардероба!
italian: [Alice_14] Sei un ragazzo completamente viziato e devo presentarti un altro capo nel mio guardaroba!

source: [Max_03] О да! Интересно, с каким же...
italian: [Max_03] Oh sì! Mi chiedo con cosa...

source: [Alice_05] Да вот с этим, Макс... Ну что, узнаёшь его?
italian: [Alice_05] sì, questo è tutto, Max... Lo riconosci?

source: [Max_08] Эй... Потише, это тебе не игрушки!
italian: [Max_08] Ehi... Più tranquillo, questi non sono giocattoli!

source: [Alice_03] Хм... А ты думал, что тебя здесь будут ожидать игрушки?! После того, как ты всё так же, как и раньше, продолжаешь подглядывать за мной?
italian: [Alice_03] Hmm... Pensavi che i giocattoli ti avrebbero aspettato qui?! Dopo aver continuato a spiarmi come hai fatto?

source: [Max_10] Эй... Ты чего? Я могу ещё раз извиниться...
italian: [Max_10] Ehi... Tu cosa? Posso scusarmi di nuovo...

source: [Alice_05] А с чего ты взял, что это поможет? Нет, благодаря этому ты конечно не сразу оказываешься у мамы на коленях, но... мне этого мало, Макс... Я хочу, чтобы оказавшись у ванной комнаты, ты начал задумываться, а стоит ли оно того!
italian: [Alice_05] E dove hai capito che questo avrebbe aiutato? No, grazie a questo, di certo non ti ritrovi subito sulle ginocchia di tua madre, ma... non mi basta, Max... Voglio che inizi a chiederti se ne vale la pena quando sei in bagno!

source: [Max_07] Знаешь, очень сложно удержаться и не...
italian: [Max_07] Sai, è molto difficile resistere e non ...

source: [Alice_12] Это не важно, Макс! Раз за разом, ты говоришь, что это случайность или больше не будешь подглядывать за мной, и... это снова повторяется!
italian: [Alice_12] Non importa, Max! Di volta in volta, dici che è una coincidenza o non mi spierai più, e ... si ripete di nuovo!

source: [Max_10] Я просто...
italian: [Max_10] sono solo...

source: [Alice_16] Не перебивай меня, Макс! Я ведь могу использовать этот стек по его назначению... Хочешь?
italian: [Alice_16] Non interrompermi, Max! Posso usare questo stack per lo scopo previsto... Volere?

source: [Max_13] Нет-нет... Извини.
italian: [Max_13] No, no... Scusa.

source: [Alice_12] Так вот, если ты действительно мужчина, а твоя торчащая штуковина говорит именно об этом, будь добр, перестань говорить, что ты случайно увидел, как я принимаю душ и не подглядывай за мной! Ты меня понял?
italian: [Alice_12] Quindi, se sei davvero un uomo, e la tua cosa sporgente dice proprio questo, sii gentile, smetti di dire che mi hai visto accidentalmente fare la doccia e non spiarmi! Mi hai capito?

source: [Max_14] Д-да... Я понял...
italian: [Max_14] sì... Ho capito...

source: [Alice_05] Хороший мальчик. Но если продолжишь, то вы с этим стеком станете очень близки. Особенно близки вы станете в районе твоей голой задницы, по которой я буду хлестать так, что ты будешь молить меня отпустить тебя к маме!
italian: [Alice_05] Bravo ragazzo. Ma se continui, diventerai molto vicino a questo stack. Diventerai particolarmente vicino nella zona del tuo nudo, sul quale frusterò in modo che tu mi implori di lasciarti andare da tua madre!

source: [Max_10] Понял.
italian: [Max_10] capito.

source: [Alice_02] Умница... Теперь можешь идти. Сейчас развяжу...
italian: [Alice_02] Intelligente... Ora puoi andare. Disado ora...

source: [Max_08] Ага...
italian: [Max_08] sì...

source: [Alice_15] Ты что, бессмертным себя считаешь что ли?! Снова пялишься?
italian: [Alice_15] Ti consideri immortale?! Fissando di nuovo?

source: [Max_10] Нет. Просто задумался.
italian: [Max_10] No. Ci ho appena pensato.

source: [Alice_01] Вот и правильно! [nointeract]
italian: [Alice_01] Esatto! [nointeract]

source: [Max_09] {m}Странный вечерок получился! С одной стороны, Алиса хотела мне пригрозить и напугать... Но с другой, а зачем так сексуально наряжаться передо мной было для этого? Может, проверяет меня?!{/m}
italian: [Max_09] {m}Strana serata si è rivelata! Da un lato, Alice voleva minacciarmi e spaventarmi... Ma d'altra parte, perché vestirsi così sexy di fronte a me per questo? Forse dai un'occhiata?! {/m}

source: [Max_07] {m}Хорошо, что есть способ проверить, что у неё действительно на уме. Нужно продолжить за ней подглядывать, а когда она снова меня заметит, как-то умудриться уговорить её на конфету с ликёром перед этим... наказанием...{/m}
italian: [Max_07] {m}È un bene che ci sia un modo per controllare cosa ha davvero in mente. Ho bisogno di continuare a spiarla, e quando mi nota di nuovo, in qualche modo riesco a convincerla a una caramella con liquore prima di allora... Punizione... {/m}

source: [Alice_12] Ты что, Макс, забыл, что одних "извини" мне мало? Думаю, нам стоит подняться ко мне в комнату и побеседовать там в... особой обстановке...
italian: [Alice_12] Hai dimenticato, Max, che "scusa" da solo non mi basta? Penso che dovremmo andare nella mia stanza e parlare lì in... atmosfera speciale...

source: [Max_08] Это точно необходимо?
italian: [Max_08] è esattamente necessario?

source: [Alice_05] Ты что, боишься?! Ха-ха...
italian: [Alice_05] Hai paura?! Ah ah...

source: [Max_07] Нет, просто я думал, что мы сможем решить это как-то без всего, что было в прошлый раз...
italian: [Max_07] No, pensavo solo che avremmo potuto risolverlo in qualche modo senza tutto quello che è successo l'ultima volta...

source: [Alice_16] Тебе сейчас не думать нужно, а просто делать то, что я хочу. Пошли ко мне в комнату... [nointeract]
italian: [Alice_16] Non devi pensare ora, devi solo fare quello che voglio. Sono andati nella mia stanza... [nointeract]

source: [Max_09] {m}Надеюсь, всё обойдётся привязыванием и угрозами, как в прошлый раз. И зачем я ей этот стек купил?!{/m}
italian: [Max_09] {m}spero che ti costerà con tethering e minacce come l'ultima volta. E perché le ho comprato questa pila?! {/m}

source: [Alice] {b}Алиса:{/b} Макс, заходи! [nointeract]
italian: [Alice] {b}Alice:{/b} Max, entra! [nointeract]

source: [Alice_02] Ну же, Макс, не тормози, проходи! Или снова наслаждаешься видом!
italian: [Alice_02] Beh, Max, non frenare, vai ad! O goditi di nuovo la vista!

source: [Max_03] Ага... Ты очень красивая!
italian: [Max_03] sì... Sei davvero bellissima!

source: [Alice_05] Спасибо! Но комплименты не спасут тебя от того, что я хочу сделать. Снимай майку и присаживайся на стул. [nointeract]
italian: [Alice_05] Grazie! Ma i complimenti non ti salveranno da quello che voglio fare. Togliti la maglietta e siediti su una sedia. [nointeract]

source: [Alice_05] Спасибо! Но комплименты не спасут тебя от того, что я хочу сделать. Присаживайся на стул. [nointeract]
italian: [Alice_05] Grazie! Ma i complimenti non ti salveranno da quello che voglio fare. Togliti la maglietta e siediti su una sedia. [nointeract]

source: [Alice_16] На стул, Макс. Живо!
italian: [Alice_16] Su una sedia, Max. Chiaramente!

source: [Max_14] Понял, сажусь...
italian: [Max_14] Capito, mi siedo...

source: [Alice_03] Ну как, не туго я тебя привязала?
italian: [Alice_03] Beh, non ti ho legato forte?

source: [Max_09] Вообще-то, немного жмёт.
italian: [Max_09] In realtà, è un po 'una stretta.

source: [Alice_05] Это ничего, тем более, что ты, как я вижу, снова блещешь своими причиндалами. Тебе что, так нравится, когда тебя связывают, фетишист мелкий?
italian: [Alice_05] Non è niente, soprattutto perché tu, per come la vedo io, stai di nuovo brillando con le tue ragioni. Ti piace essere legato, un feticista meschino?

source: [Max_02] Просто наряд твой очень нравится...
italian: [Max_02] Proprio come il tuo outfit...

source: [Alice_12] Ах... Ты, видимо, считаешь, что всё это шутки. Тебе было так же весело стоять за углом и глазеть, как я моюсь? Это очень по-мужски! Подглядывать за собственной сестрой! Хм... Может быть, тебе всё-таки всыпать?!
italian: [Alice_12] Ah... Sembra che tu pensi che sia tutto uno scherzo. Sei stato così divertente stare dietro l'angolo e fissare come mi lavo? È molto maschile! Spiare tua sorella! Hmm... Forse ti riversi ancora dentro?!

source: [Max_08] Эй, потише с этой штукой! Ты чего?
italian: [Max_08] Ehi, sii tranquillo con questa cosa! Tu cosa?

source: [Alice_16] А ничего! Наверняка ты стоял, смотрел на меня и представлял, как зайдёшь в душ и жёстко оттрахаешь меня?!
italian: [Alice_16] Niente! Sicuramente eri in piedi, mi guardavi e imagoving come saresti andato sotto la doccia e mi avresti scopato forte?!

source: [Max_10] Ну... Оно само так получается думать...
italian: [Max_10] Beh... È così che funziona...

source: [Alice_15] Ах вот так! Само получается?! У меня начинает складываться впечатление, что моя "запугивающая терапия" не даст результатов с таким извращугой, как ты.
italian: [Alice_15] Oh, questo è tutto! Funziona da solo?! Sto iniziando ad avere l'impressione che la mia "terapia intimidatoria" non funzionerà con risultati così perversi come fai tu.

source: [Max_15] Тогда прекращай размахивать этой плёткой... Давай, развяжи меня!
italian: [Max_15] Allora smetti di agitare quella frusta... Dai, disfatto me!

source: [Alice_17] Что, не нравится? Мне тоже не нравится, что ты постоянно за мной подглядываешь! Знаешь, Макс... Я могла бы, например, дать тебе этим стеком по яйцам. Ну так... чтобы до тебя лучше дошло! Но я поступлю иначе...
italian: [Alice_17] Non ti piace? Non mi piace che tu mi spii costantemente! Sai, Max... Potrei, per esempio, darti quella pila sulle uova. Bene... per arrivare a te meglio! Ma farò altrimenti...

source: [Max_09] Да?! И как же, интересно?
italian: [Max_09] sì?! E come, interessante?

source: [Alice_05] А очень просто! Я буду высекать эту твою мерзкую привычку подглядывать за мной. Прямо этим стеком и прямо по твоей заднице. И сила, с которой я это буду делать, будет зависеть от того, насколько покладисто ты этому подчинишься.
italian: [Alice_05] È così semplice! Ho intenzione di ritagliarmi questa vile abitudine di spiarmi. Proprio quella pila e fino al. E la forza con cui farò questo dipenderà da come obbedite.

source: [Max_15] Эй! Может мне ещё и самому себя отхлестать, прямо на твоих глазах?!
italian: [Max_15] Ehi! Posso anche montarmi, proprio davanti ai tuoi occhi?!

source: [Alice_07] Ох, я бы с удовольствием на это посмотрела, но стек я тебе не доверю. Всё будет в моей власти. Но ты всегда можешь выбрать наказание от мамы перед всеми нами.
italian: [Alice_07] Oh, mi piacerebbe vederlo, ma non mi fiderò di te. Tutto sarà in mio potere. Ma puoi sempre scegliere la punizione da tua madre di fronte a tutti noi.

source: [Max_14] Какие классные у меня варианты! Один лучше другого.
italian: [Max_14] Quali fantastiche opzioni ho! Uno è migliore dell'altro.

source: [Alice_16] В общем, я предупредила тебя в последний раз. Дальше всё зависит от тебя. Увижу, что подглядываешь - накажу или сама, или это будет мама! Понял меня?!
italian: [Alice_16] Così ti ho avvertito un'ultima volta. Allora tutto sta a te. Vedrò che sbircierai - o punirò me stesso, o sarà mia madre! Mi ha preso?!

source: [Max_11] Понял-понял...
italian: [Max_11] Capito...

source: [Alice_12] Это не шутка, Макс - я тебя предупредила! Всё, вали отсюда. [nointeract]
italian: [Alice_12] Non è uno scherzo, Max - ti ho avvertito! Questo è tutto, esci di qui. [nointeract]

source: [Alice_02] Ой, Макс, спасибо, что разрешил... А как ты хочешь, чтобы я это сделала? Понежнее?
italian: [Alice_02] Oh, Max, grazie per aver permesso... Come vuoi che lo faccia? Più gentile?

source: [Max_07] Желательно, да!
italian: [Max_07] desiderabile, sì!

source: [Alice_05] Ха-ха... Размечтался! Сперва глазел на меня голую, а теперь пришёл и ещё указываешь, как тебя наказать?! Совсем больной что ли? Идём быстро в мою комнату... [nointeract]
italian: [Alice_05] Haha... Sognato! All'inizio mi fissò nudo, e ora è venuto e ti ha ancora fatto notare come punirti?! Abbastanza malato o cosa? Andiamo velocemente nella mia stanza... [nointeract]

source: [Alice] {b}Алиса:{/b} И даже не думай сбегать, потому что я уже почти оделась!
italian: [Alice] {b}Alice:{/b} E non pensare nemmeno di scappare perché sono quasi vestita!

source: [Max_09] Да, конечно. Жду.
italian: [Max_09] sì, assolutamente. Attesa.

source: [Alice] {b}Алиса:{/b} Давай, заходи. [nointeract]
italian: [Alice] {b}Alice:{/b} Dai, entra. [nointeract]

source: [Alice_02] Ну же, Макс, не тормози, проходи!
italian: [Alice_02] Beh, Max, non frenare, vai ad!

source: [Max_11] Опять привязывать будешь?
italian: [Max_11] Legherai di nuovo?

source: [Alice_03] А вот и не угадал! Раздевайся!
italian: [Alice_03] E non ho indovinato! Spogliati!

source: [Max_08] В смысле?
italian: [Max_08] voglio dire?

source: [Alice_07] В прямом. Ты же смотрел на меня голую, теперь я на тебя посмотрю!
italian: [Alice_07] In linea retta. Mi hai guardato nudo, ora ti guarderò!

source: [Max_09] Это ещё зачем?
italian: [Max_09] Perché altrimenti?

source: [Alice_05] Чтобы побольше неудобства тебе принести... Это такая часть наказания.
italian: [Alice_05] Per portarti più disagi ... È una parte della punizione.

source: [Max_10] Ну-у... ладно...
italian: [Max_10] Beh... ok...

source: [Alice_03] Ну вот, теперь ты в том же положении, что и я в ванной комнате. Нравится обстановка?
italian: [Alice_03] Bene, ora sei nella mia stessa posizione in bagno. Ti piace l'ambientazione?

source: [Max_09] Вообще-то не очень...
italian: [Max_09] In realtà, non proprio...

source: [Alice_05] Вот именно так я чувствую себя, когда ты за мной смотришь! А теперь живо поворачивайся к столу и подставляй задницу!
italian: [Alice_05] È così che mi sento quando mi guardi! Ora girati al tavolo e mettiti il culo!

source: [Max_13] Ты что, меня серьёзно накажешь? Прямо плёткой?!
italian: [Max_13] Mi punirai seriamente? Frusta dritta?!
