Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_12] Приятно и нежно! Если ты так не умеешь, то я просто обязана тебя наказать... Как ты того и заслужил!
italian: [Alice_12] Bello e gentile! Se non puoi farlo, devo solo punirti... Come meriti!

source: [Alice_07] На это я, на самом деле, и надеялась. Пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
italian: [Alice_07] Questo è quello che speravo davvero. Un paio di mani in più sicuramente non mi faranno male... Mentre ho finito con tutto qui e pulire, puoi portare i piatti di cibo in veranda. [nointeract]

source: [Alice_07] Помочь?! Чего это ты, Макс, такой добрый? Хотя, пара лишних рук мне точно не помешает... Пока я здесь со всем закончу и наведу порядок, ты можешь отнести тарелки с едой на веранду. [nointeract]
italian: [Alice_07] Questo è quello che speravo davvero. Un paio di mani in più sicuramente non mi faranno male... Mentre ho finito con tutto qui e pulire, puoi portare i piatti di cibo in veranda. [nointeract]

source: [Max_09] {m}Вот зачем таскать эти тарелки на второй этаж, когда у нас есть прямо здесь, в гостиной, прекрасный большой стол?!{/m} [nointeract]
italian: [Max_09] {m}Perché trascinare quei piatti al secondo piano quando abbiamo un bel tavolo grande proprio qui in salotto?! {/m} [nointeract]

source: [Max_07] {m}Блин! Теперь я хочу съесть не только своё, но и макароны Лизы. Уж слишком аппетитно они выглядят и пахнут...{/m} [nointeract]
italian: [Max_07] {m}accidenti! Ora voglio mangiare non solo la mia, ma anche la pasta di Lisa. Sembrano e hanno un odore troppo appetitoso. . . {/m} [nointeract]

source: [Max_07] {m}Ну вот! Алиса себе самые большие котлеты положила... Надо будет хотя бы одной, да поменяться.{/m} [nointeract]
italian: [Max_07] {m}Oh bene! Alice si è messa le più grandi cutlets... Sarà necessario almeno uno, sì per cambiare. {/m} [nointeract]

source: [Max_07] {m}А вот это не хорошо! У мамы в тарелке слишком много углеводов. Нужно приглядывать за её фигурой, поэтому отложу немного себе...{/m} [nointeract]
italian: [Max_07] {m}Non va bene! La mamma ha troppi carboidrati nel piatto. Devi prenderti cura della sua figura, quindi metterò un po 'a me stesso ... {/m} [nointeract]

source: [Max_02] {m}Ну что, Эрик... Удачно тебе посидеть на унитазе. Думаю, тебе будет не скучно...{/m} [nointeract]
italian: [Max_02] {m}Beh, Eric... Buona fortuna a te seduto sul water. Non credo che vi annoierete... {/m} [nointeract]

source: [Max_03] {m}Надеюсь, сегодня Эрику никакие потрахушки не светят, благодаря этому средству. Если он сгорит со стыда, я только порадуюсь...{/m} [nointeract]
italian: [Max_03] {m}spero che eric non abbia luci oggi, grazie a questo strumento. Se brucia di vergogna, mi rallegrerò solo... {/m} [nointeract]

source: [Alice_16] Вот ты козлина, Макс!
italian: [Alice_16] Sei una capra, Max!

source: [Max_01] Заодно и попку разомнёшь, а то за своим ноутбуком слишком много сидишь.
italian: [Max_01] Allo stesso tempo, ti schiaccerai il e poi ti siedi troppo al tuo laptop.

source: [Alice_16] Мне это не интересно, Макс!
italian: [Alice_16] Non mi interessa, Max!

source: [Max_07] Э-э-э... Что не интересно?
italian: [Max_07] Ehm... Cosa non è interessante?

source: [Alice_12] Всё, с чем бы ты не пришёл. Просто уходи... Или врежу!
italian: [Alice_12] Qualunque cosa tu venga con te. Vattene via... O lo farò io!

source: [Max_09] Ты что, поверила Эрику?!
italian: [Max_09] Hai creduto a Eric?!

source: [Alice_17] А ты ещё здесь?!
italian: [Alice_17] Sei ancora qui?!

source: [Max_10] Ладно. Всё понял. Ухожу.
italian: [Max_10] Tutto a posto. Ci siamo capiti. Me ne vado.

source: [Alice_12] Нечего на меня тут глазеть, Макс! Иди отсюда. Или тебя поджопником ускорить?
italian: [Alice_12] Non fissarmi, Max! Vattene da qui. O devo darti un calcio nel culo?

source: [Max_09] Ты, конечно, можешь это сделать... Но, знаешь кто вечером узнает, что ты продолжаешь курить?
italian: [Max_09] Si può fare, naturalmente... Ma sai chi scoprirà stasera che continui a fumare?

source: [Alice_16] Не вздумай говорить маме!
italian: [Alice_16] Non osare dirlo alla mamma!

source: [Max_07] Запросто! Ты спишь голая, а я молчу. И всем хорошо...
italian: [Max_07] È facile! Tu dormi nudo e io non parlo. E tutti si sentono bene...

source: [Alice_17] Говнюк ты, Макс! Не знаю, зачем тебе, извращенцу, это нужно, но лучше я соглашусь на этот пустяк... Пока ты что-нибудь ещё не попросил.
italian: [Alice_17] Sei uno stronzo, Max! Non so perché sei un pervertito, ma preferisco accontentarmi di questa sciocchezza... Prima di chiedere qualcos'altro.

source: [Max_01] Вот и отлично!
italian: [Max_01] È fantastico!

source: [Alice_13] А теперь вали отсюда. Дай спокойно покурить! [nointeract]
italian: [Alice_13] E ora esci di qui. Fammi fumare tranquillamente! [nointeract]

source: [Alice_12] Даже не знаю, как тебе сказать... Узнать, что кто-то приходит ночью и дрочит на тебя - довольно мерзко!
italian: [Alice_12] Non so come dirvelo... Scoprire che qualcuno entra di notte e ti fa una sega è piuttosto disgustoso!

source: [Max_07] Я как раз хотел поговорить с тобой об этом.
italian: [Max_07] Stavo giusto venendo a parlarti di questo.

source: [Alice_13] Макс, ты меня прости, но сейчас я не настроена для разговора по-душам.
italian: [Alice_13] Max, mi dispiace, ma non sono in vena di parlare a cuore aperto in questo momento.

source: [Max_10] Понимаю. Но ты ведь не злишься за эти снимки?
italian: [Max_10] Capisco. Ma non sei arrabbiato per queste foto, vero?

source: [Alice_16] Во-первых, удали их! А то я там голая... А во-вторых, злюсь. Я так понимаю, ты поэтому уговорил меня спать голой? Чтобы Эрика было на чём подловить...
italian: [Alice_16] Prima di tutto, cancellateli! Perché sono nudo lì dentro... E in secondo luogo, sono arrabbiato. Immagino che sia per questo che mi hai convinto a dormire nudo? Così Eric avrebbe avuto qualcosa in cui beccarmi...

source: [Max_09] Да, всё верно. Вы же меня не слушали. Вот и приходилось его заманивать к тебе в комнату.
italian: [Max_09] Sì, proprio così. Non mi stavi ascoltando. Così ho dovuto attirarlo nella tua stanza.

source: [Alice_06] А если бы он меня взял и... сделал бы что-нибудь со мной?
italian: [Alice_06] E se mi avesse preso e... mi avrebbe fatto qualcosa?

source: [Max_02] Так он и сделал. Из-за этого ты ко мне и прибежала.
italian: [Max_02] Questo è quello che ha fatto. Ecco perché sei venuto di corsa da me.

source: [Alice_17] Макс! Ещё раз так пошутишь и я тебе врежу!
italian: [Alice_17] Max! Fai un'altra battuta del genere e ti do un pugno in faccia!

source: [Max_04] Да ничего бы он такого дерзкого не сделал. Он же не в конец придурок. К тому же, если бы он распоясался, то я бы вмешался.
italian: [Max_04] Non farebbe nulla di così impertinente. Non è che sia un idiota totale. Inoltre, se fosse diventato presuntuoso, sarei intervenuto.

source: [Alice_12] И Макс, узнаю, что ты фотографируешь меня в душе или когда я сплю... Ты покойник...
italian: [Alice_12] E Max, so che mi fai delle foto sotto la doccia o quando dormo... Sei un uomo morto...

source: [Max_03] О! Хорошую мысль ты подкинула, спасибо.
italian: [Max_03] О! È una buona idea, grazie.

source: [Alice_17] Макс, я не шутила!
italian: [Alice_17] Max, non stavo scherzando!

source: [Max_07] Да ладно тебе. Какая-то ты напряжённая, моих шуток не понимаешь. Давай я тебя отвлеку чем-нибудь? Например, сходим и выберем тебе какое-нибудь нижнее бельё новенькое. Да и фоточки с ним можно будет красивые сделать. Как тебе?
italian: [Max_07] Oh, ma dai! Sei un po' teso, non capisci le mie battute. Che ne dici se ti distraggo con qualcosa? Come uscire e scegliere della biancheria nuova. E possiamo fare delle belle foto con esso. Cosa ne pensate?

source: [Alice_12] Даже не знаю, как тебе сказать... Узнать, что Эрик хотел сделать с нашей Лизой - довольно мерзко!
italian: [Alice_12] Non so come dirvelo... Scoprire quello che Eric voleva fare alla nostra Lisa è piuttosto disgustoso!

source: [Alice_06] Ты молодец, Макс, что показал, как мы ошибались в Эрике. Уж не знаю, что бы тут без тебя произошло.
italian: [Alice_06] Ben fatto, Max, per averci mostrato quanto ci sbagliavamo su Eric. Non so cosa sarebbe successo senza di te.

source: [Max_09] Нууу... Я вот не знаю, показать тебе кое-что или нет.
italian: [Max_09] Bene... Non so se mostrarvi qualcosa o no.

source: [Alice_17] Если ты сейчас высунешь свою пипирку, то я тебе врежу!
italian: [Alice_17] Se adesso tiri fuori il pisello, ti prendo a pugni!

source: [Max_00] Не это. Дело в том, что аудиозапись разговора с Эриком, это не всё, что у меня есть. У меня ещё есть фотография, как он дрочит на тебя, пока ты спишь.
italian: [Max_00] Non quello. Il fatto è che la registrazione audio della conversazione con Eric non è tutto quello che ho. Ho anche una foto di lui che ti fa una sega mentre dormi.

source: [Alice_14] Макс, ты сейчас серьёзно?!
italian: [Alice_14] Max, sei serio adesso?!

source: [Max_15] Ага. Я как-то заметил его случайно со двора, ночью. Поближе подобрался и сфотографировал, как он стоит у твоего окна и шишку свою натирает.
italian: [Max_15] Sì, l'ho avvistato per caso dal cortile una sera. Mi sono avvicinato e ho scattato una foto di lui in piedi alla tua finestra, mentre si strofinava il nodulo.

source: [Alice_12] Фу, Макс! Ты зачем мне это обрисовал. У меня теперь эта картина перед глазами стоит!
italian: [Alice_12] Ugh, Max! Perché mi hai dipinto questo quadro? Ora ho quell'immagine in mente!

source: [Max_09] Посмотреть снимок хочешь?
italian: [Max_09] Volete vedere una foto?

source: [Alice_15] Нет, конечно, сдурел что ли! Нашёл, что предлагать.
italian: [Alice_15] No, certo che sei pazzo! Hai qualcosa da offrire.

source: [Max_09] Ничего хорошего. Ты знаешь не всё. Я например видел, как Эрик дрочит на тебя, пока ты спишь.
italian: [Max_09] Non va bene. Tu non sai tutto. Ho visto Eric masturbarsi con te mentre dormi, per esempio.

source: [Max_15] Ага. Я как-то заметил его случайно со двора, ночью. Хотел сфотографировать, но не успел. Он прямо у твоего окна стоял и шишку свою натирал.
italian: [Max_15] Sì, una volta l'ho avvistato per caso dal cortile, di notte. Volevo fare una foto, ma non ne ho avuto la possibilità. Era in piedi proprio fuori dalla tua finestra e si strofinava il pancione.

source: [Max_09] Был бы снимок - показал бы.
italian: [Max_09] Se ci fosse stata una foto, ve l'avrei mostrata.

source: [Alice_15] Оно мне надо, такое видеть?! Сдурел что ли!
italian: [Alice_15] Devo vedere questo?! Sei fuori di testa!

source: [Max_07] Да ладно тебе. Какая-то ты напряжённая. Давай я тебя отвлеку чем-нибудь? Например, сходим и выберем тебе какое-нибудь нижнее бельё новенькое. Да и фоточки с ним можно будет красивые сделать. Как тебе?
italian: [Max_07] Oh, ma dai! Sembri un po' teso. Che ne dici se ti distraggo con qualcosa? Come uscire e scegliere della nuova biancheria intima. E possiamo fare delle belle foto con esso. Cosa ne pensate?

source: [Alice_06] Звучит очень заманчиво, но я пока ещё не готова. Мне нужно время, чтобы отойти от того, что делал Эрик. Фууу...
italian: [Alice_06] Sembra molto allettante, ma non sono ancora pronto. Ho bisogno di tempo per superare quello che Eric stava facendo. Whew...

source: [Max_01] Конечно. Если что, зови.
italian: [Max_01] Naturalmente. Chiamatemi se avete bisogno di qualcosa.

source: {i}уйти{/i}
italian: {i}vattene{/i}

source: Ок...
italian: Ok...

source: Я хотел извиниться
italian: Volevo scusarmi

source: Ты знаешь, я передумал...
italian: Sai, ho cambiato idea...

source: Давай, я домою остальное
italian: Dai, sono a casa per il resto

source: Нет, просто хотел поглазеть
italian: No, volevo solo guardare

source: {i}мыть посуду{/i}
italian: {i}lava i piatti{/i}

source: {i}закончить{/i}
italian: {i}fine{/i}

source: Нет, хотел просто больше узнать
italian: No, volevo solo saperne di più

source: Много подписчиков уже?
italian: Hai già un sacco di abbonati?

source: Заработала уже на нём что-то?
italian: Ci hai già fatto dei soldi?

source: Расскажи, что ты там делаешь
italian: Spiegami cosa stai facendo lì

source: Как планируешь развиваться?
italian: Come pensi di crescere?

source: Хитростями? А откуда ты сама всё это узнала?
italian: Trucchi? Come fai a conoscere tutto questo da sola?

source: И что теперь без этих своих вещей делать будешь?
italian: E ora cosa farai senza le tue cose?

source: Тема бьюти разве единственная?
italian: Il tema della bellezza è l'unico?

source: Понятно. Ну, и что теперь?
italian: Capito. E adesso?

source: Давай что-то придумаем вместе!
italian: Facciamo qualcosa insieme!

source: Может быть, изменить твой блог?
italian: Magari cambiamo il tuo blog?

source: Что, совсем всё пропало?
italian: È tutto completamente sparito?

source: Постой, и что теперь будет?
italian: Aspetta, e cosa succederà ora?

source: Может, это твоя фишка. Да и майка счастливая...
italian: Forse è la tua passione. E la maglia è felice...

source: Разве это важно?
italian: È importante?

source: Да уж, грусть-печаль...
italian: Oh, è una cosa triste, triste...

source: Тебе как-то можно помочь?
italian: Posso fare qualcosa per aiutarti?

source: Нет. С чего ты взяла?
italian: No. Da dove l'hai trovato?

source: Ты о чём, вообще?
italian: Di cosa stai parlando?

source: Да ладно?
italian: Dai?

source: В курсе, конечно
italian: Lo so, ovviamente

source: Мне очень жаль...
italian: Mi dispiace tanto...

source: И как тебе помочь?
italian: E come posso aiutarti?

source: Что пропало? Ты о чём?
italian: Cosa manca? Di cosa stai parlando?

source: Ты о тех вещах во время переезда?
italian: Stai parlando di queste cose durante il trasloco?

source: Да, печально...
italian: Sì, triste...

source: Тебе можно как-то помочь?
italian: Puoi avere qualche aiuto?

source: Может быть, попробуем вместе найти решение?
italian: Forse proviamo a trovare una soluzione insieme?

source: Я обязательно придумаю, что можно с этим сделать
italian: Capirò sicuramente cosa si può fare al riguardo

source: Денег у меня нет...
italian: Non ho i soldi...

source: Я не детектив, чтобы искать вещи...
italian: Non sono un detective che cerca le cose...

source: Вся жизнь? Но это всё к лучшему же. Такой дом, бассейн, место отличное!
italian: Vita? Ma questo è tutto per il meglio. Una casa del genere, una piscina, un posto fantastico!

source: Не грусти. Могло быть и хуже
italian: Non essere triste. Poteva andare peggio

source: Может быть, зарабатывать на чём-то другом?
italian: Che ne dici di fare soldi con qualcos'altro?

source: Ты всё ещё можешь. Может быть, просто смени формат блога
italian: Puoi ancora farlo. Forse basta cambiare il formato del blog

source: Ну, у меня много разных идей
italian: Beh, ho un sacco di idee diverse

source: Советами!
italian: Suggerimenti!

source: Может быть, заняться чем-то другим?
italian: Forse facciamo qualcos'altro?

source: Мы можем с тобой вместе что-то придумать
italian: Possiamo inventarci qualcosa

source: Давай, я подумаю и, когда будут мысли, продолжим разговор
italian: Lasciatemi pensare e, quando avrò un idea, continueremo la conversazione

source: Пока нет, но я подумаю что можно сделать
italian: Non ancora, ma penserò a cosa possiamo fare

source: Ну если придумаю что-то, то почему нет?
italian: Beh, se mi viene in mente qualcosa, perché no?

source: Конечно! Будет у нас семейный бизнес!
italian: Certo! Faremo un'impresa familiare!

source: Ну, можно попробовать же?
italian: Beh, si può provare, no?

source: Ну да, многие так делают!
italian: Beh, sì, molti lo fanno!

source: Нет, из меня ведущий так себе...
italian: No, sono io che conduco così così...

source: Попробовать то можем?
italian: Possiamo provare?

source: Постараюсь...
italian: Cercherò di...

source: Но ничего не обещаю
italian: Ma non posso promettere nulla

source: Обещаю, что-нибудь придумаю
italian: Prometto che penserò a qualcosa

source: Ну, давай смотреть всё подряд...
italian: Bene, guardiamo tutto...

source: Тебе сделать массаж ног?
italian: Ti fai un massaggio ai piedi?

source: Хорошо {i}(начать массаж){/i}
italian: Ben {i}(iniziare il massaggio){/i}

source: Может конфетку перед массажем?
italian: Forse caramelle prima del massaggio?

source: Почему ютуб? Это платные курсы...
italian: Perché Tu Thu? Si tratta di corsi a pagamento...

source: Конечно! Я же научился...
italian: Certo! Ho imparato...

source: Так тебе продемонстрировать или как?
italian: Quindi per dimostrarti o come?

source: Тебе понравится!
italian: Ti piacerà!

source: Хочу тебя!
italian: Ti voglio!

source: Просто я такой хороший парень!
italian: Sono proprio un bravo ragazzo!

source: Ты узнаешь... В своё время...
italian: Lo scoprirai... Un tempo...

source: От конфетки не поправишься!
italian: Non puoi migliorare dalle caramelle!

source: Ну, хорошо {i}(начать массаж){/i}
italian: Bene, è buono {i}(iniziare un massaggio){/i}

source: {i}продолжить{/i}
italian: {i}continua{/i}

source: Может, ещё конфетку?
italian: Forse più caramelle?

source: Тебе джинсы не мешают?
italian: I jeans ti infastidiscono?

source: Тебе джинсы не мешают? Может, снять...
italian: I jeans ti infastidiscono? Forse rimuovere...

source: {i}высунуть член{/i}
italian: {i}sporgere il gallo{/i}

source: {i}закончить массаж{/i}
italian: {i}finire il massaggio{/i}

source: Э... Я к тебе не подкатываю. Просто, жарко же...
italian: Uh... Non mi sto arrotolando verso di te. È solo, fa caldo...

source: Ну у тебя и фантазии, Алиса... Я не подкатываю!
italian: Beh, hai delle fantasie, Alice... Non mi arrotolo!

source: Почему?
italian: Perché?

source: Потому-что ты без трусиков?
italian: Perché sei senza mutandine?

source: {i}стянуть джинсы до конца{/i}
italian: {i}tira i jeans fino alla fine{/i}

source: {i}продолжить массаж{/i}
italian: {i}continuare il massaggio{/i}

source: {i}массировать её ноги выше{/i}
italian: {i}massaggia le gambe sopra{/i}

source: {i}массировать ещё выше{/i}
italian: {i}massaggiato ancora più in alto{/i}

source: {i}ласкать её киску пальцами{/i}
italian: {i}accarezzarla con le dita{/i}

source: {i}ласкать её киску быстрее{/i}
italian: {i}accarezzarla più velocemente{/i}

source: {i}не торопиться{/i}
italian: {i}prenditi il tuo tempo{/i}

source: А почему на тебе трусики?
italian: E perché indossi le mutandine?

source: {i}стянуть с неё трусики и продолжить массаж{/i}
italian: {i}togliersi le mutandine e continuare il massaggio{/i}

source: Да, это будет на десерт...
italian: Sì, sarà per dessert...

source: {i}продолжать молча{/i}
italian: {i}continuare in silenzio{/i}

source: {i}попытаться приставать{/i}
italian: {i}prova a molestare{/i}

source: {i}продолжать массаж{/i}
italian: {i}continuare il massaggio{/i}

source: Ну я могу стать твоим парнем... Хотя бы на час... или насколько захочешь...
italian: Beh, posso essere il tuo ragazzo... Almeno per un'ora... o quanto vuoi...

source: {i}ласкать её киску через одежду{/i}
italian: {i}accarezzarla attraverso i suoi vestiti{/i}

source: {i}снять с Алисы трусики{/i}
italian: {i}togli le mutandine di Alice{/i}

source: {i}снять с Алисы шортики{/i}
italian: {i}rimuovere i pantaloncini di Alice{/i}

source: {i}ласкать её киску языком{/i}
italian: {i}accarezzarla con la lingua{/i}

source: {i}ещё быстрее работать языком{/i}
italian: {i}funzionano ancora più velocemente nel{/i}

source: {i}сдерживаться{/i}
italian: {i}trattenere{/i}

source: Спасибо, кэп!
italian: Grazie, Cap!

source: Очень смешно...
italian: Molto divertente...

source: Это понятно, а какую? Только не говори, что бумажную...
italian: È comprensibile, ma quale? Basta non dire carta...

source: Не всё равно, раз спрашиваю
italian: Non importa se chiedo

source: Так ты скажешь или нет?
italian: Quindi dici o no?

source: Какой-то дамский роман?
italian: Qualche romanzo per donne?

source: Какие-то сопли с сахаром?
italian: Qualche mo momo con lo zucchero?

source: Неужели справочник по квантовой механике?
italian: È un manuale di meccanica quantistica?

source: Ну и ладно!
italian: Oh bene!

source: {i}узнать подробнее о "Возможностях"{/i}
italian: {i}ulteriori informazioni sulle "Caratteristiche"{/i}

source: А если уйду, что мне за это будет?
italian: E se me ne vado, cosa otterrò per questo?

source: Ну ок, только я ничего не обещаю...
italian: Ok, ma non prometto nulla...

source: Ну да. Мама что с тобой сделает, если узнает?
italian: Pensa così. La mamma ti farà se lo scopre?

source: Ну, мы можем договориться
italian: Bene, possiamo negoziare

source: Как знать, может быть...
italian: Chissà, forse...

source: Нет, конечно. Мне жизнь дорога!
italian: No, certo che no. La vita mi è cara!

source: Не хочешь расстраивать маму или получить по заднице?
italian: Non vuoi turbare tua madre o prendere un?

source: Мы всё ещё можем договориться...
italian: Possiamo ancora essere d'accordo...

source: Посмотрим...
italian: Vediamo...

source: Ну ладно, ладно...
italian: Va bene, va bene...

source: Если заплатишь, буду молчать
italian: Se paghi, io taccio

source: Покажи сиськи!
italian: Mostra le tue tette!

source: Сними трусы!
italian: Togliti le mutandine!

source: Отсоси мне!
italian: Succhiami!

source: Ты будешь мне должна услугу
italian: Mi dovrai un favore

source: Ну, давай
italian: Dai

source: Нет, этого мало...
italian: No, non basta...

source: Так!
italian: Così!

source: Как знать...
italian: Chissà...

source: Ну, как скажешь...
italian: Beh, come dici tu...

source: Покажешь сиськи, когда попрошу...
italian: Mostrami bouncs quando chiedo...

source: Разденешься, когда скажу...
italian: Ti disacierai quando dico...

source: Отсосёшь, когда нужно будет...
italian: Succhialo quando ne hai bisogno...

source: Я ещё не решил...
italian: Non ho ancora deciso...

source: Хорошо...
italian: Ok...

source: Да хотел узнать, что ты куришь?
italian: Volevi sapere cosa fumi?

source: Нет, ничего...
italian: No, niente...

source: Просто любопытно
italian: Semplicemente curioso

source: Для поддержания разговора
italian: Per mantenere la conversazione in corso

source: А, не важно...
italian: Ah, non importa...

source: Скучаешь о нём?
italian: Ti manca?

source: Может, и мне попробовать?
italian: Forse dovrei provarlo?

source: Может быть, тебе помочь?
italian: Forse aiutarti?

source: Ну и ладно...
italian: Oh beh...

source: Ну, я попробую через интернет
italian: Bene, lo proverò online

source: Может быть...
italian: Potrebbe essere...

source: А что взамен?
italian: E cosa in cambio?

source: Только давай условимся, что ты не скажешь маме о том, как я за тобой подглядывал в душе...
italian: Mettiamoci d'accordo sul fatto che non dirai a tua madre di come ti ho sbirciato sotto la doccia...

source: Держи!
italian: Aspettare!

source: Нет, конечно!
italian: No, certo che no!

source: Дай $20, и я буду молчать
italian: Dai € 20 e rimarrò in silenzio

source: Если днём ты будешь ходить без трусов, буду молчать
italian: Se durante il giorno camminerai senza mutandine, io rimarrò in silenzio

source: Если будешь курить без верха, буду молчать
italian: Se fumi senza top, rimarrò in silenzio

source: Если разрешишь тебя отшлёпать, ничего не скажу
italian: Se ti permetti di sculacciarti, non dirò nulla

source: Ничего. Не переживай!
italian: Non c'è problema. Non preoccuparti!

source: Угу...
italian: Uh-huh...

source: Дай $20, и я ничего не скажу
italian: Dai € 20 e non dirò nulla

source: Если больше не будешь носить лифчик, буду молчать
italian: Se non indosso più il reggiseno, rimarrò in silenzio.

source: Если будешь курить без верха купальника, буду молчать
italian: Se fumi senza la parte superiore del costume da bagno, rimarrò in silenzio.

source: Если хочешь, чтобы мама ничего не знала, ты будешь ходить без джинсов.
italian: Se vuoi che tua madre non sappia nulla, camminerai senza jeans.
