Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_07] Ух, как приятно... Ты молодец, Макс! Моим ножкам это понравилось... Не останавливайся, продолжай...
italian: [Alice_07] Ukh, che bello... Ben fatto, Max! Le mie gambe l'hanno adorato... Non fermarti, vai avanti...

source: [Max_04] {m}Хорошенько разомнём плечи и немного шею...{/m} [nointeract]
italian: [Max_04] {m}Cerchiamo spesso le spalle e un po' di collo... {/m} [nointeract]

source: [Max_01] И ещё немного...
italian: [Max_01] E un po' di più...

source: [Max_04] {m}Хорошенько разомнём плечи и немного шею...{/m}
italian: [Max_04] {m}Cerchiamo spesso le spalle e un po' di collo... {/m}

source: [Alice_07] Это так классно расслабляет... У тебя очень хорошо получается, Макс! [nointeract]
italian: [Alice_07] È così fresco e rilassante... Sei molto bravo a farlo, Max! [nointeract]

source: [Max_05] {m}Вот так, нужно хорошенько растереть крем... А теперь тщательно помнём спинку... Нежно, но сильно.{/m} [nointeract]
italian: [Max_05] {m}Quindi, è necessario strofinare accuratamente la crema ... E ora ricordiamo attentamente la schiena... Delicatamente, ma con forza. {/m} [nointeract]

source: [Max_01] Ещё немного крема...
italian: [Max_01] Ancora un po' di crema...

source: [Max_05] {m}Вот так, нужно хорошенько растереть крем... А теперь тщательно помнём спинку... Нежно, но сильно.{/m}
italian: [Max_05] {m}Quindi, è necessario strofinare accuratamente la crema ... E ora ricordiamo attentamente la schiena... Delicatamente, ma con forza. {/m}

source: [Alice_07] Как приятно... Макс, ты делаешь успехи! Мне это нравится... [nointeract]
italian: [Alice_07] Che bello... Max, stai facendo progressi! Mi piace... [nointeract]

source: попка
italian: pappagallo

source: [Alice_06] Макс, а ты куда это там полез так неожиданно?! Лучше сосредоточься на всём остальном, а туда не лезь...
italian: [Alice_06] Max, dove sei andato così all'improvviso?! È meglio concentrarsi su tutto il resto, e non salire lì...

source: [Alice_13] Макс, ты слишком высоко забрался! Лучше сосредоточься на всём остальном...
italian: [Alice_13] Max, sei salito troppo in alto! È meglio concentrarsi su tutto il resto...

source: [Alice_04] Хоть это и приятно, но ощущение, будто ты не знаешь, как правильно массировать там... Лучше сосредоточься на том, что ты умеешь...
italian: [Alice_04] Anche se è bello, sembra che tu non sappia come massaggiare correttamente lì... È meglio concentrarsi su ciò che si può fare...

source: [Alice_13] Макс, а ты куда это там полез так неожиданно?! Если уж решил перейти на ноги, то массируй с самого низа...
italian: [Alice_13] Max, dove sei andato così all'improvviso?! Se decidi di andare in piedi, massaggia dal basso...

source: [Alice_06] Макс, ты уже определись, что ты массируешь! Ноги или спину... Похоже, на твоих онлайн-курсах не учили тому, что прыгать туда-сюда не здорово...
italian: [Alice_06] Max, hai già deciso cosa stai massaggiando! Gambe o schiena... Non sembra che i tuoi corsi online ti abbiano insegnato che saltare avanti e indietro non è fantastico...

source: [Alice_07] Ух, как же моим пяточкам приятно... Не останавливайся, продолжай...
italian: [Alice_07] Whisks, quanto sono belli i miei tacchi... Non fermarti, vai avanti...

source: [Alice_13] Взялся делать массаж, а сам не знаешь что делать! Хватит, иди отсюда, дай позагорать спокойно.
italian: [Alice_13] Preso per fare un massaggio, e lui non sa cosa fare! Adesso basta, vai da qui, lascia che bagni di sole pacificamente.

source: [Max_11] Эх... Ладно...
italian: [Max_11] Uh... Ok...

source: [Alice_06] Хватит, Макс... Что-то у тебя не так пошло... А ведь так хорошо начал...
italian: [Alice_06] basta, Max... Qualcosa è andato storto con te... Ma ho iniziato così bene...

source: [Alice_13] Макс, хватит... Что-то не похоже, что ты знаешь, что делаешь... Давай на этом закончим...
italian: [Alice_13] Max, adesso basta... Non è che tu sappia cosa stai facendo... Finiamo qui...

source: [Max_10] Хорошо, извини...
italian: [Max_10] Va bene, mi dispiace...

source: [Alice_06] Нет, конечно. Но тебя я так радовать не собираюсь! [nointeract]
italian: [Alice_06] Certo che no. Ma non ti piacerò così tanto! [nointeract]

source: [Alice_07] [succes!t]Нет, но... Ладно, всё равно тебе ничего не видно...
italian: [Alice_07] [succes!t] No, ma... Ok, non puoi vedere nulla comunque...

source: [Max_02] Так держать, сестрёнка!
italian: [Max_02] Continua così, sorella!

source: [Alice_04] [failed!t]Вот только на "слабо" меня брать не надо!
italian: [Alice_04] [failed!t] Questo è solo sul "debole" che non ho bisogno di prendere!

source: [Max_01] Ладно, как скажешь...
italian: [Max_01] Va bene, come dici tu...

source: [Max_07] Э-э-э... Алиса, ты только не пугайся, просто лежи, как лежала...
italian: [Max_07] uh... Alice, non aver paura, sdraiati lì...

source: [Alice_13] А чего мне пугаться, Макс? Сейчас что, будешь больно массировать?
italian: [Alice_13] Perché dovrei avere paura, Max? Hai intenzione di massaggiare ora?

source: [Max_00] Нет, просто у нас тут одна проблемка подкралась...
italian: [Max_00] No, abbiamo solo un problema qui...

source: [Alice_12] Что?! Подкралась?! Ты же говоришь не о том, о чём я подумала?
italian: [Alice_12] Cosa?! Furtivamente su?! Non stai parlando di quello che stavo pensando?

source: [Max_08] Ну... Ты только не дёргайся!
italian: [Max_08] Beh... Semplicemente non ti contrai!

source: [Alice_15] А-а-а! Макс! Вот чёрт! Какой он здоровенный!
italian: [Alice_15] Ahh Max! Dannare! Quanto è pesante!

source: [Max_02] И не говори!
italian: [Max_02] E non dirlo!

source: [Alice_14] Макс, чего сидишь?! Убери его отсюда! А ещё лучше убей!
italian: [Alice_14] Max, per cosa sei seduto?! Prendilo da qui! Meglio ancora, uccidi!

source: [Max_04] Да мне как-то не хочется.
italian: [Max_04] sì, non voglio.

source: [Alice_06] В смысле, не хочется?! Охренеть, он страшный!
italian: [Alice_06] voglio dire, non vuoi?! Oh, è spaventoso!

source: [Max_05] Так хорошо же сидим. Да и он в нашу сторону не ползёт. По-моему, он в сторону травы сменил курс...
italian: [Max_05] Siediti così bene. E non striscia nella nostra direzione. Penso che abbia cambiato rotta verso l'erba...

source: [Alice_16] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было!
italian: [Alice_16] Non mi interessa dove sta strisciando! Voglio che sia fuori!

source: [Max_01] Ладно, тогда слезай, я с ним разберусь.
italian: [Max_01] Va bene, allora piangi, me ne occuperò.

source: [Alice_06] Не-е-ет, он тогда сразу ко мне поползёт! Что я их, не знаю что ли...
italian: [Alice_06] No, striscia fino a me! Non so cosa...

source: [Max_03] Ты определись уже, Алиса, чего хочешь. Я бы просто немного подождал, вон он, уползает...
italian: [Max_03] Hai già deciso, Alice, quello che vuoi. Aspetterei un po', sta strisciando via...

source: [Alice_12] Точно?!
italian: [Alice_12] Esattamente?!

source: [Max_04] Ага. В траву убежал.
italian: [Max_04] sì. Sono corso nell'erba.

source: [Alice_07] Фух... Ладно. Только ты посматривай, временами, чтобы в мою сторону никто не полз.
italian: [Alice_07] Phew... Ok. Basta guardare, a volte, in modo che nessuno striscia nella mia direzione.

source: [Max_02] Хорошо. Но, если что, зови. Ещё посидим.
italian: [Max_02] Va bene. Ma, semmai, chiama. Ci siederemo.

source: [Alice_05] Тебе хватит. Не обольщайся...
italian: [Alice_05] ti basta. Non fatevi ingannare...

source: [Max_01] Ага.
italian: [Max_01] sì.

source: [Alice_16] Да плевать мне, куда он ползёт! Я хочу, чтобы его не было! [nointeract]
italian: [Alice_16] Non mi interessa dove sta strisciando! Voglio che sia fuori! [nointeract]

source: [Alice_12] Макс, а что это в меня такое упёрлось там внизу?!
italian: [Alice_12] Max, cosa c'è di me laggiù?!

source: [Max_02] Ну... это я, так сказать.
italian: [Max_02] Beh... sono io, per così dire.

source: [Alice_14] Ой, блин, это член твой что ли?!
italian: [Alice_14] Oh mio Dio, questo è il tuo cazzo o cosa?!

source: [Max_01] Ага. Он самый.
italian: [Max_01] sì. Lui è l'unico.

source: [Alice_13] Ну, Макс... Может хватит уже так на меня реагировать?! Я же твоя сестра всё-таки!
italian: [Alice_13] Beh, Max... Forse abbastanza per reagire a me in quel modo?! Dopotutto sono tua sorella!

source: [Max_02] А ты ещё сильнее прижмись ко мне своими сиськами... Эффект будет ещё ощутимее!
italian: [Max_02] E sei ancora più preso dalle tue tette... L'effetto sarà ancora più evidente!

source: [Alice_06] Паука бы лучше отогнал!
italian: [Alice_06] Spider se ne sarebbe andato meglio!

source: [Max_03] Незачем, он и так уползает...
italian: [Max_03] Nessun motivo, sta già strisciando via...

source: [Alice_15] Ты совсем что ли извращенец? На родную сестру у него стоит!
italian: [Alice_15] Sei un pervertito? Ne vale la pena per sua sorella!

source: [Max_10] Ай, Алиса, больно! Сама же своими голыми сиськами в моё лицо упёрлась! А они красивые... Чего ты ещё ожидала?!
italian: [Max_10] Ehi, Alice, fa male! Lei stessa con le sue tette nude in faccia riposava! E sono bellissimi... Cos'altro ti aspettavi?!

source: [Alice_16] Всё, не хочу об этом говорить... Давай, шуруй отсюда. Бегом! А то я живо тебе по заднице напинаю!
italian: [Alice_16] Questo è tutto, non voglio parlarne... Dai, avvita da qui. Sul doppio! E poi ti prenderò a calci in vivo!

source: [Max_09] Да ухожу я, уши только мои в покое оставь!
italian: [Max_09] Lasciami andare, lascia stare le mie orecchie!

source: [Alice_06] Куда уж ещё ощутимее! Я и так почти что на твоём члене сижу...
italian: [Alice_06] Molto più tangibile! Sono quasi seduto sul tuo...

source: [Max_03] Зато, паук в совершенно противоположную сторону от нас уползает!
italian: [Max_03] Ma il ragno sta strisciando via da noi nella direzione opposta!

source: [Alice_05] Ой... Ты извини, что я тебя тут, посовращала немного... Я же не специально.
italian: [Alice_05] Oh... Mi dispiace di averti sedotto un po'... Non sono di proposito.

source: [Max_03] Не слишком-то ты раскаиваешься, а?
italian: [Max_03] Non sei troppo pentito, vero?

source: [Alice_02] Будем считать, что твой стояк меня сегодня спас! Паук сразу убежал... И я теперь чувствую себя, какой-то защищённой, что ли... Кажется, уже и я какой-то извращенкой становлюсь!
italian: [Alice_02] Supponiamo che il tuo riser mi abbia salvato oggi! Il ragno scappò subito... E ora mi sento come se fossi un po 'protetto, qualunque cosa... Sembra che io sia già diventato una specie di pervertito!

source: [Max_04] Это у нас семейное, по-видимому.
italian: [Max_04] È una famiglia, a quanto pare.

source: [Alice_07] Только ты давай прибери свою штуку, а то мы со стороны очень странно сейчас выглядим.
italian: [Alice_07] Solo tu prendiamo la tua cosa, a parte il fatto che ora sembriamo molto strani dall'esterno.

source: [Max_02] Да не так-то это просто сделать...
italian: [Max_02] Non è così facile da fare...

source: [Alice_05] А ты постарайся.
italian: [Alice_05] E ci provi.

source: [Alice_12] Какого чёрта, Макс?! Совсем что ли извращенец? Я же твоя сестра! Блин... Прикройся хоть...
italian: [Alice_12] Che go-a-moust, Max?! È un pervertito? Sono tua sorella! Frittella... Coprite...

source: [Max_01] Да не так-то это просто, прикрыть его.
italian: [Max_01] sì, non è così facile coprirlo.

source: [Alice_06] Не ожидала я от тебя такого, Макс. И что у тебя в голове творится?!
italian: [Alice_06] non me l'aspettavo da te, Max. E cosa sta succedendo nella tua testa?!

source: [Max_07] А чего ты ожидала?! Сама же на меня запрыгнула и сиськами своими голыми мне в лицо упёрлась... Кстати, не могу не отметить, они у тебя красивые и упругие!
italian: [Max_07] Cosa ti aspettavi?! Mi saltò addosso e le tette con le sue tette nude in faccia riposarono... A proposito, non posso non notare, sono belli ed elastici!

source: [Alice_13] Нет, ну ты точно больной... Ладно, представим, что ничего не было. Убирай эту свою штуку и не появляйся в таком виде рядом со мной!
italian: [Alice_13] No, beh, sei decisamente malato... Ok, immaginiamo che non ci fosse nulla. Metti via questa cosa e non presentarti accanto a me!

source: [Max_02] Хорошо. Не скучай.
italian: [Max_02] Va bene. Non annoiarti.

source: [Alice_06] Нет, я боюсь...
italian: [Alice_06] No, temo...

source: [Max_09] А вдруг он на нас побежит, прямо к твоей попке!
italian: [Max_09] E se corresse verso di noi, fino al tuo culo!

source: [Alice_13] Ой, нет! Не надо к моей попке! Что ему вообще надо тут?! Почему ему в траве не сидится или где он там живёт...
italian: [Alice_13] Oh, no! Non arrivare al mio culo! Di cosa ha bisogno qui?! Perché non si siede nell'erba o dove vive lì...

source: [Max_07] Ну... Не то, чтобы меня что-то не устраивало сейчас, но ты держишься за меня!
italian: [Max_07] Beh... Non che io non sia contento di nulla ora, ma tu mi stai aggrappando!

source: [Alice_12] Конечно держусь! Мне же страшно, Макс! Ты ведь знаешь, как я их боюсь...
italian: [Alice_12] Certo che resisto! Ho paura, Max! Sapete quanto ho paura di loro...

source: [Max_03] Нет, я в смысле, ты держишься за мой член! Это, конечно, весьма приятно... Но ты же на меня, как всегда, разорёшься потом!
italian: [Max_03] No, voglio dire, ti stai aggrappando al mio cazzo! E' sicuramente molto bello... Ma tu, come sempre, sarai rovinato da me più tardi!

source: [Alice_15] Ой! Я это не специально! Видишь, насколько я этих пауков не переношу? Даже не поняла, за что схватилась...
italian: [Alice_15] Oh! Non sono di proposito! Vedi quanto non riesco a tollerare questi ragni? Non capivo nemmeno cosa stavo grasing per...

source: [Max_02] Да ладно, схватилась и схватилась. Уж это точно не страшно!
italian: [Max_02] Dai, ho afferrato e afferrato. Non è certo spaventoso!

source: [Alice_12] Он уползает, кстати...
italian: [Alice_12] Sta strisciando via, a proposito...

source: [Max_05] Точно! Наверно, испугался моей торчащей мощи!
italian: [Max_05] Esattamente! Probabilmente spaventato dal mio potere sporgente!

source: [Alice_07] У тебя что, стоит до сих пор?!
italian: [Alice_07] Hai ancora?!

source: [Max_04] Ну... Ты так классно ко мне прижимаешься... Мне приятно!
italian: [Max_04] Beh... Sei così figo coccolarti fino a me... Piacere mio!

source: [Alice_14] Ты офигел что ли, Макс! Ну-ка руки быстро убери, пока не получил...
italian: [Alice_14] Sei fantastico, Max! Bene, metti via le mani rapidamente fino a quando non ottieni...

source: [Max_07] Шуму-то сколько... У тебя сиськи голые, вот я их и прикрыл! А то мало ли кто увидит...
italian: [Max_07] Quanto... Le tue tette sono nude, quindi le ho coperte! E poi poche persone vedranno...

source: [Alice_15] Кто??? Пауки что ли?! Если через пять секунд не уберёшь руки, тебе будет плохо...{p=5}{nw}
italian: [Alice_15] Chi??? Ragni cosa?! Se non tolgi le mani in cinque secondi, ti sentirai male... {p=5}{nw}

source: [Max_02] Всё, убрал. Правда, если ты продолжишь так крепко прижиматься ими к моему лицу, то есть риск...
italian: [Max_02] Rimosso tutto. Tuttavia, se continui a premerli così strettamente contro la mia faccia, allora c'è un rischio...

source: [Alice_06] Макс... Я что, практически на твоём члене сейчас сижу?!
italian: [Alice_06] Max... Sono praticamente seduto sul tuo ora?!

source: [Max_03] А сама как думаешь?
italian: [Max_03] Cosa ne pensate?

source: [Max_12] А-а-ай! Мне же больно, Алиса! Перестань!
italian: [Max_12] Ahh Mi fa male, Alice! Ritaglialo!

source: [Alice_16] А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее...
italian: [Alice_16] E ti ho avvertito! Probabilmente, dal momento che non ti ha raggiunto, devi torcere ancora più forte...

source: [Max_14] Ой! Я понял... Больше не буду! Отпусти уже...
italian: [Max_14] Oh! Ho capito... Non lo farò più! Lascia andare già...

source: [Alice_17] Всё, давай, шуруй отсюда. Бегом! А то я живо тебе по заднице напинаю!
italian: [Alice_17] Tutto, dai, avvita da qui. Sul doppio! E poi ti prenderò a calci in vivo!

source: [Alice_00] Ах, у тебя ещё и стоит на это всё! Совсем что ли извращенец? Я же твоя сестра!
italian: [Alice_00] Ah, hai anche tutto! È un pervertito? Sono tua sorella!

source: [Max_09] {m}Думаю, не стоит дарить вкусняшку сегодня. Это может вызвать ненужные подозрения... Лучше это сделать завтра.{/m}
italian: [Max_09] {m}Non credo che sia una buona idea dare un regalo oggi. Potrebbe destare inutili sospetti... È meglio farlo domani.{/m}

source: [Alice_02] Да ладно! Это мне нравится... И что там у тебя? [nointeract]
italian: [Alice_02] Dai! Mi piace... E cos'hai lì? [nointeract]

source: [Alice_02] Ого! И правда хочешь рискнуть... И что там у тебя на этот раз? [nointeract]
italian: [Alice_02] Wow! Vuoi davvero correre questo rischio... E cosa avete questa volta? [nointeract]

source: [Alice_02] Наконец-то! Ну давай, показывай, что у тебя на этот раз?! [nointeract]
italian: [Alice_02] Finalmente! Dai, facci vedere cosa sai fare questa volta?! [nointeract]

source: [Alice_13] Вот значит как! Снова купил эти шоколадки... Спасибо, конечно, но не очень-то тебе хочется избежать наказания, как я вижу.
italian: [Alice_13] Ecco come! Ho comprato di nuovo questi cioccolatini... Grazie, ovviamente, ma non vuoi davvero farla franca, per come la vedo io.

source: [Max_08] Просто так уж вышло... Может, ты всё же не будешь рассказывать маме про то, что было утром?
italian: [Max_08] È successo così... Forse non dirai ancora a tua madre cosa è successo al mattino?

source: [Alice_05] Может и не буду, только сперва сделаю вот что... А ну-ка иди сюда...
italian: [Alice_05] Forse non lo farò, ma prima lo farò... Vieni qui...

source: [Alice_16] Ещё подглядывать за мной будешь, подлиза ты эдакий? [nointeract]
italian: [Alice_16] Mi spierai ancora, sei un po' subdolo? [nointeract]

source: [Alice_05] [succes!t]Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть...
italian: [Alice_05] [succes!t] Forse questa volta, crederò e non dirò nulla a mia madre. Ma, per ogni evenienza, per sbirciare, è necessario tirare più forte...

source: [Alice_12] [failed!t]Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, как мама тебя отшлёпает!
italian: [Alice_12] [failed!t] Pensi seriamente che io possa essere persuaso di questo?! No, voglio davvero vedere mia madre sculacciarti!

source: [Max_14] Но, Алиса, я же купил вкусняшку... Ой, отпусти!
italian: [Max_14] Ma, Alice, ho comprato un pasto delizioso... Oh, lascia andare!

source: [Alice_05] Не считается, если она мне неинтересна! Так что - не повезло тебе...
italian: [Alice_05] Non conta se non mi interessa! Quindi - sei sfortunato...

source: [Alice_17] Макс, ты что, тупой?! Я тебе уже говорила, что не люблю эти конфеты! Ты меня, что, совсем не слушаешь, или у тебя помяти нет?!
italian: [Alice_17] Max, sei stupido?! Ti ho già detto che non mi piacciono queste cande! Non mi stai ascoltando affatto, o non hai crutty?!

source: [Max_08] Просто так уж вышло... Извини. Не смог достать другие.
italian: [Max_08] È successo così... Scusa. Non riuscivo a prendere gli altri.

source: [Alice_12] Я тебе сейчас дам, не смог... А ну-ка иди сюда...
italian: [Alice_12] ti darò ora, non potevo... Vieni qui...

source: [Alice_12] Ты всерьёз думаешь, что меня можно в этом убедить?! Нет уж, я очень хочу посмотреть, как мама тебя отшлёпает!
italian: [Alice_12] Pensi seriamente che io possa essermi convinto di questo?! No, voglio davvero vedere mia madre sculacciarti!

source: [Alice_05] Не считается, если она мне не нравится! Так что - не повезло тебе...
italian: [Alice_05] Non conta se non mi piace! Quindi - sei sfortunato...

source: [Alice_05] Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь...
italian: [Alice_05] Ok, Max, considera accettate le tue scuse... Walth, com'è qui...

source: [Alice_04] [succes!t]Ладно, Макс, пожалуй ты заслужил это своими подарками...
italian: [Alice_04] [succes!t] Ok, Max, forse te lo meritavi con i tuoi regali...

source: [Alice_07] Я вижу, что ты не просто хочешь избежать наказания, а ещё и мне приятно сделать стремишься. Вот я и не вредничаю...
italian: [Alice_07] vedo che non solo volete evitare la punizione, ma sono anche lieto di sforzarmi di farlo. Quindi non sono dannoso...

source: [Alice_02] Подглядывать за мной или дарить мне сладости?!
italian: [Alice_02] spiarmi o darmi dei dolci?!

source: [Alice_05] [failed!t]Ах, а так хотелось! Какой облом...
italian: [Alice_05] [failed!t] Oh, e così ho voluto! Che relitto...

source: [Max_09] Обнять меня или придушить?
italian: [Max_09] abbracciarmi o strangolarmi?

source: [Alice_07] Зачем останавливаться на чём-то одном, Макс? Хи-хи...
italian: [Alice_07] Perché fermarsi a una cosa, Max? Hee-hee...

source: [Max_01] Я тогда лучше пойду... погуляю.
italian: [Max_01] preferirei andare allora... Farò una passeggiata.

source: [Alice_02] Ну как хочешь...
italian: [Alice_02] Beh, come vuoi...

source: [Alice_05] [failed!t]Ладно, Макс, считай твои извинения приняты... Ого, а что это у тебя здесь...
italian: [Alice_05] [failed!t] Ok, Max, considera le tue scuse accettate... Walth, com'è qui...

source: [Alice_12] Ой! Какая же гадость этот кокос, не люблю его, фу-у-у! Это большая ошибка, Макс!
italian: [Alice_12] Oh! Che cocco, non mi piace, phew! Questo è un grosso errore, Max!

source: [Max_10] Я же не знал! Если ты так их не любишь, то можно было и предупредить...
italian: [Max_10] non lo sapevo! Se non ti piacciono così tanto, avresti potuto avvertire...

source: [Alice_05] Надо было, но теперь у меня есть повод сделать вот так... А ну-ка иди сюда...
italian: [Alice_05] Avrebbe dovuto essere, ma ora ho un motivo per farlo... Vieni qui...

source: [Max_12] А-а-ай! Алиса! Больно ведь!
italian: [Max_12] Ahh Alice! Fa male!

source: [Alice_16] Будешь ещё, извращенец лохматый, за мной подглядывать? [nointeract]
italian: [Alice_16] Continuerai a spiarmi, un pervertito irsuto? [nointeract]

source: [Max_14] Ой! Понял-понял, не буду! Больше не буду...
italian: [Max_14] Oh! Capito, non lo farò! Non lo farò più...

source: [Alice_04] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Если только это не будет моя любимая сладость...
italian: [Alice_04] Beh, solo per il futuro, sai, la prossima volta non scenderai così facilmente! A meno che non sia il mio dolce preferito...

source: [Max_08] И какая у тебя любимая?
italian: [Max_08] E qual è il tuo preferito?

source: [Alice_03] Так я тебе и сказала! Но её дольше всех других нужно разворачивать...
italian: [Alice_03] Questo è quello che ti ho detto! Ma deve essere schierato più a lungo...

source: [Max_11] Ладно! Я учту, только отпусти...
italian: [Max_11] Va bene! Ho intenzione di fare un po 'di tempo...

source: [Alice_02] Вот и правильно! Гуляй...
italian: [Alice_02] Esatto! Camminare...

source: [Max_11] Я обязательно подарю тебе любимую, обещаю! Отпусти уже...
italian: [Max_11] ti darò sicuramente una persona amata, te lo prometto! Lascia andare già...

source: [Max_11] Взято на заметку, Алиса! Отпусти уже...
italian: [Max_11] Preso nota, Alice! Lascia andare già...

source: [Alice_17] Макс, ты что, тупой, я тебе, уже дважды говорила, что не люблю эти конфеты?! Ты меня, что, совсем не слушаешь, или у тебя мозгов нет?!
italian: [Alice_17] Max, sei stupido, ti ho già detto due volte che non mi piacciono queste cande?! Non mi stai ascoltando affatto, o non hai cervello?!

source: [Alice_16] Да тебе просто наплевать на всё то, что я тебе говорю! Так что - сам виноват...
italian: [Alice_16] Semplicemente non ti interessa quello che ti dico! Quindi è colpa sua...

source: [Alice_17] Понял он... Катись отсюда!
italian: [Alice_17] ha capito... Esci da qui!
