Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Alice_04] Спасибо, Макс. Девушке очень приятно такое слышать от парня. Даже, если это её младший брат... которого ей хочется подразнить...
french: [Alice_04] Merci, Max. Une fille est très heureuse d'entendre ça d'un garçon. Même si c'est de son petit frère... qu'elle veut taquiner...
italian: [Alice_04] Grazie, Max. La ragazza è molto contenta di sentire questo da un ragazzo. Anche se è suo fratello minore... che vuole stuzzicare...

source: [Max_09] А почему на тебе трусики?
french: [Max_09] Pourquoi tu portes une culotte ?
italian: [Max_09] Perché indossi le mutandine?

source: [Alice_05] Какой ужас! Похоже, я нарушила наш уговор... или нет... Разве я не могу носить их ночью?
french: [Alice_05] Quelle horreur! On dirait que j'ai rompu notre accord... ou pas... Je ne peux pas les porter la nuit?
italian: [Alice_05] Che orrore! Sembra che io abbia rotto la nostra persuasione... o no... Non posso indossarli di notte?

source: [Max_07] Когда спишь - да, а вот всё остальное время - нет!
french: [Max_07] Quand tu dors, oui, mais le reste du temps, non !
italian: [Max_07] Quando dormi - sì, ma il resto del tempo - no!

source: [Alice_03] Ну что ж, значит на мне есть кое-что лишнее... Это можно легко исправить...
french: [Alice_03] Eh bien, ça veut dire que je porte quelque chose en trop... Cela peut être facilement réparé...
italian: [Alice_03] Beh, quindi ho qualcosa di superfluo su di me... Questo può essere facilmente risolto...

source: [Alice_07] Вот... Теперь всё так, как должно быть. И твоему дружку явно стало очень тесно в трусах, да?
french: [Alice_07] Voilà... Maintenant, tout est comme il faut. Et ton compagnon est manifestement devenu très serré dans son pantalon, n'est-ce pas ?
italian: [Alice_07] Ecco... Ora tutto è come dovrebbe essere. E il tuo amico era chiaramente molto stretto nelle mutande, giusto?

source: [Max_04] Да, эти сосочки выглядят очень соблазнительно... Но чтобы меня подразнить, нужно показать куда больше...
french: [Max_04] Oui, ces mamelons sont très tentants... Mais pour m'exciter, tu dois en montrer beaucoup plus...
italian: [Max_04] sì, quelle papille sembrano molto seducenti... Ma per stuzzicare me, devi mostrare molto di più...

source: [Alice_07] Например, так? Да, я вижу твой дружок запульсировал ещё сильнее... Это так возбуждает!
french: [Alice_07] Comme quoi? Oui, je peux voir les pulsations de ton compagnon encore plus fort... C'est tellement excitant !
italian: [Alice_07] Ad esempio, giusto? Sì, vedo il tuo amico pulsato ancora più forte... È così eccitante!

source: [Max_03] А ты не хочешь мне помочь?
french: [Max_03] Tu ne veux pas m'aider ?
italian: [Max_03] Non vuoi aiutarmi?

source: [Alice_05] Ты знаешь... Я ещё не настолько пьяна и, кажется, меня уже отпускает. Так что... Придётся тебе самому разбираться с твоей проблемой... А у меня набралась ванна. Так что... [nointeract]
french: [Alice_05] Tu sais... Je ne suis pas encore si ivre et je pense que je commence à me laisser aller. Alors... Tu devrais t'occuper toi-même de ton problème... Et j'ai une baignoire pleine qui m'attend. Alors... [nointeract]
italian: [Alice_05] sai... Non sono ancora così ubriaco e mi sembra di lasciar andare. Così... Dovrai affrontare il tuo problema da solo... E avevo una vasca da bagno. Quindi... [nointeract]

source: [Alice_04] Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?
french: [Alice_04] Max... Tu ne veux pas que je dise à maman que tu m'as harcelé?
italian: [Alice_04] Max... Non vuoi che dica a mia madre che mi hai molestato?

source: [Max_00] Всё понял, ухожу...
french: [Max_00] J’ai compris, je pars...
italian: [Max_00] capito, me ne vado...

source: [Alice_13] Может и хочу! Я ведь была очень плохой девочкой... Ты помогаешь мне с блогом, купил классное нижнее бельё, балуешь сладостями... а я только угрозами в тебя сыплю...
french: [Alice_13] Peut-être que je le veux! J'étais une très mauvaise fille... Tu m'aides avec un blog, tu m'achètes des sous-vêtements, tu me gâtes avec des chocolats... je ne fais que te menacer...
italian: [Alice_13] Forse voglio! Ero una pessima ragazza... Mi aiuti con il blog, comprato biancheria intima cool, coccolato con dolci... e ti sto solo minacciando...

source: [Max_01] Не только... С тобой бывают светлые моменты!
french: [Max_01] En plus... Il y a des moments merveilleux avec toi!
italian: [Max_01] Non solo... Ci sono momenti luminosi con te!

source: [Alice_08] Сейчас их может стать на один больше! Что ты хочешь, чтобы я сделала? [nointeract]
french: [Alice_08] Maintenant, il peut y avoir un de plus! Que veux-tu que je fasse? [nointeract]
italian: [Alice_08] Ora potrebbe esserci un altro! Cosa vuoi che io faccia? [nointeract]

source: [Alice_05] Какие у тебя скромные желания, Макс! Всего лишь раздеть свою старшую сестру...
french: [Alice_05] Quel désir modeste, Max! Juste déshabiller ta grande sœur...
italian: [Alice_05] Quali modesti desideri hai, Max! Basta spogliare tua sorella maggiore...

source: [Max_02] На тебе ещё есть халат, так что ты точно не раздетая!
french: [Max_02] Tu portes toujours ta robe de chambre, donc tu n'es certainement pas déshabillée !
italian: [Max_02] Hai ancora una veste, quindi non sei assolutamente spogliato!

source: [Alice_04] Неужели это всё, чего ты хотел? [nointeract]
french: [Alice_04] C'est vraiment tout ce que tu voulais? [nointeract]
italian: [Alice_04] è tutto ciò che volevi? [nointeract]

source: [Alice_09] Ого... Я даже не могу обхватить его всей рукой! Ты ведь давно об этом мечтал, да Макс?
french: [Alice_09] Wow... Je n'arrive même pas à l'entourer de tout ma main! Tu as rêvé de ça pendant longtemps, n'est-ce pas, Max ?
italian: [Alice_09] Del... Non riesco nemmeno ad avvolgere tutta la mia mano intorno ad esso! Hai sognato questo per molto tempo, giusto Max?

source: [Max_04] Может быть...
french: [Max_04] Possible...
italian: [Max_04] Forse...

source: [Alice_07] Наверняка, ты много раз фантазировал, как я буду чувственно дрочить его своими нежными руками... Ну и как, Макс, приятно?
french: [Alice_07] Tu as sûrement fantasmé de nombreuses fois sur moi en train de te branler sensuellement avec mes mains délicates... Alors, Max, c'est bien ?
italian: [Alice_07] Sicuramente, hai fantasticato molte volte su come lo stringevo sensualmente con le mie mani gentili... Quindi, come, Max, è bello?

source: [Max_05] О да! Намного приятнее, чем фантазировать об этом...
french: [Max_05] Oh oui ! Beaucoup plus agréable que de fantasmer à ce sujet...
italian: [Max_05] Oh sì! Molto più bello che fantasticare su di esso...

source: [Alice_05] Не сомневаюсь. Ванна почти наполнилась водой, так что мы можем быстренько успеть что-то ещё! Но осторожнее с желаниями... [nointeract]
french: [Alice_05] Je n'en doute pas. La baignoire n'est pas encore pleine d'eau, donc nous pouvons faire autre chose en vitesse! Mais attention à ce que tu souhaites... [nointeract]
italian: [Alice_05] non ho dubbi. La vasca è quasi piena d'acqua, quindi possiamo catturare rapidamente qualcos'altro! Ma attenzione ai desideri... [nointeract]

source: [Alice_03] Да ладно! Где это ты успел? Ты же дома больше меня сидишь. Не верю я тебе...
french: [Alice_03] Allez! Où as-tu trouvé ça? Tu es plus à la maison que moi. Je ne te crois pas...
italian: [Alice_03] Dai! Dove l'hai fatto? Sei seduto a casa più di me. Non ti credo...

source: [Max_03] А ты попробуй! [nointeract]
french: [Max_03] Essaies ça! [nointeract]
italian: [Max_03] E ci provi! [nointeract]

source: [Max_02] {m}А Алиса хорошо целуется! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась!{/m} [nointeract]
french: [Max_02] {m}Alice embrasse bien! Oui avec passion, ferveur... Mmm... Ses lèvres sont juteuses... Et la façon dont elle s'est accrochée à ma bite!{/m} [nointeract]
italian: [Max_02] {m}E Alice è una buona baciatrice! Sì con passione, passione... Mmm... Le sue labbra sono così succose... Ha le mani sul mio cazzo!{/m} [nointeract]

source: [Alice_09] Нифига себе! Ты и этому что ли на интернет-курсах научился? Не может быть такого...
french: [Alice_09] Pas question! Tu as aussi appris ça dans un cours sur Internet ? Ce n'est pas possible...
italian: [Alice_09] Nifiga a me stesso! L'hai imparato dai corsi online? Non può essere così...

source: [Max_04] А вот теперь ванну принимай и гадай, как я научился.
french: [Max_04] Maintenant prends un bain et devines comment je l'ai appris.
italian: [Max_04] Ora fai un bagno e indovina come ho imparato.

source: [Alice_02] Ой, уже наполнилась! А это значит что? Правильно, спокойной ночи!
french: [Alice_02] Oh, c'est déjà plein ! Ce qui veut dire quoi ? C'est ça, bonne nuit !
italian: [Alice_02] Oh, già pieno! E questo significa cosa? Esatto, buona notte!

source: [Max_01] Ага. Приятных снов, Алиса.
french: [Max_01] Ouaip. Fais de beaux rêves, Alice.
italian: [Max_01] sì. Buon lavoro, Alice.

source: [Alice_07] Ха! Кое-чего ты обо мне не знаешь, Макс... Я предпочитаю девушек... Но не откажусь от парня, если у него есть что-то... особенное...
french: [Alice_07] Ha ! Il y a quelque chose que tu ne sais pas sur moi, Max... Je préfère les filles... Mais je ne refuse pas un gars s'il a quelque chose... de spécial...
italian: [Alice_07] Ha! C'è qualcosa che non sai di me, Max... Preferisco le ragazze... Ma non avrò la rinuncia a un ragazzo se ha qualcosa... Speciale...

source: [Max_03] Как удачно, что ты как раз держишь в руке кое-что особенное!
french: [Max_03] Quelle chance que tu tiennes par hasard quelque chose de spécial dans ta main !
italian: [Max_03] Che fortuna che tu abbia qualcosa di speciale in mano!

source: [Alice_04] Да... И я бы, пожалуй, сняла с себя халат, пока ласкала его член... Чтобы ничто не мешало ему наслаждаться моим совершенно голым телом!
french: [Alice_04] Oui... Et j'enlèverais probablement ma robe de chambre pendant que je caresserais ta bite... Pour que rien ne l'empêche de profiter de mon corps complètement nu !
italian: [Alice_04] sì... E probabilmente mi toglierei la veste mentre accarezzavo il suo... In modo che nulla gli impedisca di godere del mio corpo completamente nudo!

source: [Max_05] Правильно, Алиса... Такое шикарное тело лучше не скрывать! А потом?
french: [Max_05] C'est vrai, Alice... Il vaut mieux ne pas cacher un corps aussi magnifique ! Et ensuite ?
italian: [Max_05] Esatto, Alice... Un corpo così splendido è meglio non nascondersi! E poi?

source: [Max_05] ПОЧТИ голым телом, но это мелочи... Мне нравится к чему всё идёт! А потом?
french: [Max_05] Corps virtuellement nu, mais ce sont les petites choses... J'aime bien où cela va ! Et ensuite ?
italian: [Max_05] corpo quasi nudo, ma sono le piccole cose... Adoro dove sta andando! E poi?

source: [Alice_08] А потом я бы опустилась на колени и начала водить его членом по своему лицу... неспеша и слегка задевая губами...
french: [Alice_08] Et puis je me mettais à genoux et je ferais courir ta bite sur mon visage... tranquillement et avec un léger toucher sur les lèvres...
italian: [Alice_08] E poi mi inginocchiavo e cominciavo a correre il suo sul mio viso... toccando lentamente e leggermente le sue labbra...

source: [Max_20] Ох, чёрт! А потом...
french: [Max_20] Oh, merde! Et puis...
italian: [Max_20] Oh, dannazione! E poi...

source: [Alice_05] У меня ванна набралась, так что спокойной ночи!
french: [Alice_05] Ma baignoire est pleine, alors bonne nuit !
italian: [Alice_05] ho una vasca, quindi buona notte!

source: [Max_10] Да ладно, Алиса! Это слишком жёсткий облом!
french: [Max_10] Allez, Alice! C’est une épave trop dure!
italian: [Max_10] Dai, Alice! È un relitto troppo duro!

source: [Alice_07] Думаешь? Как знать... Но в любом случае уже поздно, а мне ещё ванну принимать, так что спокойной ночи, Макс.
french: [Alice_07] Tu crois? Qui sait... Mais il est tard de toute façon, et j'ai un bain à prendre, alors bonne nuit, Max.
italian: [Alice_07] pensare? Chissà... Ma comunque, è troppo tardi, e ho ancora un bagno da fare, quindi buona notte, Max.

source: [Max_04] {m}Ох, какая у неё нежная и упругая грудь! Ухх.. Она ещё активнее начала мне дрочить, а это означает, что ей нравится, как я мну её сиськи! Может даже удастся зайти ещё дальше...{/m}
french: [Max_04] {m}Oh, quelle poitrine douce et élastique! Uhh.. Elle a commencé à me branler plus activement, ce qui signifie qu'elle aime la façon dont je me moque de ses seins! Peut-être qu'on peut aller encore plus loin...{/m}
italian: [Max_04] {m}Oh, che seni teneri e sodi che ha! Ohhhh... Ha iniziato a masturbarmi ancora di più, il che significa che le piace il modo in cui le strofino le tette! Potrebbe anche essere in grado di andare un po' oltre...{/m}

source: [Alice_09] Ах, Макс! И где ты такому научился?! У меня теперь сосочки изнывают от возбуждения! А как жарко стало...
french: [Alice_09] Ah, Max ! Où as-tu appris ça ? ! Mes tétons sont douloureux d'excitation maintenant ! Et comme il a fait chaud...
italian: [Alice_09] Ah, Max! E dove l'hai imparato?! I miei capezzoli sono ormai esausti dall'eccitazione! E quanto è diventato caldo...

source: [Max_03] Сними халатик и я покажу, что ещё умею...
french: [Max_03] Enlève ta robe et je te montrerai ce que je peux faire d’autre...
italian: [Max_03] Togliti la vestaglia e ti mostrerò cos'altro posso fare...

source: [Alice_06] Ммм... Макс... Ну вот что ты делаешь?! Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка...
french: [Alice_06] Mmm... Max... Eh bien, tu es sûr de ce que tu fais?! Tu agis avec moi... comme si j'étais ta petite amie...
italian: [Alice_06] Mmm... Max... Bene, è quello che stai facendo?! Io sono tua sorella, e tu... comportati con me... come se fossi la tua ragazza...

source: [Max_07] Так почему бы тебе не представить ненадолго, что я твой парень?
french: [Max_07] Alors pourquoi ne pas faire semblant pendant un moment que je suis ton petit ami ?
italian: [Max_07] Allora perché non immagini per un po' che io sia il tuo ragazzo?

source: [Alice_07] Ты должно быть не в курсе, но я предпочитаю девушек... Но для парня, у которого есть кое-что особенное, я не прочь сделать исключение, ради любопытства... [nointeract]
french: [Alice_07] Tu ne le sais peut-être pas, mais je préfère les filles... Mais pour un type qui a quelque chose de spécial, je ne verrais pas d'inconvénient à faire une exception, par curiosité.... [nointeract]
italian: [Alice_07] Non dovresti saperlo, ma io preferisco le ragazze... Ma per un ragazzo che ha qualcosa di speciale, non sono contrario a fare un'eccezione, per curiosità... [nointeract]

source: [Alice_15] Макс! Ахх... Ты полез рукой прямо туда... Это же так...
french: [Alice_15] Max ! Ahhh... Tu mets ta main juste là... C'est tellement...
italian: [Alice_15] Max! Ahhh Hai raggiunto proprio lì... È come...

source: [Max_02] Приятно? Это ты хотела сказать?
french: [Max_02] Agréable ? C'est ce que tu voulais dire ?
italian: [Max_02] Nizza? E' questo che voleva dire?

source: [Alice_06] Д-а-а... То есть, я хотела сказать... неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм... [nointeract]
french: [Alice_06] Ah-ah-ah... Je veux dire, je voulais dire... mal ! Mais merde, vas-y... J'aime la façon dont tu le fais, mmm. [nointeract]
italian: [Alice_06] D-a-a... Voglio dire, volevo dire... erroneamente! Ma accidenti, continuate così... Mi piace il modo in cui lo fai, mmm... [nointeract]

source: [Alice_10] [like!t]Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!
french: [Alice_10] [like!t]Ah ! Oh, merde, Max ! Ouais... c'est tellement bon... plus rapide... Je suis tellement excitée par ta grosse bite !
italian: [Alice_10] [like!t]Ah! Accidenti, Max! Sì... è così bello... Più velocemente... Quanto sono eccitato dal tuo enorme cazzo!

source: [Max_04] {m}Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь...{/m} [nointeract]
french: [Max_04] {m}Alice gémit si agréablement... Et je ne suis pas moins agréable de baiser cette douce chatte avec mes doigts. Peut-être qu'elle finira même si j'accélère...{/m} [nointeract]
italian: [Max_04] {m}Alice sta gemendo così bene... Ed è altrettanto bello scopare quella tenera figa con le mie dita. Forse verrà anche lei se accelero...{/m} [nointeract]

source: [Alice_11] [like!t]Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс! А ты скоро кончишь?
french: [Alice_11] [like!t]Oui, Max, oui ! J'arrive... enfonces tes doigts coquins plus profondément... Oui... Oh... Magnifique! Tu vas jouir bientôt?
italian: [Alice_11] [like!t]Sì, Max, sì! Sto cumming... infondi le tue dita cattive... Sì... Oh... Classe! Hai intenzione di farlo presto?

source: [Max_02] Для этого тебе придётся очень постараться...
french: [Max_02] Tu vas devoir travailler très dur pour ça...
italian: [Max_02] Dovrai sforzarti molto per farlo...

source: [Alice_08] Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?
french: [Alice_08] Si je jouis, mon petit ami devrait jouir aussi... C'est le seul moyen et il n'y en a pas d'autre ! Tu veux voir ce que ma langue peut faire ?
italian: [Alice_08] Se sto cumming, il mio ragazzo dovrebbe... Solo così e non altrimenti! Vuoi sapere di cosa è capace la mia lingua?

source: [Max_01] Жду не дождусь, Алиса!
french: [Max_01] J’ai hâte, Alice!
italian: [Max_01] Non vedo l'ora, Alice!

source: [Alice_07] Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро? [nointeract]
french: [Alice_07] Mmm... Je n'ai jamais pensé que je te ferais ça ! Quelle grosse bite tu as, Max ! Tu vas bientôt arriver? [nointeract]
italian: [Alice_07] Mmm... Non avrei mai pensato di fare questo a te! Beh, avevi quello, Max! Stai arrivando presto? [nointeract]

source: [Alice_09] [like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм... [nointeract]
french: [Alice_09] [like!t]Oui, Max, oui ! Je suis déjà si proche de... Ne t'arrêtes pas... Tu as une langue si rapide et agile, Max... Mmm... [nointeract]
italian: [Alice_09] [like!t]Sì, Max, sì! Sono così vicino... Continua a camminare... Hai una lingua così veloce e agile, Max... Mmm... [nointeract]

source: [Alice_11] Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... А ты кончил?
french: [Alice_11] Ah! Je ne peux pas continuer, Max... Je jouis! Oui... Quel bon moment c'était ! Oh... Tu as fini?
italian: [Alice_11] Oh! Non ce la faccio più, Max... Cumming! Sì... Com'è stato bello! Oh... Davvero?

source: [Max_02] А должен был?
french: [Max_02] Et il aurait dû?
italian: [Max_02] E avrebbe dovuto?

source: [Alice_08] В таком случае, я буду меньше говорить и больше делать... Тебе понравится!
french: [Alice_08] Dans ce cas, je parlerais moins et je ferais plus... Tu vas l'adorer !
italian: [Alice_08] In questo caso, parlerò meno e farò di più... Vi piacerà!

source: [Max_21] Ох, Алиса, это мне очень нравится! Так приятно... Д-а-а... Давай ещё... Как же сладко твои сочные губки это делают, д-а-а... [nointeract]
french: [Max_21] Oh, Alice, j'aime vraiment ça! C'est tellement gentil ... Ah-ah-ah ... Viens... Comme tes lèvres juteuses sont douces, A-Ah ... [nointeract]
italian: [Max_21] Oh, Alice, mi piace! Ci si sente così bene... Y-a-a... Fallo di nuovo... Quanto sono dolci le tue labbra succose, d-a-a-a-a... [nointeract]

source: [Max_22] [restrain!t]Да, продолжай вот так! Давай быстрее, сестрёнка... Вижу, что с ним не просто справиться, но у тебя классно получается! Ещё немного... Я сейчас кончу... [nointeract]
french: [Max_22] [restrain!t]Oui, restes comme ça! Vas plus vite, ma sœur ... Je vois que ce n'est pas facile à gérer, mais tu es génial! Un peu plus ... Je vais jouir maintenant... [nointeract]
italian: [Max_22] [restrain!t]Sì, continua così! Sbrigati, sorella... Vedo che non è facile da gestire, ma tu stai andando alla grande! Solo un po' di più... Sto per venire... [nointeract]

source: [Alice_09] Ого, сколько в тебе было... потенциала... Ты заляпал мне всю грудь! Теперь мыться надо...
french: [Alice_09] Wow, tout ce que tu as en toi... comme potentiel... T'es arrivé sur ma poitrine! Maintenant je dois me laver...
italian: [Alice_09] Wogo, quanto c'era in te... Capacità... Mi hai messo tutto il petto! Ora devi lavare...

source: [Max_03] А ты разве не для этого ванну собиралась принять?
french: [Max_03] Ce n'est pas pour ça que tu allais prendre un bain ?
italian: [Max_03] Non è per questo che volevi fare il bagno?

source: [Alice_06] Да, точно... Ты же никому не проболтаешься о том, что тут было?
french: [Alice_06] Oui, c'est vrai... Tu ne diras à personne ce qui s'est passé ici, n'est-ce pas ?
italian: [Alice_06] Sì, giusto... Non dirai a nessuno quello che è successo qui, vero?

source: [Max_02] Где было? Что было? Не понимаю, о чём ты!
french: [Max_02] Quoi donc? Qu'est-ce que c'était? Je ne sais pas ce que tu veux dire!
italian: [Max_02] Dov'era? Dov'era cosa? Non so cosa vuoi dire!

source: [Alice_05] Вот именно, что ничего! [nointeract]
french: [Alice_05] Exactement, rien! [nointeract]
italian: [Alice_05] Esattamente, niente! [nointeract]

source: [Alice_06] Макс! Ну то за фигня! Ты кончил мне прямо на лицо!
french: [Alice_06] Max ! Quelle connerie ! Tu as joui sur mon visage !
italian: [Alice_06] Max! Beh, questa è una stronzata! Hai proprio sul mio viso!

source: [Max_07] А ты хотела как-то по-другому?
french: [Max_07] Tu voulais qu'il en soit autrement ?
italian: [Max_07] Lo volevi in un altro modo?

source: [Alice_13] Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо...
french: [Alice_13] Tu devrais au moins me prévenir de ne pas ouvrir les yeux... Maintenant, je dois me baigner...
italian: [Alice_13] Beh, dovresti almeno avvertirmi di non farmelo entrare negli occhi... Ora devo lavare...

source: [Alice_06] [norestrain!t]Макс! Ну то за фигня! Ты кончил мне прямо на лицо!
french: [Alice_06] [norestrain!t]Max ! Quelle connerie ! Tu as joui sur mon visage !
italian: [Alice_06] [norestrain!t]Max! Questa è una stronzata! Mi sei venuto su tutta la faccia!

source: [Alice_13] [dont_like!t]Ай, Макс! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи. [nointeract]
french: [Alice_13] [dont_like!t]Aïe, Max ! Tu es trop brutal! J'aime la grossièreté, mais pas à ce point... Tu as tout gâché! Et de toute façon, mon bain est rempli, alors bonne nuit. [nointeract]
italian: [Alice_13] [dont_like!t] Ehi, Max! Sei troppo scortese per farlo! Amo la maleducazione, ma non nella stessa misura... Hai rovinato tutto! Comunque, ho avuto una vasca, quindi buona notte. [nointeract]

source: [Alice_13] Какой ты грубый, Макс! Я люблю грубость, но не так сразу... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи. [nointeract]
french: [Alice_13] Comme tu es grossier, Max ! J'aime la grossièreté, mais pas si rapidement... Tu as tout gâché ! Et de toute façon, mon bain est rempli, alors bonne nuit. [nointeract]
italian: [Alice_13] Quanto sei scortese, Max! Amo la maleducazione, ma non così immediatamente... Hai rovinato tutto! Comunque, ho avuto una vasca, quindi buona notte. [nointeract]

source: [Max_00] {m}Сестрёнки принимают душ, не стоит им мешать...{/m} [nointeract]
french: [Max_00] {m}les Sœurs prennent une douche, ne les gênent pas...{/m} [nointeract]
italian: [Max_00] {m}Le sorelle stanno facendo la doccia, non lasciare che si mettano in mezzo...{/m} [nointeract]
