Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Max_01] {m}Интересно, кто сейчас в душе?{/m} [nointeract]
french: [Max_01] {m}je me Demande qui est sous la douche maintenant?{/m} [nointeract]
italian: [Max_01] {m}Mi chiedo chi è sotto la doccia in questo momento?{/m} [nointeract]

source: [Max_03] {m}Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и Алиса принимает душ!{/m}
french: [Max_03] {m}Lisa a l'air très séduisante dans la robe que j'ai offerte... Surtout quand on voit si bien ses seins élastiques, et dans les coulisses, Alice prend une douche!{/m}
italian: [Max_03] {m}Lisa ha un aspetto molto invitante nella vestaglia che le ho dato... Soprattutto quando si possono vedere così chiaramente le sue tette sode, con Alice che fa la doccia sullo sfondo!{/m}

source: [Max_07] {m}Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и Алиса принимает душ!{/m}
french: [Max_07] {m}Ma charmante petite soeur en culotte... Et je veux aller les retirer de son beau cul, et dans les coulisses, Alice prend une douche!{/m}
italian: [Max_07] {m}La mia bella sorella nelle sue mutandine... Voglio solo entrare e toglierle dal suo bel culo, con Alice che si fa la doccia sullo sfondo!{/m}

source: [Max_06] {m}Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и Алиса принимает душ!{/m}
french: [Max_06] {m}le Matin peut être vraiment très gentil, si vous pouvez admirer complètement nue Lisa, et dans les coulisses et Alice prend une douche!{/m}
italian: [Max_06] {m}Può essere davvero una bella mattinata quando si può ammirare una Lisa completamente nuda, con Alice che si fa la doccia dietro le quinte!{/m}

source: [Max_02] {m}Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и Лиза принимает душ!{/m}
french: [Max_02] {m}peut-être Alice et en robe, mais ses seins sont visibles tout simplement merveilleux, et dans les coulisses, Lisa prend une douche!{/m}
italian: [Max_02] {m}Alice sarà anche in vestaglia, ma le sue tette si vedono benissimo, e c'è un'inquadratura di Lisa che fa la doccia!{/m}

source: [Max_04] {m}Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и Лиза принимает душ!{/m}
french: [Max_04] {m}Alice aujourd'hui sans robe... en culotte... Où est la beauté, vous pouvez rêver d'une seule chose, et dans les coulisses et Lisa prend une douche!{/m}
italian: [Max_04] {m}Alice oggi senza la sua vestaglia... con solo le mutandine... Guardando questa bellezza, si può solo sognare una cosa, con Lisa che si fa la doccia dietro le quinte!{/m}

source: [Max_06] {m}Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и Лиза принимает душ!{/m}
french: [Max_06] {m}Alice est complètement nue aujourd'hui! Et je ne sais même pas ce qui me donne l'occasion d'admirer tous ses charmes, et dans les coulisses, Lisa prend une douche!{/m}
italian: [Max_06] {m}Alice è completamente nuda oggi! E non ha idea che mi sta dando l'opportunità di ammirare tutto il suo fascino, con Lisa che si fa anche una doccia dietro le quinte!{/m}

source: [Max_05] {m}Две мои сестрёнки красуются перед зеркалом в одних лишь трусиках! Такую прелесть редко можно увидеть...{/m}
french: [Max_05] {m}Mes deux petites sœurs se pavanent devant le miroir en culotte! Un tel charme est rarement vu...{/m}
italian: [Max_05] {m}Le mie due sorelle sono davanti allo specchio con solo le mutande! Una tale bellezza si vede raramente...{/m}

source: [Max_06] {m}Да они же обе голенькие красуются перед зеркалом! Ох, сестрёнки, я бы вами целую вечность любовался...{/m}
french: [Max_06] {m}Ils sont tous les deux nus devant le miroir! Oh, mes sœurs, je vous admirerais pour toujours...{/m}
italian: [Max_06] {m}Sono entrambi nudi davanti allo specchio! Oh, sorelle, vi avrei ammirato per secoli...{/m}

source: [Max_07] {m}Класс! Сегодня мои прекрасные сестрёнки принимают душ вместе... Красота!{/m} [nointeract]
french: [Max_07] {m}Classe! Aujourd'hui, mes belles soeurs prennent une douche ensemble... La beauté!{/m} [nointeract]
italian: [Max_07] {m}Oh, fantastico! Oggi le mie belle sorelle fanno la doccia insieme... Bellissimo!{/m} [nointeract]

source: [Max_03] {m}Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!{/m}
french: [Max_03] {m}Oui-ah... J'aimerais être entre ces deux culs mouillés... Je les laverais!{/m}
italian: [Max_03] {m}Già... Vorrei essere tra quei due fondi bagnati. Mi piacerebbe lavarli!{/m}

source: [Max_00] {m}Обычно в это время Алиса занимается своим блогом, но сейчас её дверь закрыта...{/m} [nointeract]
french: [Max_00] {m}habituellement, à ce moment-là, Alice s'occupe de son blog, mais maintenant sa porte est fermée...{/m} [nointeract]
italian: [Max_00] {m}Di solito a quest'ora Alice è impegnata con il suo blog, ma ora la sua porta è chiusa...{/m} [nointeract]

source: [Alice_02] О, Макс! Что-то хотел или просто проведать меня решил? [nointeract]
french: [Alice_02] Oh, Max ! Tu veux quelque chose, ou tu veux juste vérifier que je vais bien ? [nointeract]
italian: [Alice_02] Oh, Max! Volevi qualcosa o hai appena deciso di venirmi a trovare? [nointeract]

source: [Alice_03] Знаю, а в новом кружевном боди буду смотреться ещё лучше!
french: [Alice_03] Je sais, et je serais encore plus belle dans mon nouveau body en dentelle !
italian: [Alice_03] lo so, ma nel nuovo body in pizzo avrò un aspetto ancora migliore!

source: [Max_04] Намёк понял. Купить на мой вкус?
french: [Max_04] J'ai compris l'allusion. Acheter à mon goût ?
italian: [Max_04] Suggerimento capito. Acquistare per i miei gusti?

source: [Alice_02] Можешь не париться, Макс. Эрик купит то, что мне нужно.
french: [Alice_02] Ne t'en fais pas, Max. Eric va acheter ce dont j'ai besoin.
italian: [Alice_02] Non puoi vaporizzare, Max. Eric comprerà quello che mi serve.

source: [Max_08] Эрик купит тебе новое нижнее бельё?
french: [Max_08] Eric va t'acheter de nouveaux sous-vêtements ?
italian: [Max_08] Eric ti compra biancheria intima nuova?

source: [Alice_05] Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?
french: [Alice_05] Oui, j'ai besoin d'un autre body sexy. Et je lui ai montré exactement celui que je voulais. Nous avons décidé de l'acheter lorsque nous ferions nos courses samedi. Pourquoi ?
italian: [Alice_05] sì, ho bisogno di un altro body sexy. E gli ho mostrato quale specifico volevo. Abbiamo deciso che avremmo comprato quando andavamo a fare shopping il sabato. Che cosa?

source: [Max_02] Да так, интересно было, какое ты себе боди захотела. Покажешь?
french: [Max_02] Je me demandais juste quel genre de body tu voulais. Tu peux me montrer ?
italian: [Max_02] Sì, era interessante che tipo di corpo volevi. Mostrare?

source: [Alice_03] Знаю, но всё равно спасибо! Надеюсь, ты не станешь мешать, а то я тут немного занята...
french: [Alice_03] Je sais, mais merci quand même ! J'espère que tu ne te gêneras pas, parce que je me suis un peu occupé ici...
italian: [Alice_03] lo so, ma grazie comunque! Spero che tu non ti inserti in mezzo, a parte il fatto che sono un po 'impegnato qui...

source: [Max_04] Не буду. Успехов тебе...
french: [Max_04] Je ne le ferais pas. Bonne chance à toi...
italian: [Max_04] non lo farà. Buona fortuna a te...

source: [Alice_01] Ага, хорошо бы. [nointeract]
french: [Alice_01] oui, ce serait bien. [nointeract]
italian: [Alice_01] sì, sarebbe un bene. [nointeract]

source: [Alice_03] Неплохо. Развиваюсь понемногу. Подаренное тобой бельё зачастую сильно выручает!
french: [Alice_03] Pas mal. Il se développe petit à petit. La lingerie que tu m'as donnée est souvent d'un grand secours !
italian: [Alice_03] Non male. Mi sto sviluppando a poco a poco. Il bucato che doni spesso aiuta molto!

source: [Max_04] Рад помочь своей сестрёнке! Если что, обращайся.
french: [Max_04] Heureux d'aider ma petite sœur ! Si tu as besoin d'autre chose, n'hésites pas à me contacter.
italian: [Max_04] Felice di aiutare mia sorella! Semmai, vai ad.

source: [Alice_01] Хорошо, Макс. Спасибо. [nointeract]
french: [Alice_01] D’accord, Max. Merci. [nointeract]
italian: [Alice_01] Va bene, Max. Grazie. [nointeract]

source: [Alice_03] Более-менее. Скажем так - с переменным успехом. Но я нацелена стать очень популярной!
french: [Alice_03] Plus ou moins. Disons que le succès est mitigé. Mais je vise à devenir très populaire !
italian: [Alice_03] Più o meno. Mettiamola in questo modo - con successo variabile. Ma il mio obiettivo è diventare molto popolare!

source: [Max_04] Вот это правильный настрой! Ладно, удачи...
french: [Max_04] C'est la bonne attitude ! Ok, bonne chance...
italian: [Max_04] Questo è l'atteggiamento giusto! Ok, buona fortuna...

source: [Alice_01] Спасибо, Макс! [nointeract]
french: [Alice_01] Merci, Max! [nointeract]
italian: [Alice_01] Grazie, Max! [nointeract]

source: [Alice_03] Ты знаешь, хорошо! Но это в основном заслуга Эрика. Он помогает с раскруткой по моему блогу.
french: [Alice_03] Tu sais, bien ! Mais c'est surtout à mettre au crédit d'Eric. Il aide à la promotion de mon blog.
italian: [Alice_03] Sai, va bene! Ma è soprattutto colpa di Eric. Aiuta con la promozione sul mio blog.

source: [Max_07] Какой он молодец! Реальные вещи делает. А моя помощь нужна?
french: [Max_07] Quel gars génial il est! Les vraies choses il les fait. As-tu besoin de mon aide?
italian: [Max_07] Che bravo ragazzo è! Le cose reali lo fanno. Hai bisogno del mio aiuto?

source: [Alice_02] Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться.
french: [Alice_02] Pas encore, Max. Eric s'occupe de tout, tu peux te détendre.
italian: [Alice_02] Non ancora, Max. Eric si prenderà cura di tutto, puoi rilassarti.

source: [Max_01] Но если что, всё равно обращайся.
french: [Max_01] Mais si tu as besoin d'autre chose, n'hésites pas à me contacter.
italian: [Max_01] Ma semmai, vai comunque un messaggio.

source: [Alice_01] Хорошо, Макс. Спасибо.
french: [Alice_01] D’accord, Max. Merci.
italian: [Alice_01] Va bene, Max. Grazie.

source: [Alice_03] Ты знаешь, хорошо! С раскруткой от Эрика по другому и быть не может.
french: [Alice_03] Tu sais, bien ! Avec la promotion d'Eric, il ne pouvait en être autrement.
italian: [Alice_03] Sai, va bene! Con la promozione da Eric dall'altro e non può essere.

source: [Max_07] Круто. А моя помощь нужна?
french: [Max_07] Cool. As-tu besoin de mon aide?
italian: [Max_07] Fantastico. Hai bisogno del mio aiuto?

source: [Alice_07] Ты знаешь, отлично! Но это в основном заслуга Эрика. Он помогает с раскруткой и рекламой по моему блогу.
french: [Alice_07] Tu sais, excellent! Mais c'est surtout à mettre au crédit d'Eric. Il aide avec la promotion et la publicité sur mon blog.
italian: [Alice_07] Sai, fantastico! Ma è soprattutto colpa di Eric. Aiuta con la promozione e la pubblicità sul mio blog.

source: [Max_00] Вот козлина какой!
french: [Max_00] Quel crétin !
italian: [Max_00] Che capra!

source: [Alice_13] Что, Макс? Я тут занята немного, прослушала тебя...
french: [Alice_13] Quoi, Max? Je suis un peu occupée là, je ne t'ai pas écouté...
italian: [Alice_13] Cosa, Max? Sono un po' impegnato qui, ti ho ascoltato...

source: [Max_09] Я говорю, вот молодчина какой...
french: [Max_09] J'ai dit, quel bon garçon...
italian: [Max_09] dico, ecco i giovani...

source: [Alice_05] Ну да. А то мне послышалось что-то... В общем, всё идёт хорошо у меня. Я довольна!
french: [Alice_05] Bien. Parce que je pensais avoir entendu quelque chose d'autre... Dans l'ensemble, les choses vont bien pour moi. Je suis satisfaite!
italian: [Alice_05] sì. E poi ho sentito qualcosa... Tutto sommato, tutto sta andando bene per me. Sono soddisfatto!

source: [Max_08] А я могу чем-то помочь?
french: [Max_08] Puis-je aider avec quelque chose?
italian: [Max_08] Posso aiutare con qualcosa?

source: [Alice_07] Ты знаешь, отлично! С раскруткой и размещением рекламы от Эрика по другому и быть не может.
french: [Alice_07] Tu sais, super ! Avec la promotion et la publicité d'Eric, il ne pouvait en être autrement.
italian: [Alice_07] Sai, fantastico! Con la promozione e il posizionamento della pubblicità da Eric dall'altra e non può essere.

source: [Max_08] Ну просто фантастика! А я могу чем-то помочь?
french: [Max_08] C'est fantastique ! Est-ce que je peux faire quelque chose pour aider ?
italian: [Max_08] Beh, fantastico! Posso aiutare con qualcosa?

source: [Alice_15] Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил! [nointeract]
french: [Alice_15] Quoi ? ! Max ! Sors d'ici avant de recevoir un coup de poing dans la figure! [nointeract]
italian: [Alice_15] Cosa?! Max! Bene, vai da qui fino a quando non lo prendi nell'orecchio! [nointeract]

source: [Alice_16] Тебе чего надо, Макс?! Я тут занята...
french: [Alice_16] Qu'est-ce que tu veux, Max ?! Je suis occupé là...
italian: [Alice_16] di cosa hai bisogno, Max?! Sono impegnato qui...

source: [Max_07] Да я так, спросить хотел...
french: [Max_07] oui, je voulais te demander...
italian: [Max_07] sì, volevo chiedere...

source: [Alice_13] Ну... [nointeract]
french: [Alice_13] Bien... [nointeract]
italian: [Alice_13] Beh... [nointeract]

source: [Alice_05] Блогом занимаюсь! И ты это прекрасно знаешь... А если ты тупой, в чём я уверена, то мог бы спросить и через дверь...
french: [Alice_05] Je suis sur le blog! Et tu le sais très bien... Et si tu n'es pas stupide, ce que je suis sûr que tu es, tu aurais pu demander à travers la porte...
italian: [Alice_05] fare blog! E lo sai benissimo... E se sei stupido, cosa di cui sono sicuro, potresti chiedere attraverso la porta...

source: [Max_03] Так не интересно! Ну и как, получается?
french: [Max_03] Ce n’est pas intéressant ! Alors, comment?
italian: [Max_03] Non è interessante! E allora come?

source: [Alice_03] Да, получается! И не мешай, иди уже... [nointeract]
french: [Alice_03] Oui, ça marche ! Et ne te mets pas en travers du chemin, vas-y.... [nointeract]
italian: [Alice_03] sì, lo fa! E non mettermi in mezzo, vai già... [nointeract]

source: [Alice_18] Макс!!! Я тебе сейчас... [nointeract]
french: [Alice_18] Max !!! Je suis à côté... [nointeract]
italian: [Alice_18] Max!!! Ora ti sto [nointeract]

source: [Alice_05] А что, мне с распахнутой дверью в нижнем белье тут сидеть?!
french: [Alice_05] Je suis censé rester assis ici en sous-vêtements avec la porte ouverte ?!
italian: [Alice_05] E cosa, io con la porta aperta in mutande qui per sedermi?!

source: [Max_03] Конечно, да! Мне вот нравится...
french: [Max_03] Bien sûr, oui ! Je l’aime bien...
italian: [Max_03] Certo che sì! Mi piace...

source: [Alice_03] Ой, Макс, свали уже... Не мешай! [nointeract]
french: [Alice_03] Oh, Max, pousses toi... Dégages le passage ! [nointeract]
italian: [Alice_03] Oh, Max, sono già caduti... Non mettermi in mezzo! [nointeract]

source: [Alice_18] Да ты бессмертный что ли!!! Сейчас я тебе напинаю... [nointeract]
french: [Alice_18] Tu es immortel ou quelque chose comme ça !!! Je vais te botter le cul... [nointeract]
italian: [Alice_18] Sei immortale!!! Ora ti sto prendendo a calci... [nointeract]

source: [Alice_05] Если это только твои ухмылки, Макс, а не что-нибудь полезное, то ты сейчас полетишь в бассейн...
french: [Alice_05] Si c'est juste tes sourires, Max, et pas quelque chose d'utile, tu vas voler dans la piscine...
italian: [Alice_05] Se sono solo i tuoi sorrisi, Max, e non qualcosa di utile, allora ora volerai in piscina...

source: [Max_01] Ну, это такое чёрное, полупрозрачное... и смотреться это на тебе должно очень сексуально...
french: [Max_01] Eh bien, c'est une sorte de noir, translucide... et il devrait être très sexy sur toi...
italian: [Max_01] Beh, è così nero, traslucido... e dovrebbe sembrare molto sexy su di te...

source: [Alice_07] Снова бельё мне купил! Ну ты даёшь, Макс! Давай сюда, посмотрим...
french: [Alice_07] Tu m'as encore acheté des sous-vêtements ! Tu es un sacré numéro, Max ! Viens ici, jetons un coup d'œil...
italian: [Alice_07] mi ha comprato di nuovo la biancheria intima! Bene, tu dai, Max! Vediamo...

source: [Max_04] Конечно! Ну как тебе?
french: [Max_04] Bien sûr ! Qu'en penses-tu ?
italian: [Max_04] Certo! Come stai?

source: [Alice_03] Ого, какое классное! Мне уже не терпится примерить... А это у тебя что, фотоаппарат? Макс, ты серьёзно решил, что я позволю тебе фотографировать, как я переодеваюсь?!
french: [Alice_03] Wow, c'est génial ! J'ai hâte de l'essayer... C'est quoi, un appareil photo ? Max, tu penses sérieusement que je vais te laisser prendre des photos de moi en train de me changer ?!
italian: [Alice_03] Wow, che fantastico! Non vedo l'ora di provarlo su... Hai una macchina fotografica? Max, hai deciso seriamente che ti farò fotografare mentre cambio i vestiti?!

source: [Max_02] Нет, это я подумал, что тебе для блога пригодятся хорошие фотографии. В белье.
french: [Max_02] Non, je pensais que tu pourrais utiliser de bonnes photos pour ton blog. En lingerie.
italian: [Max_02] No, pensavo che avresti avuto bisogno di buone foto per il tuo blog. In lingerie.

source: [Alice_05] Ага, ну конечно, для блога... Здесь кому угодно будет понятно, что у тебя на самом деле на уме!
french: [Alice_05] Oui, bien sûr, pour le blog... N'importe qui ici sait ce que tu as vraiment en tête !
italian: [Alice_05] sì, certo, per il blog... Qui, chiunque capirà cosa c'è effettivamente nella tua mente!

source: [Max_07] Я думаю, несколько качественных фотографий пойдут твоему блогу только на пользу.
french: [Max_07] Je pense que quelques photos de qualité ne pourraient que profiter à ton blog.
italian: [Max_07] penso che alcune foto di qualità andranno solo a beneficio del tuo blog.

source: [Alice_02] Ты фотографировать хоть умеешь?
french: [Alice_02] Sais-tu photographier?
italian: [Alice_02] Sai fotografare?

source: [Max_03] Конечно! Так что давай примеряй боди и я тебя пощёлкаю.
french: [Max_03] Bien sûr ! Alors vas-y, essaie un body et je te photographie.
italian: [Max_03] Certo! Quindi proviamo un body e ti scatto.

source: [Alice_13] Вот ещё! Не буду я переодеваться, когда у тебя в руках эта штука. За дверью подожди... [nointeract]
french: [Alice_13] Et voilà ! Je ne vais pas changer quand tu tiens ce truc. Attends devant la porte... [nointeract]
italian: [Alice_13] Ecco di più! Non cambierò i vestiti quando avrai questa cosa tra le mani. Aspetta fuori dalla porta... [nointeract]

source: [Max_02] {m}Алиса не отказалась от снимков - уже хорошо. Интересно, как много через это боди будет видно...{/m}
french: [Max_02] {m}Alice n'a pas refusé que je prenne des photos - c'est une bonne chose. Je me demande combien de choses seront vues à travers ce body...{/m}
italian: [Max_02] {m}Alice non ha rifiutato di fare foto - già una buona cosa. Mi chiedo quanto si vedrà attraverso questo body...{/m}

source: [Alice_05] Так, конфетку я возьму, а ты всё равно отправляешься за дверь. А будешь спорить, я засуну тебе этот фотоаппарат в ...
french: [Alice_05] Ok, je prends les chocolats et tu vas vers la sortie. Si tu discutes avec moi, je t'enfonce cette caméra dans ton...
italian: [Alice_05] Quindi, prenderò le caramelle e tu esci ancora dalla porta. E stai per discutere, ti infilerò questa macchina fotografica ...

source: [Max_08] Ладно, подожду за дверью...
french: [Max_08] D’accord, je vais attendre devant la porte...
italian: [Max_08] Ok, aspetterò fuori dalla porta...

source: [Max_02] {m}Алиса не отказалась от конфетки. Интересно, как много я увижу, а главное сфотографирую...{/m}
french: [Max_02] {m}Alice n'a pas refusé les chocolats. Je me demande combien je vais voir, et plus important encore, photographier...{/m}
italian: [Max_02] {m}Alice non ha rifiutato le caramelle. Mi chiedo quanto potrò vedere e, soprattutto, fotografare...{/m}

source: [Alice] {b}Алиса:{/b} Заходи давай, пока я не передумала! [nointeract]
french: [Alice] {b}Alice{/b} Entres avant que je ne change d'avis! [nointeract]
italian: [Alice] {b}Alice:{/b} Dai, finché non cambio idea! [nointeract]

source: [Alice_05] Макс, совсем стыд потерял! Уже не подглядываешь, а просто открыто приходишь и глазеешь? [nointeract]
french: [Alice_05] Max, tu as perdu ta honte ! Il ne s'agit plus d'épier, mais d'entrer ouvertement et de regarder? [nointeract]
italian: [Alice_05] Max, ho perso la mia vergogna! Non sbirci più, ma vieni apertamente a fissare? [nointeract]

source: [Max_05] {m}Отлично! Алиса крутит задом перед камерой в одном нижнем белье! Надеюсь, не заметит... Отсюда вид точно лучше, чем через камеру...{/m} [nointeract]
french: [Max_05] {m}Super ! Alice fait tourner son cul devant la caméra en sous-vêtements ! J'espère qu'elle ne me remarque pas... La vue d'ici est définitivement meilleure qu'à travers la caméra....{/m} [nointeract]
italian: [Max_05] {m}Bello! Alice che fa roteare il suo culo davanti alla telecamera in mutande! Spero che non se ne accorga... È sicuramente una vista migliore da qui che attraverso la telecamera...{/m} [nointeract]

source: [Alice_02] По-моему, оно обалденное, Макс! А ты как думаешь?
french: [Alice_02] je pense que c’est génial, Max! Qu’en penses-tu?
italian: [Alice_02] penso che sia fantastico, Max! Che ne pensi?

source: [Max_03] Это точно! Снимки получатся прямо как для обложки!
french: [Max_03] Ça, c'est sûr ! Les photos ressembleront à la couverture d'un magasine !
italian: [Max_03] Questo è sicuro! Le immagini risulteranno proprio come per la copertina!

source: [Alice_05] Да вижу я по твоим шортам, что ты там уже не на обложку напредставлял, а на разворот.
french: [Alice_05] Je vois à tes shorts que tu n'es plus là pour la séance photo, mais pour en profiter.
italian: [Alice_05] Sì, vedo dai tuoi pantaloncini che non eri più lì in copertina, ma sullo spread.

source: [Max_01] Зато отличный индикатор! Сразу ясно, что выглядишь ты в этом боди очень классно. А как там сзади всё выглядит? Ну-ка покрутись...
french: [Max_01] Mais c'est un excellent indicateur ! Il est clair dès le départ que tu as l'air vraiment bonne dans ce body. A quoi ressemble-t-il à l'arrière ? Tournes-toi...
italian: [Max_01] Ma un ottimo indicatore! È subito chiaro che sembri molto bello in questo body. E come appare tutto da dietro? Beh, twist...

source: [Alice_03] Там всё в порядке. Может тебе повезёт во время съёмки и ты что-то да увидишь. Будешь щёлкать меня прямо здесь, у стены или у зеркала?
french: [Alice_03] Il n'y a pas de problème. Peut-être auras-tu de la chance pendant que je me retourne et tu verras quelque chose. Tu vas me photographier ici près du mur ou du miroir ?
italian: [Alice_03] Va bene lì. Forse sarai fortunato durante le riprese e vedrai qualcosa. Mi clicchierai proprio qui, dal muro o dallo specchio?

source: [Max_04] Давай, я думаю, на кровати. Будет больше ярких цветов.
french: [Max_04] Allons-y, je pense, sur le lit. Il y aura plus de possibilités.
italian: [Max_04] Dai, credo, sul letto. Ci saranno colori più brillanti.

source: [Alice_07] Там всё в порядке, так ведь?
french: [Alice_07] Tout est là, n'est-ce pas ?
italian: [Alice_07] Va bene lì, giusto?

source: [Max_05] О да, такую обалденную попку нужно как можно скорее пощёлкать!
french: [Max_05] Oh oui, un cul aussi génial doit être saisi au plus vite !
italian: [Max_05] Oh sì, un così fantastico deve essere scattato il prima possibile!

source: [Alice_03] Будешь щёлкать меня прямо здесь, у стены или у зеркала?
french: [Alice_03] Tu vas me photographier ici près du mur ou du miroir ?
italian: [Alice_03] Clicchierai su di me proprio qui, dal muro o dallo specchio?
