Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Max_00] {m}Если полночь, значит Алиса отмокает в ванне... Входить без стука - опасно для жизни.{/m} [nointeract]
french: [Max_00] {m}si minuit, alors Alice se mouille dans la baignoire... Entrer sans frapper est dangereux pour la vie.{/m} [nointeract]
italian: [Max_00] {m}Se è mezzanotte, significa che Alice è a mollo nella vasca... Entrare senza bussare è pericoloso per la vita.{/m} [nointeract]

source: [Alice] {b}Алиса:{/b} Кому там не спится? Я ванну набираю... [nointeract]
french: [Alice] {b}Alice: {/b}Qui ne dort pas? Je prends un bain... [nointeract]
italian: [Alice] {b}Alice:{/b} Chi non dorme lì? Sto facendo il bagno... [nointeract]

source: [Alice] {b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!
french: [Alice] {b}Alice: {/b}Max, es-tu sourd? Je t’ai dit que je prenais un bain. Attends au moins une heure!
italian: [Alice] {b}Alice:{/b} Max, sei sordo? Ho detto, ho intenzione di sguazzare nella vasca. Aspetta almeno un'ora!

source: [Max_00] Ладно, ладно...
french: [Max_00] D’accord, d’accord...
italian: [Max_00] Va bene, va bene...

source: [Max_00] {m}Кажется, Алиса и правда принимает ванну. Жаль, что из-за матового стекла почти ничего не видно. Но подходить ближе опасно - может заметить...{/m}
french: [Max_00] {m}Alice Prend vraiment un bain. Dommage qu'à cause du verre dépoli, on ne voit presque rien. Mais s'approcher de plus près est dangereux - peut remarquer...{/m}
italian: [Max_00] {m}Alice sembra davvero fare un bagno. È un peccato che il vetro smerigliato lo renda difficile da vedere. Ma non è sicuro avvicinarsi di più - potrebbe vedere...{/m}

source: [Max_09] {m}Нужно что-нибудь придумать...{/m} [nointeract]
french: [Max_09] {m}Il faut trouver quelque chose...{/m} [nointeract]
italian: [Max_09] {m}Dobbiamo pensare a qualcosa...{/m} [nointeract]

source: [Max_01] {m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}
french: [Max_01] {m}j'Espère que personne n'aura de question, mais que fait l'escabeau ici... Comment, quoi? Bien sûr, ça vaut le coup! Et maintenant, le plaisir commence...{/m}
italian: [Max_01] {m}Spero che nessuno si stia chiedendo cosa ci faccia qui la scaletta... Cosa, cosa? Certo che lo è, non si sa mai! E ora arriva la parte divertente...{/m}

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
french: [Max_04] {m}voyons Ce qu'on a ici...{/m}
italian: [Max_04] {m}Vediamo cosa abbiamo qui...{/m}

source: [Max_03] {m}Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная попка меня просто завораживает! Так бы любовался и любовался...{/m} [nointeract]
french: [Max_03] {m}quelle chance! Alice va prendre un bain... Son cul magnifique me fascine! Donc, il aurait aimé et admiré...{/m} [nointeract]
italian: [Max_03] {m}Che fortuna! Alice sta per fare il bagno... Il suo splendido culo mi affascina! Mi piacerebbe ammirarlo...{/m} [nointeract]

source: [Max_05] {m}Чёрт возьми, она меня что, специально дразнит своей мокренькой грудью... Может моя старшая сестрёнка и стерва, но какая же она горячая! Очень сексуальна...{/m} [nointeract]
french: [Max_05] {m}bon sang, Elle me taquine avec ses seins mouillés... Peut-être que ma grande soeur est une salope, mais elle est chaude! Très sexy...{/m} [nointeract]
italian: [Max_05] {m}Dannazione, mi sta prendendo in giro con i suoi seni bagnati di proposito... La mia sorella maggiore sarà anche una stronza, ma è sexy! Molto sexy...{/m} [nointeract]

source: [Max_07] {m}Эх! Самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладится её бесподобной попкой!{/m} [nointeract]
french: [Max_07] {m}Hein! Le plus intéressant n'a pas duré longtemps... La seule chose qui reste à faire est de profiter de son cul incomparable!{/m} [nointeract]
italian: [Max_07] {m}Eh! La parte divertente non è durata molto... L'unica cosa che rimaneva da fare alla fine era godersi il suo culo senza pari!{/m} [nointeract]

source: [Max_00] {m}Кажется, Алиса спит. Стучать в дверь точно не стоит. Да и входить опасно для здоровья...{/m} [nointeract]
french: [Max_00] {m}Alice semble dormir. Frapper à la porte ne vaut certainement pas la peine. Oui et entrer est dangereux pour la santé...{/m} [nointeract]
italian: [Max_00] {m}Alice sembra dormire. Bussare alla porta non è sicuramente una buona idea. E non è salutare nemmeno entrare...{/m} [nointeract]

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела, в одних лишь трусиках, хочется смотреть вечно!{/m} [nointeract]
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Sur les courbes de son corps, dans une seule culotte, je veux regarder pour toujours!{/m} [nointeract]
italian: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo, solo nelle sue mutandine, voglio guardarle per sempre!{/m} [nointeract]

source: [Max_04] {m}Эх! Не повезло, что Алиса спит спиной к окну и её грудь не видно... Правда, в таком случае, всегда можно насладиться красотой Алисиной попки.{/m} [nointeract]
french: [Max_04] {m}Hein! Pas de chance que Alice dort le dos à la fenêtre et ses seins ne sont pas visibles... Cependant, dans ce cas, vous pouvez toujours profiter de la beauté du cul d'Alice.{/m} [nointeract]
italian: [Max_04] {m}Eh! È una sfortuna che Alice dorma con le spalle alla finestra e il suo seno non sia visibile... Ma in questo caso, si può sempre godere della bellezza del culo di Alice.{/m} [nointeract]

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище...{/m} [nointeract]
french: [Max_01] {m}Génial! La soeur dort en cambrant le dos, ce qui fait que sa poitrine nue dépasse comme deux monticules... Un spectacle séduisant...{/m} [nointeract]
italian: [Max_01] {m}È fantastico! Sorella che dorme con la schiena inarcata, facendo spuntare i suoi seni nudi come due montagnole... Una vista seducente...{/m} [nointeract]

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно!{/m} [nointeract]
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Les courbes de son corps complètement nu veulent regarder pour toujours!{/m} [nointeract]
italian: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo completamente nudo sono qualcosa che voglio guardare per sempre!{/m} [nointeract]

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе.{/m} [nointeract]
french: [Max_04] {m}Wow! J'ai de la chance qu'Alice dort le dos à la fenêtre... Et il ne se doutait pas qu'il montrait son cul nu pour moi dans toute sa splendeur.{/m} [nointeract]
italian: [Max_04] {m}Wow! Sono fortunato che Alice dorma con le spalle alla finestra... E non ha idea che sta mostrando il suo culo nudo per me in tutta la sua gloria.{/m} [nointeract]

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Только вот не всё из этого должно быть на ней одето!{/m}
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Les courbes de son corps dans cette lingerie translucide veulent regarder pour toujours! Mais tout ne devrait pas être habillé!{/m}
italian: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo in quella lingerie traslucida sono qualcosa che voglio guardare per sempre! Solo che non tutto deve essere su di lei!{/m}

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. И есть на ней что-то явно лишнее!{/m}
french: [Max_04] {m}Wow! J'ai de la chance qu'Alice dort le dos à la fenêtre... Et il ne se doutait pas qu'il montrait son cul pour moi dans toute sa splendeur. Et il y a quelque chose de nettement superflu sur elle!{/m}
italian: [Max_04] {m}Wow! Sono fortunato che Alice dorma con le spalle alla finestra... E non ha idea che sta mostrando il suo culo per me in tutta la sua gloria. E c'è chiaramente qualcosa in più!{/m}

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но, похоже, она кое-что забыла с себя снять перед сном!{/m}
french: [Max_01] {m}Génial! La soeur dort en cambrant le dos, ce qui fait que sa poitrine dépasse comme deux monticules... Séduisant... Mais on dirait qu'elle a oublié d'enlever quelque chose avant de se coucher!{/m}
italian: [Max_01] {m}È fantastico! Sorella che dorme con la schiena inarcata, facendo spuntare i seni come due manopole... Allettante... Ma sembra che abbia dimenticato di togliersi qualcosa prima di andare a letto.{/m}

source: [Max_09] {m}Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?!{/m} [nointeract]
french: [Max_09] {m}donc on doit te mettre à l'eau... Peut-être devrais-je profiter de ce dont Alice a le plus peur?!{/m} [nointeract]
italian: [Max_09] {m}Quindi dobbiamo farti uscire allo scoperto... Forse dovrei approfittare di ciò che Alice teme di più?!{/m} [nointeract]

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...{/m}
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Les courbes de son corps dans cette lingerie translucide veulent regarder pour toujours! Mais elle doit être complètement nue! Alice, ce n'est pas bon de rompre notre entente...{/m}
italian: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo in quella lingerie traslucida sono qualcosa che voglio guardare per sempre! Ma deve essere completamente nuda! Oh, Alice, non è bene rompere il nostro patto...{/m}

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...{/m}
french: [Max_04] {m}Wow! J'ai de la chance qu'Alice dort le dos à la fenêtre... Et il ne se doutait pas qu'il montrait son cul pour moi dans toute sa splendeur. Mais elle doit être complètement nue! Alice, ce n'est pas bon de rompre notre entente...{/m}
italian: [Max_04] {m}Wow! Sono fortunato che Alice dorma con le spalle alla finestra... E non ha idea che sta mostrando il suo culo per me in tutta la sua gloria. Ma deve essere completamente nuda! Oh, Alice, non è bene rompere il nostro patto...{/m}

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор...{/m}
french: [Max_01] {m}Génial! La soeur dort en cambrant le dos, ce qui fait que sa poitrine dépasse comme deux monticules... Séduisant... Mais elle doit être complètement nue! Alice, ce n'est pas bon de rompre notre entente...{/m}
italian: [Max_01] {m}È fantastico! Sorella che dorme con la schiena inarcata, facendo spuntare i seni come due manopole... Allettante... Ma deve essere completamente nuda! Oh, Alice, non è bene rompere il nostro patto...{/m}

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно!{/m} [nointeract]
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Les courbes de son corps dans cette lingerie translucide veulent regarder pour toujours!{/m} [nointeract]
italian: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo in quella lingerie traslucida mi fanno venire voglia di guardarla per sempre!{/m} [nointeract]

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе.{/m} [nointeract]
french: [Max_04] {m}Wow! J'ai de la chance qu'Alice dort le dos à la fenêtre... Et il ne se doutait pas qu'il montrait son cul pour moi dans toute sa splendeur.{/m} [nointeract]
italian: [Max_04] {m}Wow! Sono fortunato che Alice dorma con le spalle alla finestra... E non ha idea che sta mostrando il suo culo per me in tutta la sua gloria.{/m} [nointeract]

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно...{/m} [nointeract]
french: [Max_01] {m}Génial! La soeur dort en cambrant le dos, ce qui fait que sa poitrine dépasse comme deux monticules... Séduisant...{/m} [nointeract]
italian: [Max_01] {m}È fantastico! Sorella che dorme con la schiena inarcata, facendo spuntare i seni come due manopole... Allettante...{/m} [nointeract]

source: [Max_03] {m}Да уж... Жаль только, что грудь не видно так, как хотелось бы, но её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...{/m} [nointeract]
french: [Max_03] {m}Oui... C'est dommage que la poitrine ne soit pas vue comme on le voudrait, mais son beau cul peut être admiré indéfiniment... Et je veux la gifler... C'est vrai, alors ce sera la Dernière chose que je ferai dans ma vie. Il est donc préférable de partir lentement...{/m} [nointeract]
italian: [Max_03] {m}Già... È un peccato che non si possano vedere i suoi seni quanto si vorrebbe, ma si può ammirare il suo bel culo all'infinito... Voglio solo schiaffeggiarla... Ma sarebbe l'ultima cosa che farei. Quindi è meglio che me ne vada in silenzio...{/m} [nointeract]

source: [Max_02] {m}Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Можно было бы пройти ещё дальше и хоть одним глазком увидеть сиськи, но лучше уйти, а то ещё проснётся...{/m} [nointeract]
french: [Max_02] {m}Classe! Peut-être Alice et ma soeur, mais à côté de ce cul élastique, je serais attaché avec un grand plaisir... On pourrait aller encore plus loin et voir les seins d'un œil, mais il vaut mieux partir, sinon il se réveillera...{/m} [nointeract]
italian: [Max_02] {m}Oh, fantastico! Alice sarà anche mia sorella, ma accanto a quel culo sodo mi piacerebbe accoccolarmi... Potrei camminare ancora di più e dare un'occhiata alle tette, ma è meglio che vada, altrimenti si sveglierà...{/m} [nointeract]

source: [Max_05] {m}Чёрт, какая же она притягательная, когда лежит вот так, с совершенно голой грудью... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...{/m} [nointeract]
french: [Max_05] {m}merde, Comme elle est attirante, quand elle est allongée comme ça, avec une poitrine complètement nue... Et je veux me faufiler entre ces seins et ses jambes minces! Si seulement elle se réveillait...{/m} [nointeract]
italian: [Max_05] {m}Accidenti, com'è attraente quando è sdraiata così, con i seni completamente nudi... Voglio tuffarmi tra quelle tette e le sue gambe formose! Vorrei che non si svegliasse ora...{/m} [nointeract]

source: [Max_03] {m}Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется кое-что в неё присунуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...{/m} [nointeract]
french: [Max_03] {m}Oui... Son beau cul peut être admiré indéfiniment... J'ai envie d'y mettre quelque chose... C'est vrai, alors ce sera la Dernière chose que je ferai dans ma vie. Il est donc préférable de partir lentement...{/m} [nointeract]
italian: [Max_03] {m}Già... Non posso smettere di ammirare il suo bel culo... Voglio mettere qualcosa in lei... Ma sarebbe l'ultima cosa che farei. Quindi è meglio che vada lentamente...{/m} [nointeract]

source: [Max_02] {m}Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы не лежал без дела, а как следует её... Но пора уходить, а то ещё проснётся...{/m} [nointeract]
french: [Max_02] {m}Classe! Peut-être Alice et ma soeur, mais à côté de ce cul élastique, je ne serais pas resté inactif, mais comme il se doit... Mais il est temps de partir, sinon il se réveillera...{/m} [nointeract]
italian: [Max_02] {m}Bello! Alice sarà anche mia sorella, ma accanto a quel culo sodo non me ne starei con le mani in mano e le darei una bella... Ma è ora di andare, o si sveglierà...{/m} [nointeract]

source: [Max_05] {m}Чёрт, какая же она притягательная, когда лежит вот так, полностью голая... И как будто только и ждёт, когда я занырну между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...{/m} [nointeract]
french: [Max_05] {m}bon sang, Comme elle est attirante quand elle est couchée comme ça, complètement nue... Et comme si j'attendais juste que je me couche entre ces seins et ses jambes minces! Si seulement elle se réveillait...{/m} [nointeract]
italian: [Max_05] {m}Dannazione, quanto è attraente quando è sdraiata lì, completamente nuda... È come se stesse solo aspettando che io mi tuffi tra quelle tette e le sue gambe formose! Spero che non si svegli adesso...{/m} [nointeract]

source: [Max_03] {m}Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить...{/m} [nointeract]
french: [Max_03] {m}Oui... Son beau cul peut être admiré indéfiniment... Et je veux la gifler... C'est vrai, alors ce sera la Dernière chose que je ferai dans ma vie. Il est donc préférable de partir lentement...{/m} [nointeract]
italian: [Max_03] {m}Già... Non puoi smettere di ammirare il suo bel culo... Voglio solo schiaffeggiarla... Ma sarebbe l'ultima cosa che farei. Quindi è meglio che vada lentamente...{/m} [nointeract]

source: [Max_02] {m}Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Но пора уходить, а то ещё проснётся...{/m} [nointeract]
french: [Max_02] {m}Classe! Peut-être Alice et ma soeur, mais à côté de ce cul élastique, je serais attaché avec un grand plaisir... Mais il est temps de partir, sinon il se réveillera...{/m} [nointeract]
italian: [Max_02] {m}Oh, fantastico! Alice sarà anche mia sorella, ma mi piacerebbe rannicchiarmi accanto a quel culo sodo... Ma è ora di andare o si sveglierà...{/m} [nointeract]

source: [Max_01] {m}Чёрт, какая же она притягательная, когда лежит вот так... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась...{/m} [nointeract]
french: [Max_01] {m}bon sang, Elle est belle quand elle est couchée comme ça... Et je veux me faufiler entre ces seins et ses jambes minces! Si seulement elle se réveillait...{/m} [nointeract]
italian: [Max_01] {m}Dannazione, è così attraente quando mente così... Voglio tuffarmi tra quelle tette e le sue gambe formose! Vorrei che non si svegliasse ora...{/m} [nointeract]

source: [Max_07] {m}Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную фигурку, на которой лишь одни трусики...{/m} [nointeract]
french: [Max_07] {m}uhh! Alice dort encore, ce qui me rend certainement heureux... Ça veut dire que je peux voir sa belle silhouette avec juste une culotte...{/m} [nointeract]
italian: [Max_07] {m}Ugh! Alice dorme ancora, il che mi rende felice... Perché significa che posso vedere la sua grande figura con solo le mutandine...{/m} [nointeract]

source: [Max_01] {m}Чёрт! Как же хорошо, что теперь она спит без лифчика и я могу насладится почти всей красотой её тела, и ещё как... Обалденные у неё сиськи!{/m} [nointeract]
french: [Max_01] {m}c'est le Diable! C'est bien qu'elle dort sans soutien-gorge et que je puisse profiter de la beauté de son corps... Elle a de beaux seins!{/m} [nointeract]
italian: [Max_01] {m}Merda! Sono contento che stia dormendo senza reggiseno, così posso godermi quasi tutta la bellezza del suo corpo, e come... Le sue tette sono incredibili!{/m} [nointeract]

source: [Max_04] {m}Вот это да! От таких соблазнительных изгибов и сисечек можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!{/m} [nointeract]
french: [Max_04] {m}C'est ça! De ces courbes séduisantes et seins, vous pouvez perdre conscience le matin tôt... J'ai une belle soeur!{/m} [nointeract]
italian: [Max_04] {m}Wow, quelle curve e tette allettanti ti fanno svenire la mattina... Che grande sorella maggiore che ho!{/m} [nointeract]

source: [Max_07] {m}Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, совершенно голую фигурку как следует...{/m} [nointeract]
french: [Max_07] {m}uhh! Alice dort encore, ce qui me rend certainement heureux... Ça veut dire que je peux voir sa belle silhouette complètement nue comme il se doit...{/m} [nointeract]
italian: [Max_07] {m}Ugh! Alice dorme ancora, il che mi rende felice... Perché significa che posso dare una buona occhiata alla sua bella figura completamente nuda...{/m} [nointeract]

source: [Max_01] {m}Чёрт! Как же хорошо, что теперь она спит голая и я могу насладится всей красотой её тела, и ещё как... Обалденные у неё сиськи!{/m} [nointeract]
french: [Max_01] {m}c'est le Diable! C'est bien qu'elle dort nue et que je puisse profiter de la beauté de son corps... Elle a de beaux seins!{/m} [nointeract]
italian: [Max_01] {m}Merda! Sono contento che stia dormendo nuda, così posso godermi la bellezza del suo corpo, e come... Le sue tette sono incredibili!{/m} [nointeract]

source: [Max_04] {m}Вот это да! От таких соблазнительных изгибов её полностью голого тела можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!{/m} [nointeract]
french: [Max_04] {m}C'est ça! De telles courbes séduisantes de son corps complètement nu, vous pouvez perdre conscience tôt le matin... J'ai une belle soeur!{/m} [nointeract]
italian: [Max_04] {m}Wow! Quel tipo di curve seducenti del suo corpo completamente nudo ti fa svenire al mattino... Che grande sorella maggiore che ho!{/m} [nointeract]

source: [Max_07] {m}Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... Только вот одето на ней больше, чем должно быть!{/m}
french: [Max_07] {m}uhh! Alice dort encore, ce qui me rend certainement heureux... Ça veut dire que je peux voir sa belle silhouette presque nue comme il se doit... Mais elle est plus habillée qu'elle ne devrait l'être!{/m}
italian: [Max_07] {m}Ugh! Alice dorme ancora, il che mi rende felice... Perché significa che posso dare una buona occhiata alla sua figura fresca e quasi nuda... A parte il fatto che indossa più vestiti di quanto dovrebbe!{/m}

source: [Max_01] {m}Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... Хотя, если бы она не забыла кое-что с себя снять, было бы куда интереснее!{/m}
french: [Max_01] {m}c'est le Diable! Même si elle dort, elle est face à moi... Et pourtant, je peux profiter de la beauté de son corps, et plus encore... Bien que, si elle n'avait pas oublié quelque chose de se retirer, ce serait beaucoup plus intéressant!{/m}
italian: [Max_01] {m}Merda! Anche se sta dormendo, è rivolta verso di me... Eppure, posso ancora godere della bellezza del suo corpo, e di come... Anche se, se si ricordasse di togliersi qualcosa, sarebbe molto più interessante!{/m}
