Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_05] Пожалуй, на этот раз, я поверю и ничего не расскажу маме. Но, на всякий случай, за подглядывание, нужно сильнее потянуть...
italian: [Alice_05] Forse questa volta, crederò e non dirò nulla a mia madre. Ma, per ogni evenienza, per sbirciare, è necessario tirare più forte...

source: [Alice_03] Неплохо... Не то, чтобы он мне нравился, не люблю многие начинки, но сойдёт. Спасибо!
italian: [Alice_03] Non male... Non che mi piaccia, non mi piacciono molti condimenti, ma scenderà. Grazie!

source: [Max_07] Так значит, ты ничего не расскажешь маме об утреннем инцеденте?
italian: [Max_07] Quindi non dirai nulla a tua madre sull'incedent mattutino?

source: [Alice_05] Конечно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
italian: [Alice_05] Certo, Max, considera accettate le tue scuse... Vieni qui...

source: [Alice_16] Будешь ещё, извращенец лохматый, за мной подглядывать?
italian: [Alice_16] Continuerai a spiarmi, un pervertito irsuto?

source: [Alice_05] Ответ неправильный! Наверно, нужно сильнее потянуть...
italian: [Alice_05] La risposta è sbagliata! Probabilmente bisogno di tirare più forte...

source: [Alice_12] Я тебе сейчас дам, ничего не расскажу... А ну-ка иди сюда...
italian: [Alice_12] ti darò ora, non ti dirò nulla... Vieni qui...

source: [Alice_05] Не считается, если она мне неинтересна! Ты так и не подарил самую мою любимую сладость! Так что - не повезло тебе...
italian: [Alice_05] Non conta se non mi interessa! Non hai mai dato la mia dolcezza preferita! Quindi - sei sfortunato...

source: [Alice_13] Вот значит как! Снова купил эти шоколадки... А ты рисковый! Спасибо, конечно, но не очень-то тебе хочется избежать наказания, как я вижу.
italian: [Alice_13] Ecco come! Ho comprato di nuovo questi cioccolatini... E sei rischioso! Grazie, ovviamente, ma non vuoi davvero farla franca, per come la vedo io.

source: [Alice_04] Видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так? [nointeract]
italian: [Alice_04] Apparentemente, devo immaginare che non ci fosse niente di simile al mattino, il che significa che mia madre non ha nulla da dire, giusto? [nointeract]

source: [Alice_03] [succes!t]Ладно, так тому и быть, считай твои извинения приняты... Мама ничего не узнает, так что можешь не напрягаться.
italian: [Alice_03] [succes!t] Ok, così sia, considera accettate le tue scuse... La mamma non sa nulla, quindi non devi sforzarti.

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я сейчас более-менее добрая... Так что не искушай судьбу!
italian: [Alice_05] Bene, mi hai promesso un pasto delizioso e hai mantenuto la tua parola. E ora sono più o meno gentile... Quindi non tentare il destino!

source: [Alice_07] Ничего себе! Ты даже умудрился купить мои любимые конфеты! Большое спасибо! И кто об этом проболтался?
italian: [Alice_07] Wow! Sei persino riuscito a comprare le mie caramelle preferite! Mille Grazie! E chi ne ha parlato?

source: [Max_03] Никто! Просто угадал...
italian: [Max_03] Nessuno! Ho appena indovinato...

source: [Alice_05] Хм... Похоже, что ты, Макс, большой везунчик! Поглазел на меня голую в душе, да ещё и с конфетами угадал... Не слишком ли?
italian: [Alice_05] Hmm... Sembra che tu, Max, sia un grande uomo fortunato! Mi ha guardato nudo sotto la doccia, e anche con le caramelle indovinate... Non è troppo?

source: [Max_04] Просто благоприятное стечение обстоятельств! И я за тобой не подглядывал, просто случайность...
italian: [Max_04] Solo una coincidenza favorevole! E non ti ho spio, solo una coincidenza...

source: [Alice_04] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так? [nointeract]
italian: [Alice_04] In questo caso, a quanto pare, devo immaginare che non ci fosse nulla di simile al mattino, il che significa che mia madre non ha nulla da dire, giusto? [nointeract]

source: [Alice_03] [succes!t]Ладно, Макс, считай твои извинения приняты... Мама ничего не узнает, так что можешь дышать спокойно.
italian: [Alice_03] [succes!t] Ok, Max, considera accettate le tue scuse... La mamma non sa nulla, quindi puoi respirare con calma.

source: [Max_07] И даже без подвоха?!
italian: [Max_07] E anche senza una cattura?!

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Более-менее добрая... Так что не искушай судьбу!
italian: [Alice_05] Bene, mi hai promesso un pasto delizioso e hai mantenuto la tua parola. E sono gentile se l'umore è buono. Più o meno gentile... Quindi non tentare il destino!

source: [Max_01] О, я понял, сестрёнка! Не буду мешать...
italian: [Max_01] Oh, ho capito, sorella! Non interferirò...

source: [Alice_05] [failed!t]Ладно, Макс, считай твои извинения приняты... А ну-ка иди сюда...
italian: [Alice_05] [failed!t] Ok, Max, considera le tue scuse accettate... Vieni qui...

source: [Max_03] Никто! Просто повезло, а может твоя подсказа помогла.
italian: [Max_03] Nessuno! Solo fortunato, o forse il tuo suggerimento ha aiutato.

source: [Alice_04] В таком случае, видимо, я должна представить, что ничего такого утром не было, а значит и маме нечего рассказывать, так?
italian: [Alice_04] In questo caso, a quanto pare, devo immaginare che non ci fosse nulla di simile al mattino, il che significa che mia madre non ha nulla da dire, giusto?

source: [Max_01] Хочется надеяться, что так и будет...
italian: [Max_01] Speriamo che sia...

source: [Alice_04] Ну и просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
italian: [Alice_04] Beh, solo per il futuro, sai, la prossima volta non scenderai così facilmente! A meno che non sia una grande scatola delle mie caramelle preferite...

source: [Alice_07] Ага! Снова купил мои любимые конфеты! Большое тебе спасибо, Макс! Я удивлена, они ведь дорогие...
italian: [Alice_07] sì. Ho comprato di nuovo le mie caramelle preferite! Grazie mille, Max! Sono sorpreso, sono costosi...

source: [Max_03] Почему бы не порадовать старшую сестрёнку её любимыми конфетами, если уж возможность подворачивается.
italian: [Max_03] Perché non accontentare tua sorella maggiore con le sue caramelle preferite, se si presenta l'opportunità.

source: [Alice_04] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да? [nointeract]
italian: [Alice_04] Apparentemente, ora devo immaginare che nessuno mi stesse spiando sotto la doccia al mattino, giusto? [nointeract]

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. А я добрая, если настроение хорошее. Но, Макс, просто на будущее, знай, в следующий раз ты так легко не отделаешься! Разве только это не будет большая коробка моих любимых конфет...
italian: [Alice_05] Bene, mi hai promesso un pasto delizioso e hai mantenuto la tua parola. E sono gentile se l'umore è buono. Ma, Max, solo per il futuro, sai, la prossima volta non scenderai così facilmente! A meno che non sia una grande scatola delle mie caramelle preferite...

source: [Alice_05] В этот раз конфет даже больше, так что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
italian: [Alice_05] Questa volta ci sono ancora più caramelle, quindi non ricordo nessuno che mi spiasse al mattino! Andava bene...

source: [Max_01] Ну да, меня и рядом тогда не было!
italian: [Max_01] sì, non ero in giro allora!

source: [Alice_03] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... по семейному... [nointeract]
italian: [Alice_03] sto pensando di abbracciarti, Max? Bene... sulla famiglia... [nointeract]

source: [Alice_05] Лучше поздно, чем никогда! А ну-ка иди сюда...
italian: [Alice_05] Meglio tardi che mai! Vieni qui...

source: [Alice_05] Слишком уж долго до тебя доходило, что я больше всего люблю... Так что - не повезло тебе...
italian: [Alice_05] È passato troppo tempo da quando puoi vedere cosa amo di più... Quindi - sei sfortunato...

source: [Alice_04] Видимо, теперь я должна представить, что никто утром за мной в душе не подглядывал, да?
italian: [Alice_04] Apparentemente, ora devo immaginare che nessuno mi stesse spiando sotto la doccia al mattino, giusto?

source: [Alice_07] Ага! Снова купил мои любимые конфеты! Как здорово... Большое тебе спасибо, Макс!
italian: [Alice_07] sì. Ho comprato di nuovo le mie caramelle preferite! Che bello... Grazie mille, Max!

source: [Max_03] Я люблю радовать старшую сестрёнку её любимыми конфетами.
italian: [Max_03] Adoro compiacere mia sorella maggiore con le sue caramelle preferite.

source: [Alice_05] Ну, ты обещал мне вкусняшку и сдержал слово. Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного... [nointeract]
italian: [Alice_05] Bene, mi hai promesso un pasto delizioso e hai mantenuto la tua parola. Sto anche pensando di abbracciarti, Max? Bene... un bel po'... [nointeract]

source: [Alice_04] [succes!t]Пожалуй ты заслужил это своими подарками...
italian: [Alice_04] [succes!t] Forse te lo meritavi con i tuoi doni...

source: [Alice_03] Я даже подумываю, а не обнять ли тебя, Макс? Ну так... совсем немного... [nointeract]
italian: [Alice_03] sto pensando di abbracciarti, Max? Bene... un bel po'... [nointeract]

source: [Alice_05] Конфет так много, что я не припоминаю, чтобы утром за мной кто-то подглядывал! Всё было в порядке...
italian: [Alice_05] ci sono così tante cande che non ricordo nessuno che mi spiasse la mattina! Andava bene...

source: [Alice_04] Я даже обниму тебя за это! Ну так... совсем немного... Иди ко мне.
italian: [Alice_04] ti abbraccerò anche per questo! Bene... Un bel po'... Vieni da me.

source: [Alice_12] Ты о чём, Макс?
italian: [Alice_12] Stai parlando, Max?

source: [Max_01] Ну, ты вернулась ночью из клуба и мы разговаривали в ванной...
italian: [Max_01] Beh, sei tornato dal club di notte e stavamo parlando in bagno...

source: [Alice_13] Я не помню такого... Тебе приснилось! [nointeract]
italian: [Alice_13] non me lo ricordo... Hai sognato! [nointeract]

source: [Alice_05] Что?! Всё ты врёшь, Макс. Не было такого!
italian: [Alice_05] Cosa?! Stai tutti mentendo, Max. Non esisteva una cosa del genere!

source: [Max_02] Да? Ну, думай так...
italian: [Max_02] sì? Beh, pensa così...

source: [Alice_13] Макс. Повторяю, ничего не было. И даже если и было, ты об этом забудешь, если хочешь жить. Ты меня понял?
italian: [Alice_13] Max. Ancora una volta, non c'era nulla. E anche se ci fosse, te ne dimenticherai se vuoi vivere. Mi hai capito?

source: [Max_03] Конечно...
italian: [Max_03] Certo...

source: [Alice_16] Я серьёзно! А теперь вали отсюда...
italian: [Alice_16] sono serio! E ora esci di qui...

source: [Alice_03] Надо же, даже извинился... Вот только я правда мало что помню. Будем считать, что ничего и не было. И не напоминай мне больше об этом. Понял?
italian: [Alice_03] Wow, mi sono anche scusato... Ma davvero non ricordo molto. Supponiamo che non sia successo nulla. E non ricordarmelo più. Ho capito?

source: [Max_03] Ага...
italian: [Max_03] Già...

source: [Alice_15] Что?! Макс! Ты всё врёшь! Если это правда, я тебя убью, обещаю! А если нет, то тоже! Быстро свалил отсюда!
italian: [Alice_15] Cosa?! Max! Stai tutti mentendo! Se questo è vero, ti ucciderò, lo prometto! E se no, anche allora! Scaricato rapidamente da qui!

source: [Alice_02] Прости, Макс, что?
italian: [Alice_02] dispiace, Max, cosa?

source: [Max_01] Да вот спрашиваю, умеешь ты целоваться или нет?
italian: [Max_01] Sì, chiedo, puoi baciarti o no?

source: [Alice_05] Да, не показалось... Тебе заняться больше нечем, Макс?
italian: [Alice_05] sì, non sembrava... Non hai nient'altro da fare, Max?

source: [Max_08] Мне срочно нужно научиться целоваться, и я не знаю кто может помочь...
italian: [Max_08] ho urgente bisogno di imparare a baciare, e non so chi può aiutare...

source: [Alice_07] Срочно?! Бедняжка... Ты знаешь, я в каком-то фильме смотрела, там учились целоваться на помидорах. Попробуй, может получится хотя бы у тебя...
italian: [Alice_07] Urgente?! Poveretto... Sai, ho visto un film in cui hanno imparato a baciare i pomodori. Provalo, forse almeno ci riuscirai...

source: [Max_07] Алиса, я серьёзно же!
italian: [Max_07] Alice, sono seria!

source: [Alice_12] Макс, отвали. Я не буду целоваться с тобой, даже не мечтай. И придумай другой способ клеиться, а то этот на уровне детского сада, серьёзно.
italian: [Alice_12] Max, cadi. Non ti bacierò, non sognare nemmeno. E trovare un altro modo per attaccare, e poi questo a livello di scuola materna, sul serio.

source: [Max_09] Да я не клеился!
italian: [Max_09] sì, non mi sono attaccato!

source: [Alice_00] Я тебя внимательно слушаю...
italian: [Alice_00] ti sto ascoltando attentamente...

source: [Max_00] Я выяснил, какие блоги популярны...
italian: [Max_00] ho capito quali blog sono popolari...

source: [Alice_02] Открыл топ блогов и посмотрел? Или что-то более толковое удалось выяснить?
italian: [Alice_02] aperto i migliori blog e guardato? O è stato scoperto qualcosa di più sensato?

source: [Max_01] В общем, тебе нужно сделать акцент на форме, а не на содержании...
italian: [Max_01] In generale, devi concentrarti sulla forma, non sul contenuto...

source: [Alice_01] Ты хочешь сказать, что не важно о чём мой блог, важно как я его веду? Я об этом думала... И если ты помнишь, проблема всё ещё в одежде. Я не могу в одном и том же появляться постоянно, если это бьюти-блог...
italian: [Alice_01] Stai dicendo che non importa di cosa tratta il mio blog, come lo faccio andare avanti? Ci stavo pensando... E se ricordi, il problema sono ancora i vestiti. Non posso apparire sempre nella stessa cosa se si tratta di un blog di bellezza...

source: [Max_07] А если это не бьюти-блог?
italian: [Max_07] Cosa succede se non è un blog di bellezza?

source: [Alice_05] И что же это? Я больше ничего не умею... Или ты на что намекаешь?
italian: [Alice_05] Allora che cos'è? Non posso fare nient'altro... O a cosa stai alludendo?

source: [Max_02] Как у тебя со скромностью дела?
italian: [Max_02] Come stai con la modestia?

source: [Alice_06] Кажется, я знаю к чему ты клонишь, Макс. Наверняка, ты насмотрелся каких-нибудь девочек, которые крутят задницами перед камерами за деньги? Нет, я на это не соглашусь!
italian: [Alice_06] penso di sapere a cosa stai arrivando, Max. Sicuramente hai visto qualche ragazza che prende a calci in davanti alle webcam per soldi? No, non sono d'accordo!

source: [Max_03] Воу... Я не думал об этом, но если ты говоришь...
italian: [Max_03] Come... Non ci ho pensato, ma se stai parlando...

source: [Alice_12] Я знаю, что на этом можно много заработать, но вдруг кто-то из моих друзей или знакомых увидит... Нет, я на это не пойду.
italian: [Alice_12] so che puoi fare un sacco di soldi su questo, ma improvvisamente uno dei miei amici o conoscenti vedrà... No, non ci andrò.

source: [Max_09] Ты уверена в этом?
italian: [Max_09] Sei sicuro?

source: [Alice_00] Да, Макс! Уверена, я смогу развить свой блог и без этого.
italian: [Alice_00] Sì, Max! Sono sicuro di poter sviluppare il mio blog senza di esso.

source: [Max_00] Ясно. Нет, так нет...
italian: [Max_00] Cancella. No, non lo è...

source: [Alice_02] Не особо? Это как? Раздеваться частично?
italian: [Alice_02] Non proprio? Come sarebbe? Spogliarsi parzialmente?

source: [Max_07] Ты можешь рекламировать что-то...
italian: [Max_07] puoi pubblicizzare qualcosa...

source: [Alice_05] Макс, да все блогеры что-то рекламируют. Ты снова не изобрёл велосипед...
italian: [Alice_05] Max, sì, tutti i blogger pubblicizzano qualcosa. Non hai inventato di nuovo la ruota...

source: [Max_01] Я имею в виду другое...
italian: [Max_01] intendo qualcos'altro...

source: [Alice_03] Хорошо, я внимательно слушаю...
italian: [Alice_03] Ok, sto ascoltando attentamente...

source: [Max_04] Ты можешь рекламировать нижнее бельё или игрушки для взрослых.
italian: [Max_04] Puoi pubblicizzare biancheria intima o giocattoli per adulti.

source: [Alice_05] Макс... Это не очень отличается от той идеи с позированием перед камерами за деньги... Хотя, в этом что-то есть, конечно. И я не об игрушках для взрослых...
italian: [Alice_05] Max... Non è molto diverso da quell'idea di posare davanti alle telecamere per soldi... Anche se, c'è qualcosa in questo, ovviamente. E non sto parlando di giocattoli per adulti...

source: [Max_03] Значит, нижнее бельё?
italian: [Max_03] Quindi biancheria intima?

source: [Alice_13] Ну можно попробовать. Однако, главная проблема остаётся в силе, у меня только один комплект белья, тот в котором я сплю, а этого мало даже чтобы просто начать... И денег на новое нет...
italian: [Alice_13] Beh, puoi provare. Tuttavia, il problema principale rimane in vigore, ho solo un set di biancheria intima, quello in cui dormo, e questo non è sufficiente nemmeno per iniziare... E non ci sono soldi per uno nuovo...

source: [Max_07] Ну а если я тебе его подарю?
italian: [Max_07] Beh, e se te lo dassi?

source: [Alice_05] Ты подаришь мне нижнее бельё? На какие деньги? И что я за это буду тебе должна? [nointeract]
italian: [Alice_05] Mi darai biancheria intima? Per quali soldi? E cosa ti dovrò per questo? [nointeract]

source: [Alice_02] И давно ты в альтруисты записался?
italian: [Alice_02] E quanto tempo fa ti sei iscritto a un altruista?

source: [Max_01] Я просто хочу помочь...
italian: [Max_01] Voglio solo aiutare...

source: [Alice_02] Только и всего? Если там что-то приличное, то почему нет...
italian: [Alice_02] Questo è tutto? Se c'è qualcosa di decente lì, perché no...

source: [Max_03] Было бы супер!
italian: [Max_03] sarebbe fantastico!

source: [Alice_03] Давай попробуем, но я не уверена и ничего не обещаю. Твои вложения могут оказаться бесполезными... Для начала мне нужно бельё просто для того, чтобы заинтересовать людей.
italian: [Alice_03] Proviamo, ma non ne sono sicuro e non prometto nulla. Il tuo investimento potrebbe essere inutile... Per cominciare, ho bisogno di lingerie solo per interessare le persone.

source: [Max_07] Для начала?
italian: [Max_07] Per cominciare?

source: [Alice_00] Ага. Затем, уже нужно будет найти рекламодателей, которые будут присылать бельё, которое я и буду рекламировать. Обычно это так делается... Или ты думал, что мне кто-то будет платить за моё же бельё?
italian: [Alice_00] sì. Quindi, dovrai trovare inserzionisti che invieranno biancheria intima, che pubblicizzerò. Di solito è così che si fa... O pensavi che qualcuno mi avrebbe pagato per la mia biancheria intima?

source: [Max_00] Ну, если это так делается...
italian: [Max_00] Beh, se è così che si fa...

source: [Alice_01] Да, Макс. Причём, желающих на этом зарабатывать больше, чем желающих за это платить. И в этом главная проблема. Но как я уже сказала, я могу попробовать. Если купишь что-то, посмотрим...
italian: [Alice_01] Sì, Max. Inoltre, coloro che vogliono guadagnare di più su questo rispetto a quelli che vogliono pagare per questo. E questo è il problema principale. Ma come ho detto, posso provare. Se compri qualcosa, vedremo...

source: [Max_01] Понял, с меня симпатичное бельишко...
italian: [Max_01] Capito, sono abbastanza coperto...

source: [Alice_02] И что же это? Я должна угадать?
italian: [Alice_02] Allora che cos'è? Devo indovinare?

source: [Max_01] Нижнее бельё...
italian: [Max_01] Intimo...

source: [Alice_07] Ой. Это супер! Симпатичное? Дай посмотреть... [nointeract]
italian: [Alice_07] Oh. È bello! Carino? Vediamo... [nointeract]

source: [Alice_05] Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
italian: [Alice_05] Prova con te? Non eravamo d'accordo su questo. Mi presenterò in esso, ma... Anche se, va bene. Lo proverò con te, ma tu non sbirci! Vedrò cosa stai guardando, otterrai e andrai in piscina. Sottosopra.

source: [Alice_12] [failed!t]Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём и только... А если будешь и дальше упрашивать, то вообще ничего не увидишь! Понял?
italian: [Alice_12] [failed!t] Prova con te? Non eravamo d'accordo su questo. Mi presenterò in esso e solo... E se continui a mendicare, non vedrai nulla! Ho capito?

source: [Max_10] Да понял... Ладно. Буду ждать за дверью.
italian: [Max_10] Sì, ho capito... Ok. Aspetterò fuori dalla porta.

source: [Max_09] {m}А посмотреть-то хочется! Быстренько оббежать комнаты и подглядеть в окно? Может заметить... Или пойти в комнату и подглядеть через камеру? Пока дойду и открою свой сайт она уже переоденется... Эх, вот я пролетел!{/m}
italian: [Max_09] {m}E voglio vedere! Correre rapidamente per le stanze e fare pipì fuori dalla finestra? Potresti notare ... O entrare nella stanza e sbirciare attraverso la fotocamera? Quando arriverò e aprirò il mio sito, lei cambierà il suo vestito ... Oh, eccomi qui! {/m}

source: [Alice] {b}Алиса:{/b} Всё, Макс. Можешь заходить...
italian: [Alice] {b}Alice:{/b} Questo è tutto, Max. Puoi entrare...

source: [Alice_01] Ну, как тебе? Хорошо сидит? Вроде бы немного лифчик не того размера... Или нет... Ну, Макс, чего молчишь?
italian: [Alice_01] Bene, come stai? Si adatta bene? Come un reggiseno della taglia sbagliata... O no... Bene, Max, di cosa stai zitto?

source: [Max_05] Ну, я... э...
italian: [Max_05] Beh, io... uh...

source: [Alice_05] Контуженый что ли? Я тебя спрашиваю хорошо сидит или нет... Хотя... по тебе же всё сразу видно. Значит, всё в порядке...
italian: [Alice_05] Shell-scioccato o cosa? Ti chiedo se si adatta bene o no... Anche se... puoi vedere tutto in una volta. Quindi va bene...

source: [Max_02] Ага, полный порядок!
italian: [Max_02] sì, ordine totale!

source: [Alice_05] [succes!t]Примерю при тебе? Об этом мы не договаривались. Я покажусь в нём, но... Хотя, ладно. Примерю при тебе, но ты не подглядывай! Увижу, что смотришь, получишь и пойдёшь в бассейн. Вниз головой.
italian: [Alice_05] [succes!t]Provare con te? Non eravamo d'accordo su questo. Mi presenterò in esso, ma... Anche se, va bene. Lo proverò con te, ma tu non sbirci! Vedrò cosa stai guardando, otterrai e andrai in piscina. Sottosopra.

source: [Max_00] Опять угрозы...
italian: [Max_00] minacce di nuovo...

source: [Alice_03] Макс, у тебя же есть инстинкт самосохранения, верно? Не вздумай подглядывать!
italian: [Alice_03] Max, hai un istinto di autoconservazione, giusto? Non dare una sbirciatina!

source: [Alice_02] Похоже, размер мне подходит... и удобно. ... Ну, как тебе?
italian: [Alice_02] Sembra che la taglia mi si addice... e conveniente. ... Bene, come stai?

source: [Alice_05] Класс! А теперь быстро отвернись, а то на мне трусиков нет, благодаря твоим уговорам! Нужно ещё новые трусики примерить.
italian: [Alice_05] classe! E ora girati rapidamente dall'altra parte, o non indosso le mutandine, grazie alla tua persuasione! Dobbiamo provare nuove mutandine.

source: [Alice_03] Отлично! А теперь отвернись, не подглядывай! Нужно ещё трусики примерить.
italian: [Alice_03] Eccellente! Ora girati dall'altro parte, non sbirciare! Dobbiamo ancora provare le mutandine.

source: [Alice_07] Размер в самый раз... ... Как тебе, Макс? Хорошо сидит?
italian: [Alice_07] Size è giusto... ... Cosa ne pensi, Max? Si adatta bene?

source: [Alice_03] Макс! Ты что, пялишься на мой зад? Тут же кругом зеркала и я всё вижу! Быстро отвернись, на мне же нет трусиков!
italian: [Alice_03] Max! Stai fissando il mio? Subito ci sono specchi in giro e vedo tutto! Allontanati rapidamente, non indosso le mutandine!

source: [Alice_02] Размер в самый раз... ... Как тебе, Макс? Хорошо сидят?
italian: [Alice_02] Size è giusto... ... Cosa ne pensi, Max? Si siedono bene?

source: [Alice_01] Здорово! А теперь отвернись, не подглядывай! Нужно ещё лифчик примерить.
italian: [Alice_01] Ottimo! Ora girati dall'altro parte, non sbirciare! Devi ancora provare un reggiseno.
