Repository: DonRP/BBAS
Catalog: game/*/*/alicetalk.po
Languages: italian

source: [Alice_04] А про руки мы не договаривались. Хочу - прикрываюсь. Хочу - нет. А тебя так радовать я точно не хочу... Так что вали уже...
italian: [Alice_04] E non eravamo d'accordo sulle mani. Voglio - mi sto nascondendo dietro. Non voglio. E sicuramente non voglio farti piacere così tanto... Quindi wali già...

source: [Max_09] Ну и ладно...
italian: [Max_09] Va bene...

source: [Alice_12] Спасибо, ваше величество! А чего это ты так расщедрился? Я больше не в твоём вкусе? [nointeract]
italian: [Alice_12] Grazie, Maestà! E perché sei così generoso? Non sono più nei tuoi gusti? [nointeract]

source: [Alice_04] Спасибо, Макс! Это мудрый поступок... Но ты можешь в последний раз поглазеть... [nointeract]
italian: [Alice_04] Grazie, Max! È un atto saggio... Ma puoi avere un ultimo occhio... [nointeract]

source: [Alice_03] Даже так?! Ну, дружбу я не обещаю, но могу пытаться с тобой как-то уживаться. А если серьёзно, то спасибо, Макс. Я это оценила... [nointeract]
italian: [Alice_03] Anche così?! Beh, non prometto amicizia, ma posso provare ad andare d'accordo con te in qualche modo. Seriamente, grazie, Max. L'ho apprezzato... [nointeract]

source: [Alice_15] Что?! А ну-ка вали отсюда, пока цел! И оденусь теперь, будь уверен! [nointeract]
italian: [Alice_15] Cosa?! E bene, esci di qui mentre è intatto! E ora mi vestirò, stai sicuro! [nointeract]

source: [Alice_12] Ах вот как? Опять передумал? Всё, ты мне надоел, свали отсюда! [nointeract]
italian: [Alice_12] Oh come? Hai cambiato di nuovo idea? Questo è tutto, sono stanco di te, scaricato da qui! [nointeract]

source: [Alice_02] Ты чего-то хотел, Макс?
italian: [Alice_02] Volevi qualcosa, Max?

source: [Max_07] Да, хотел... Мы ведь договорились, что ты будешь курить без верха купальника!
italian: [Max_07] sì, volevo... Dopotutto, abbiamo concordato che fumerai senza la parte superiore del costume da bagno!

source: [Alice_13] Знаешь, Макс, мне это надоело... Сколько можно? Я хочу спокойно курить и не волноваться, что ты за мной подглядываешь!
italian: [Alice_13] Sai, Max, ne sono stufo... Quanto posso fare? Voglio fumare tranquillamente e non preoccuparmi che tu mi stia spiando!

source: [Max_09] Ну хорошо, Алиса, как скажешь, можешь курить одетой. Только вот, если ты решила нарушить условия нашей договорённости, то почему бы тогда и мне не поступить так же?
italian: [Max_09] Va bene, Alice, come dici tu, puoi fumare vestita. Solo ora, se decidi di violare i termini del nostro accordo, allora perché non fare lo stesso per me?

source: [Alice_06] Только не надо маме рассказывать о об этом...
italian: [Alice_06] Basta non dirlo a mia madre...

source: [Max_00] Всё зависит от тебя, сестрёнка... Если сейчас снимешь верх и в качестве извинения покажешь грудь, то я представлю, будто ты ничего не нарушала.
italian: [Max_00] Sta tutto a te, sorella... Se ora ti togli la parte superiore e mostri il seno come scusa, immagino che tu non abbia violato nulla.

source: [Alice_15] Ах ещё и грудь показать! Может сразу и полапать её дать?!
italian: [Alice_15] Oh anche per mostrare il petto! Posso darlo subito?!

source: [Max_03] Очень заманчивое предложение... Но просто показать - я считаю справедливо! Сама накосячила...
italian: [Max_03] Offerta molto allettante... Ma solo per mostrare - penso che sia giusto! Ha rovinato...

source: [Alice_06] Ладно, один разок и быстро... Но не вздумай маме рассказывать! Ни про это, ни про сигареты.
italian: [Alice_06] Va bene, una volta e rapidamente... Ma non dirlo a tua madre! Non su questo, non sulle sigarette.

source: [Max_05] Конечно, я ведь своё слово держу. Симпатичные сосочки!
italian: [Max_05] Certo, mantengo la mia parola. Papille carine!

source: [Alice_13] Ну всё, полюбовался и хватит. Вали отсюда, дай спокойно покурить... [nointeract]
italian: [Alice_13] Beh, questo è tutto, l'ho ammirato e ora basta. Esci di qui, fammi fumare tranquillamente... [nointeract]

source: [Alice_02] Макс, чего хотел? [nointeract]
italian: [Alice_02] Max, cosa vuoi? [nointeract]

source: [Alice_13] Налюбовался? А вот теперь постой в сторонке, пока я покурю! Давай, вали уже...
italian: [Alice_13] ammirato? Ora aspetta da parte mentre fumo! Dai, wali già...

source: [Max_01] Хорошо, хорошо...
italian: [Max_01] Va bene, va bene...

source: [Alice_12] В каком смысле?! [nointeract]
italian: [Alice_12] In che senso?! [nointeract]

source: [Alice_01] Ты совсем идиот, Макс? Я в купальнике. Это не трусы. А трусы я и так не ношу под джинсами. Можешь себе фантазировать теперь сколько хочешь... Всё, уйди с глаз моих долой!
italian: [Alice_01] Sei un idiota, Max? Sono in costume da bagno. Non sono codardi. E comunque non indosso mutandine sotto i jeans. Puoi fantasticare su te stesso ora quanto vuoi... Questo è tutto, esci dalla mia vista!

source: [Max_01] Ухожу, ухожу...
italian: [Max_01] me ne vado, me ne vado...

source: [Alice_02] Ты наверное думаешь, что у тебя забавные шутки, да? Так вот нет. Абсолютно несмешные, дебильные шутки, как и ты сам. Всё, свалил отсюда. Я занята...
italian: [Alice_02] Probabilmente pensi di avere battute divertenti, giusto? Quindi no. Assolutamente poco divertente, battute moretiche, proprio come te. Questo è tutto, scaricato da qui. Sono occupato...

source: [Max_01] Как скажешь...
italian: [Max_01] Come dici tu...

source: [Alice_03] А чего передумал? А, хотя не важно. Я рада, а то мне всё натирает в джинсах... Хотя, тебе такие подробности знать не нужно. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
italian: [Alice_03] E cosa mi ha fatto cambiare idea? R, anche se non importa. Sono contento, e poi strofino tutto in jeans... Tuttavia, non è necessario conoscere tali dettagli. Grazie per il suo permesso, Maestà. Ora fumiamo... [nointeract]

source: [Max_09] Алиса, ну что за дела?! Я думал у нас уговор!
italian: [Max_09] Alice, qual è il problema?! Pensavo che avessimo una persuasione!

source: [Alice_06] Это ты сейчас о чём, Макс?
italian: [Alice_06] Stai parlando ora, Max?

source: [Max_08] Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!
italian: [Max_08] Abbiamo concordato che non avresti indossato mutandine durante il giorno. E li ho visti su di te!

source: [Alice_14] А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?
italian: [Alice_14] E mi chiedo quando potresti vederli?! Sbirciato come mi sono vestito?

source: [Max_07] Да здесь и подглядывать не нужно, они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!
italian: [Max_07] Sì, non c'è bisogno di sbirciare qui, a volte sporgono leggermente da sotto i jeans... Quindi non è come e dove l'ho visto che conta, ma che erano su di te!

source: [Alice_00] Ладно, ладно, признаю, я их снова ношу, потому что без них мне все натирает. Да и мама, если видит, что я без трусов во время наказания, шлепает гораздо сильней.
italian: [Alice_00] Ok, ok, lo ammetto, li indosso di nuovo, perché senza di loro, tutto mi sfrega. E mia madre, se vede che sono senza mutandine durante la punizione, sculaccia molto più forte.

source: [Max_00] Ну хорошо, я тебя освобождаю от уговора. Но только, если в качестве компенсации ты прямо сейчас покажешь мне сиськи!
italian: [Max_00] Ok, ti sto liberando dalla persuasione. Ma solo se mi mostri in questo momento come compensazione!

source: [Alice_16] А не многого ли ты, мелкий извращенец, хочешь?!
italian: [Alice_16] Non vuoi molto, meschino pervertito?!

source: [Max_01] Посмотреть на красивые сиськи - не извращение! И мне кажется, проще один раз показать, чем всё натирать будет...
italian: [Max_01] Guardare belle tette non è una perversione! E penso che sia più facile mostrare una volta che strofinare tutto...

source: [Alice_06] Ну на, любуйся, раз уж и дня не можешь прожить без извращений.
italian: [Alice_06] Beh, ammira, dal momento che non puoi vivere un giorno senza perversioni.

source: [Max_03] Классные сиськи!
italian: [Max_03] Tette fantastiche!

source: [Alice_13] Спасибо. А теперь иди уже, погуляй где-нибудь. Дай докурить спокойно.
italian: [Alice_13] Grazie. E ora vai a fare una passeggiata da qualche parte. Lasciatemi finire di fumare tranquillamente.

source: [Max_01] Хорошо. Я ушёл...
italian: [Max_01] Va bene. Me ne sono andato...

source: [Alice_04] А чего это ты передумал? А, хотя не важно. Я рада, а то мне неудобно ночью, если выйти куда-то нужно, да и мама заметить может. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
italian: [Alice_04] E cosa hai cambiato idea? R, anche se non importa. Sono felice, e poi mi sento a disagio di notte, se hai bisogno di andare da qualche parte, e mia madre può notare. Grazie per il suo permesso, Maestà. Ora fumiamo... [nointeract]

source: [Alice_13] Налюбовался? А вот теперь постой в сторонке, пока я покурю! Давай, иди уже...
italian: [Alice_13] ammirato? Ora aspetta da parte mentre fumo! Dai, vai già...

source: [Max_01] Ладно, ладно, как скажешь...
italian: [Max_01] Va bene, va bene, come dici tu...

source: [Alice_04] Чего это ты вдруг передумал? Надоело глазеть на мою попку? А, не важно. Спасибо за разрешение, ваше величество. Теперь дай покурю... [nointeract]
italian: [Alice_04] Su cosa hai improvvisamente cambiato idea? Stanco di fissarmi il? R, non importa. Grazie per il suo permesso, Maestà. Ora fumiamo... [nointeract]

source: [Alice_15] Ух ты, у тебя, извращенца мелкого, совесть проснулась?! Неожиданно...
italian: [Alice_15] Wow, tu, un meschino pervertito, hai una coscienza risvegliata?! Inaspettatamente...

source: [Max_10] Нет, я думаю, ты вряд ли правильно поняла то, что случилось. Я за тобой не подглядывал...
italian: [Max_10] No, non credo che tu abbia capito bene quello che è successo. Non ti ho spio...

source: [Alice_16] Макс, я по-твоему полная дура что ли?! Ты стоял за стеной, и нагло смотрел, как я принимала душ!
italian: [Alice_16] Max, pensi che io sia uno sciocco completo o cosa?! Stavi dietro il muro e mi guardavi sfacciatamente fare la doccia!

source: [Max_14] Но на деле же, так получилось не специально... Я просто шёл мимо...
italian: [Max_14] Ma in realtà non è successo di proposito... Stavo solo camminando...

source: [Alice_05] Да, да, конечно... Я очень хочу посмотреть, что с тобой сделает мама, когда об этом узнает...
italian: [Alice_05] sì, sì, assolutamente... Voglio davvero vedere cosa ti farà mia madre quando lo scoprirà...

source: [Max_10] Да, знаю, в такое очень трудно поверить, но я просто шёл мимо, а ты душ как раз принимала... Ну я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!
italian: [Max_10] sì, lo so, è molto difficile da credere, ma sono appena passato e tu hai appena fatto una doccia... Beh, sono rimbalzato sul muro... dove mi hai notato... Questo è tutto, non ho nemmeno visto niente del genere!

source: [Alice_03] Ну вот никак мне в это не верится, Макс! Никаких твоих оправданий не хватит, чтобы я в это поверила.
italian: [Alice_03] Beh, non ci posso credere, Max! Nessuna tua scusa mi basta per crederci.

source: [Max_07] В таком случае, предлагаю представить, что ничего такого утром не было. Ты ничего не говоришь маме, а я в свою очередь куплю тебе чего-нибудь вкусненького?
italian: [Max_07] In questo caso, suggerisco di immaginare che non ci sia stato nulla di simile al mattino. Non dici nulla a tua madre e ti comprerò qualcosa di delizioso?

source: [Alice_08] Ах ты... паршивец... Это подлый ход, потому что от вкусняшки я бы не отказалась... Хорошо, но обещать ничего не буду, сперва посмотрю, что это будет за вкусность... Если ты конечно успеешь до вечера понедельника!
italian: [Alice_08] Oh tu... pidocchioso... È una mossa vile, perché non rinunciarei al delizioso... Ok, ma non prometto nulla, prima vedrò che bontà sarà... Se ovviamente hai tempo fino a lunedì sera!

source: [Max_01] Обязательно успею! В понедельник всё будет...
italian: [Max_01] Avrò sicuramente tempo! Lunedì, tutto sarà...

source: [Alice_08] Ах ты... паршивец... Это подлый ход, потому что от вкусняшки я бы не отказалась... Хорошо, но обещать ничего не буду, сперва посмотрю, что это будет за вкусность... Если ты конечно успеешь до завтрашего вечера!
italian: [Alice_08] Oh tu... pidocchioso... È una mossa vile, perché non rinunciarei al delizioso... Ok, ma non prometto nulla, prima vedrò che bontà sarà... Se ovviamente hai tempo fino a lunedì sera!

source: [Max_01] Обязательно успею! Завтра всё будет...
italian: [Max_01] Avrò sicuramente tempo! Domani tutto sarà...

source: [Alice_07] И смотри, чтобы мне понравилось...
italian: [Alice_07] E guarda per farmi piacere...

source: [Max_04] Хорошо.
italian: [Max_04] Va bene.

source: [Alice_03] Ой, Макс, конечно же я тебя прощаю! Не переживай ты так... Всё прекрасно!
italian: [Alice_03] Oh, Max, certo che ti perdono! Non preoccuparti quindi... Va tutto bene!

source: [Max_09] Э-э-э... Правда?!
italian: [Max_09] uh... Davvero?!

source: [Alice_16] Конечно нет, дубина! Стоял снова и глазел на меня голую! Мама обязательно об этом узнает...
italian: [Alice_16] Certo che no, cudgel! Si alzò di nuovo e mi fissò nudo! La mamma lo scoprirà sicuramente...

source: [Max_08] А вдруг это была случайность и ты напрасно меня сдашь?
italian: [Max_08] E se fosse un incidente e mi abbandoneresti invano?

source: [Alice_12] Макс, какая это случайность, стоять за углом и глазеть на меня?!
italian: [Alice_12] Max, che coincidenza stare dietro l'angolo e fissarmi?!

source: [Max_07] Понимаю, верится с большим трудом. Тогда давай это разрешим без мамы?
italian: [Max_07] capisco, è difficile da credere. Allora risolviamolo senza mamma?

source: [Alice_05] Снова хочешь попробовать купить моё молчание сладостью? Серьёзно?!
italian: [Alice_05] Vuoi provare a comprare di nuovo il mio dolce del silenzio? Per davvero?!

source: [Max_10] Да, серьёзно! Попытка - не пытка...
italian: [Max_10] sì, sul serio! Provare non è tortura...

source: [Alice_02] Ты, конечно, можешь попробовать, от чего-нибудь сладенького я не откажусь, но ты же понимаешь, что мне должно это очень понравиться.
italian: [Alice_02] Puoi certamente provare, non avrò rinunciato a qualcosa di dolce, ma capisci che deve piacermi davvero.

source: [Max_01] Значит, до ужина понедельника?
italian: [Max_01] Quindi è fino a lunedì a cena?

source: [Max_01] Значит, до следующего ужина?
italian: [Max_01] Quindi fino alla prossima cena?

source: [Alice_05] Ничего не обещаю, но не опаздывай, Макс!
italian: [Alice_05] Non prometto nulla, ma non fare tardi, Max!

source: [Max_04] Постараюсь.
italian: [Max_04] ci proverò.

source: [Alice_05] Макс, а давай всё упростим до того, что ты сейчас уходишь покупать мне конфеты, а я их жду до следующего ужина? Как тебе, а?!
italian: [Alice_05] Max, semplifichiamo il tutto al punto che ora stai partendo per comprarmi delle caramelle, e io le aspetto fino alla prossima cena? Come stai, y?!

source: [Max_08] Можно и так... Только мне как-то немного не по себе от того, что это предлагаешь ты, а не я!
italian: [Max_08] Puoi farlo... Solo io sono un po 'a disagio con il fatto che tu stai proponendo questo, non io!

source: [Alice_03] Просто экономлю время, которое тебе лучше потратить на то, чтобы я в итоге осталась очень довольна этим.
italian: [Alice_03] sto solo risparmiando tempo che faresti meglio a spendere per assicurarti che ne sia molto felice.

source: [Max_07] Тогда я пойду, да?
italian: [Max_07] Allora andrò, eh?

source: [Alice_01] Бегом! Извращенец тормозной...
italian: [Alice_01] Corri! Freno pervertito...

source: [Max_01] Ага...
italian: [Max_01] Già...

source: [Alice_05] Но ведь не только это! Ясно же, что снова пообещаешь вкусняшку за моё молчание.
italian: [Alice_05] Ma non solo! È chiaro che prometterai di nuovo un pasto delizioso per il mio silenzio.

source: [Max_07] Ну а что мне ещё остаётся?
italian: [Max_07] Bene, cos'altro mi resta?

source: [Alice_03] Только вот на этот раз Я буду ставить условия! Сладости - это хорошо, но я хочу большего...
italian: [Alice_03] Solo che questa volta stabilirò le condizioni! I dolci sono buoni, ma voglio di più...

source: [Max_09] И чего такого ты хочешь?
italian: [Max_09] E cosa vuoi?

source: [Alice_07] Хочу себе новую одежду, а то надоело в одном и том же дома сидеть. А именно - пижаму!
italian: [Alice_07] voglio vestiti nuovi, o sono stanco di sedermi nella stessa casa. Vale a dire - pigiama!

source: [Max_05] Пижаму?! А при чём тут пижама, в ней же спать положено? А если надоела одежда, просто сними её и сиди в нижнем белье. Или голая!
italian: [Max_05] Pigiama?! E cosa c'entra il pigiama, dovrebbe dormirci dentro? E se sei stanco dei vestiti, toglili e siediti in mutande. O nudo!

source: [Alice_05] Конечно, тебе бы это понравилось! Но я не хочу спать в пижаме. Я почти всё время провожу дома и хочу одевать что-то лёгкое.
italian: [Alice_05] Certo, ti piacerebbe! Ma non voglio dormire in pigiama. Trascorro la maggior parte del mio tempo a casa e voglio indossare qualcosa di leggero.

source: [Max_07] Тогда это должна быть какая-нибудь коротенькая пижама!
italian: [Max_07] Allora deve essere un pigiama corto!

source: [Alice_02] Именно! Хочу лёгкие топик и шортики для дома. И ты мне их купишь, если не хочешь получить по заднице от мамы.
italian: [Alice_02] Esattamente! Voglio top e pantaloncini leggeri per la casa. E me li comprerai se non vuoi prendere a calci in mia madre.

source: [Max_08] Хорошо, но мне нужно больше времени...
italian: [Max_08] Va bene, ma ho bisogno di più tempo...

source: [Alice_01] Согласна подождать три дня. А ты не тормози...
italian: [Alice_01] Accetto di aspettare tre giorni. E non si rallenta...

source: [Alice_05] Это, конечно, очень здорово, Макс. Дай угадаю... Сейчас ты пообещаешь купить мне сладостей, чтобы мама не узнала, какой ты извращенец, верно?
italian: [Alice_05] È fantastico, Max. Fammi indovinare... Ora mi prometti di comprarmi dolci in modo che mia madre non sappia che tipo di pervertito sei, giusto?

source: [Max_01] Верно. Но ты, видимо, хочешь чего-то другого?
italian: [Max_01] Giusto. Ma ti sembra di volere qualcosa di diverso?

source: [Alice_01] О да, Макс! У меня есть кое-какие мыслишки, как отучить тебя от этих "случайных" подглядываний за мной.
italian: [Alice_01] Oh sì, Max! Ho alcuni pensieri su come svezzarti da questi "accidentali" peeps contro di me.

source: [Max_04] А может я лучше сам себя отучу...
italian: [Max_04] Forse preferirei stancarmi...

source: [Alice_02] Ну уж нет! Макс, ты что?! У нас здесь очень тяжёлый случай - хронический вуайеризм! Но не переживай, уж я возьмусь за твоё лечение... Но это позже... Сейчас, мне нужно кое-что другое.
italian: [Alice_02] Oh no! Max, cosa sei?! Abbiamo un caso molto difficile qui - voyerismo cronico! Ma non preoccuparti, mi occuperò io del tuo trattamento... Ma questo è più tardi ... Ora, ho bisogno di qualcosa di diverso.

source: [Max_07] Другое? И что же?
italian: [Max_07] Altro? E allora?

source: [Alice_05] Я тут подумала, что в этот раз стильный кожаный костюмчик вполне мог бы спасти твою задницу от маминого наказания. Их ещё используют в ролевых играх...
italian: [Alice_05] ho pensato che questa volta un elegante abito di pelle avrebbe potuto salvarti il dalla punizione di tua madre. Sono anche usati nei giochi di ruolo...

source: [Max_08] Ничего себе запросики! И зачем тебе такой? Перед кем ты собираешься его демонстрировать?
italian: [Max_08] Wow! E perché dovresti farlo? A chi lo mostrerai?

source: [Alice_03] А вот есть перед кем... Но это не твоё дело, Макс, кому я его продемонстрирую.
italian: [Alice_03] Ma c'è qualcuno di fronte a... Ma non spetta a te, Max, a chi lo mostrerò.

source: [Max_02] Ну, интересно же...
italian: [Max_02] Beh, è interessante...

source: [Alice_07] Не сомневаюсь! Наверняка уже во всю представляешь, как я его при тебе буду примерять, но не угадал.
italian: [Alice_07] non ho dubbi! Sicuramente puoi già immaginare come lo proverò con te, ma non ho indovinato.

source: [Max_09] Эй, но так же не интересно!
italian: [Max_09] Ehi, ma anche non interessante!

source: [Alice_16] Это что вообще за недовольства?! Наверное, я погорячилась со свои заказом и тебя нужно просто отправить маме, которая отучит тебя подглядывать.
italian: [Alice_16] Che tipo di malcontento è questo?! Immagino di essere caldo con il mio ordine e devi solo inviare tua madre, che ti farà sbirciare.

source: [Max_08] Э-э-э... Да ладно тебе! Чего ты сразу? Я же просто так... без задней мысли ляпнул...
italian: [Max_08] uh... Dai! Cosa stai combinando? Io sono proprio così... senza pensarci due volte ho sfocato...

source: [Alice_12] Ну конечно, без задней, у тебя все мысли только "передние"... Думать надо, что говоришь, особенно когда находишься в таком шатком положении. Ну так что, принимаешь моё предложение?
italian: [Alice_12] Beh, certo, senza la schiena, hai tutti i pensieri solo "davanti"... Devi pensare a quello che stai dicendo, specialmente quando sei in una posizione così precaria. Quindi, accetti il mio suggerimento?

source: [Max_09] Так-то да, принимаю, но...
italian: [Max_09] Quindi sì, accetto, ma...

source: [Alice_17] Что, но?
italian: [Alice_17] Cosa, ma?

source: [Max_10] Но ведь это, наверняка, стоит очень дорого.
italian: [Max_10] Ma probabilmente è molto costoso.

source: [Alice_05] Ну конечно, ведь всё имеет свою цену. Это только подглядывать за собственной сестрой и дрочить на неё в тихушку ничего не стоит!
italian: [Alice_05] Beh, certo, perché tutto ha il suo prezzo. È solo sbirciare tua sorella e scuoterla in modo tranquillo è inutile!

source: [Max_08] Эй... Я не дрочил!
italian: [Max_08] Ehi... Non ho tremato!

source: [Alice_03] Ага, давай рассказывай... Короче, это твои проблемы, где ты возьмёшь деньги. И не тормози, если не хочешь получить по заднице от мамы.
italian: [Alice_03] sì, parliamone... In breve, è il tuo problema dove ottieni i soldi. E non frenare se non vuoi avere un da tua madre.

source: [Max_09] Ладно... Я постараюсь.
italian: [Max_09] Va bene... Ci proverò.

source: [Alice_01] Да уж, постарайся. И не затягивай, я не буду ждать вечно. Если уложишься в четыре дня, то мама, так уж и быть, ничего не узнает.
italian: [Alice_01] sì, prova. E non indugiate, non aspetterò per sempre. Se ti incontri quattro giorni, allora la mamma, così sia, non saprà nulla.

source: [Max_00] Я понял...
italian: [Max_00] ho capito...

source: [Alice_05] Да неужели?! И что, хочешь снова, как всегда, откупиться?
italian: [Alice_05] Davvero?! E cosa, vuoi di nuovo, come sempre, ripagare?

source: [Max_01] Ну-у... да... Мне как, бежать за сладостями или, как в тот раз, тебе нужно что-то другое?
italian: [Max_01] Beh... Sì... Come faccio a correre per i dolci o, come quella volta, hai bisogno di qualcosa di diverso?

source: [Alice_02] Ты проницателен как никогда, Макс, именно другое...
italian: [Alice_02] Sei più perspicace che mai, Max, questa è l'altra cosa...

source: [Max_04] И что же это?
italian: [Max_04] Allora che cos'è?

source: [Alice_01] Плётка!
italian: [Alice_01] Frusta!

source: [Max_08] Что? Плётка?! Я не ослышался?
italian: [Max_08] Cosa? Frustata?! Ho sentito male?

source: [Alice_03] Нет-нет, всё верно - мне нужна плётка. Она вроде стеком называется. Ну знаешь, которой лошадок подгоняют.
italian: [Alice_03] No, no, esatto, ho bisogno di una frusta. Si chiama stack. Beh, sai, quali cavalli sono guidati.

source: [Max_09] Я стесняюсь спросить, а кого ты собираешься ей подгонять?
italian: [Max_09] mi vergogno a chiedere, chi hai intenzione di spingerla?

source: [Alice_05] Тебя, Макс, кого же ещё!
italian: [Alice_05] Tu, Max, chi altro!

source: [Max_10] Э-э-э... А серьёзно?
italian: [Max_10] uh... Seriamente?
