Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Max_02] {m}Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А была бы ещё лучше, если бы снимала с себя то, что должна!{/m}
french: [Max_02] {m}C'est ça! De ces courbes séduisantes, vous pouvez perdre conscience le matin tôt... J'ai une belle soeur! Et ce serait encore mieux si je retirais ce que je devais!{/m}
italian: [Max_02] {m}Wow, si potrebbe svenire la mattina presto con tutte quelle curve allettanti... La mia sorella maggiore è fantastica! E sarebbe ancora meglio se si togliesse quello che deve!{/m}

source: [Max_09] {m}Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?!{/m} [nointeract]
french: [Max_09] {m}j'aurais Dû te mettre à l'eau... Peut-être devrions-nous profiter de ce qui fait peur à Alice le plus?!{/m} [nointeract]
italian: [Max_09] {m}Dovrei farti uscire allo scoperto... Forse dovremmo approfittare di ciò che spaventa di più Alice!?{/m} [nointeract]

source: [Max_07] {m}Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...{/m}
french: [Max_07] {m}uhh! Alice dort encore, ce qui me rend certainement heureux... Ça veut dire que je peux voir sa belle silhouette presque nue comme il se doit... Et si elle enlevait ce qu'elle devait, ce serait tout simplement magnifique! Нарушительница...{/m}
italian: [Max_07] {m}Ugh! Alice dorme ancora, il che mi rende felice... Perché significa che posso dare una buona occhiata alla sua figura fresca e quasi nuda... E se si è tolta quello che doveva, sarebbe fantastico. Trespasser...{/m}

source: [Max_01] {m}Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...{/m}
french: [Max_01] {m}c'est le Diable! Même si elle dort, elle est face à moi... Et pourtant, je peux profiter de la beauté de son corps, et plus encore... Et si elle enlevait ce qu'elle devait, ce serait tout simplement magnifique! Нарушительница...{/m}
italian: [Max_01] {m}Merda! Anche se sta dormendo, è rivolta verso di me... Eppure posso ancora godere della bellezza del suo corpo, e di come... E se si togliesse quello che dovrebbe, sarebbe fantastico! Trespasser...{/m}

source: [Max_02] {m}Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница...{/m}
french: [Max_02] {m}C'est ça! De ces courbes séduisantes, vous pouvez perdre conscience le matin tôt... J'ai une belle soeur! Et si elle enlevait ce qu'elle devait, ce serait tout simplement magnifique! Нарушительница...{/m}
italian: [Max_02] {m}Wow, potresti svenire la mattina presto con quelle curve allettanti... La mia sorella maggiore è fantastica! E se si è tolta quello che doveva, sarebbe fantastico! Trespasser...{/m}

source: [Max_07] {m}Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... {/m} [nointeract]
french: [Max_07] {m}uhh! Alice dort encore, ce qui me rend certainement heureux... Ça veut dire que je peux voir sa belle silhouette presque nue comme il se doit... {/m} [nointeract]
italian: [Max_07] {m}Ugh! Alice dorme ancora, il che mi rende felice... Perché significa che posso dare una buona occhiata alla sua figura fresca e quasi nuda... {/m} [nointeract]

source: [Max_01] {m}Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как...{/m} [nointeract]
french: [Max_01] {m}c'est le Diable! Même si elle dort, elle est face à moi... Et pourtant, je peux profiter de la beauté de son corps, et plus encore...{/m} [nointeract]
italian: [Max_01] {m}Merda! Anche se sta dormendo, è rivolta verso di me... Eppure posso ancora godere della bellezza del suo corpo, e di come...{/m} [nointeract]

source: [Max_02] {m}Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!{/m} [nointeract]
french: [Max_02] {m}C'est ça! De ces courbes séduisantes, vous pouvez perdre conscience le matin tôt... J'ai une belle soeur!{/m} [nointeract]
italian: [Max_02] {m}Wow, potresti svenire la mattina presto con tutte quelle curve allettanti... Che grande sorella maggiore che ho!{/m} [nointeract]

source: [Max_05] {m}Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эти сиськи! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти.{/m} [nointeract]
french: [Max_05] {m}Oh, de ce genre dans la tête ne restent que les pensées les plus vulgaires... Comme je veux écraser ces seins! Et enlever ces culottes... et encore... peut-être qu'avant qu'elle ne se réveille, il faut partir tranquillement d'ici.{/m} [nointeract]
italian: [Max_05] {m}Oh, la loro vista mi lascia solo i pensieri più sporchi nella mia testa... Voglio spremere quelle tette! E tira giù quelle mutandine... e anche... forse prima che si svegli, uscire da qui in silenzio.{/m} [nointeract]

source: [Max_03] {m}О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить...{/m} [nointeract]
french: [Max_03] {m}oh, oui! Ne pas se coucher et ne pas acquérir ce doux cul est un vrai crime... Comme caresser ces papilles appétissantes! Sauf qu'Alice compte le contraire et m'arrache la tête ici. Il est donc préférable de partir lentement...{/m} [nointeract]
italian: [Max_03] {m}Oh, sì! È un crimine non sdraiarsi e coccolare quel tenero culo... Anche accarezzare quei deliziosi capezzoli! Solo che Alice la penserebbe diversamente e mi staccherebbe la testa proprio qui. Quindi è meglio che me ne vada in silenzio...{/m} [nointeract]

source: [Max_02] {m}Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки в её трусики и мял эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится.{/m} [nointeract]
french: [Max_02] {m}Voici les caractéristiques de la! Avec quel grand plaisir je m'asseyais à côté d'elle, j'ai mis mes mains dans sa culotte et j'ai froissé ces seins élastiques toute la matinée... C'est une belle soeur, mais il est temps de partir... Si elle se réveille, je ne vais pas dire bonjour.{/m} [nointeract]
italian: [Max_02] {m}Oh, merda! Quanto mi piacerebbe sedermi accanto a lei, metterle le mani nelle mutande e stringere quelle tette sode per tutta la mattina... Ah, buona sorella, ma è ora di andare... Se si sveglia, sarò nei guai.{/m} [nointeract]

source: [Max_05] {m}Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! А после натянуть её на свой... И ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти.{/m} [nointeract]
french: [Max_05] {m}Oh, de ce genre dans la tête ne restent que les pensées les plus vulgaires... J'ai envie d'écraser ce cul! Et puis tirez-le sur le vôtre... Et encore... peut-être qu'avant qu'elle ne se réveille, il faut partir tranquillement d'ici.{/m} [nointeract]
italian: [Max_05] {m}Oh, la vista di questo lascia solo i pensieri più sporchi nella mia testa... Voglio stringere quel culo! E poi voglio metterlo sul mio... E... prima che si svegli, penso che mi piacerebbe uscire da qui in silenzio.{/m} [nointeract]

source: [Max_02] {m}Вот чёрт! С каким же огромным удовольствием я бы запустил свои руки во все самые интересные места на ёё теле... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится.{/m} [nointeract]
french: [Max_02] {m}Voici les caractéristiques de la! C'est avec quel grand plaisir que je mettrais mes mains dans tous les endroits les plus intéressants de son corps... C'est une belle soeur, mais il est temps de partir... Si elle se réveille, je ne vais pas dire bonjour.{/m} [nointeract]
italian: [Max_02] {m}Oh, merda! Che enorme piacere sarebbe far scorrere le mie mani su tutti i punti più interessanti del suo corpo... Ah, bella sorella, ma è ora di andare... Se si sveglia, sarò nei guai.{/m} [nointeract]

source: [Max_05] {m}Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти.{/m} [nointeract]
french: [Max_05] {m}Oh, de ce genre dans la tête ne restent que les pensées les plus vulgaires... J'ai envie d'écraser ce cul! Et enlever ces culottes... et encore... peut-être qu'avant qu'elle ne se réveille, il faut partir tranquillement d'ici.{/m} [nointeract]
italian: [Max_05] {m}Oh, la vista di questo lascia solo i pensieri più sporchi nella mia testa... Voglio stringere quel culo! E tira giù quelle mutandine... e anche... forse prima che si svegli, uscire da qui in silenzio.{/m} [nointeract]

source: [Max_03] {m}О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить...{/m} [nointeract]
french: [Max_03] {m}oh, oui! Ne pas se coucher et ne pas acquérir ce doux cul est un vrai crime... Sauf qu'Alice compte le contraire et m'arrache la tête ici. Il est donc préférable de partir lentement...{/m} [nointeract]
italian: [Max_03] {m}Oh, sì! È un crimine non sdraiarsi e coccolare quel tenero culo... Solo che Alice la penserebbe diversamente e mi staccherebbe la testa proprio qui. Quindi è meglio che vada lentamente...{/m} [nointeract]

source: [Max_02] {m}Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки под её белье и ласкал эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится.{/m} [nointeract]
french: [Max_02] {m}Voici les caractéristiques de la! Avec quel grand plaisir je m'asseyais à côté d'elle, j'ai mis mes mains sous ses sous-vêtements et j'ai caressé ces seins élastiques toute la matinée... C'est une belle soeur, mais il est temps de partir... Si elle se réveille, je ne vais pas dire bonjour.{/m} [nointeract]
italian: [Max_02] {m}Oh, merda! Come mi piacerebbe sedermi accanto a lei, mettere le mani sotto le sue mutande e accarezzare quelle tette sode per tutta la mattina... Ah, buona sorella, ma è ora di andare... Se si sveglia, sarò nei guai.{/m} [nointeract]

source: [Max_00] {m}Алиса меня уже поймала сегодня. Не стоит злить её ещё больше, а то точно что-нибудь оторвет.{/m}
french: [Max_00] {m}Alice m'a déjà attrapé aujourd'hui. Ne la fâchez pas encore plus, sinon quelque chose va déchirer.{/m}
italian: [Max_00] {m}Alice mi ha già preso oggi. Non farla arrabbiare ancora di più o sicuramente strapperà qualcosa.{/m}

source: [Max_00] {m}Я уже подсматривал сегодня за Алисой. Не стоит искушать судьбу слишком часто.{/m}
french: [Max_00] {m}j'ai déjà regardé Alice aujourd'hui. Ne tentez pas le destin trop souvent.{/m}
italian: [Max_00] {m}Ho già sbirciato Alice oggi. Non tentare il destino troppo spesso.{/m}

source: [Max_00] {m}Алиса меня и так сегодня едва не поймала. Не стоит искушать судьбу слишком часто.{/m}
french: [Max_00] {m}Alice m'a presque attrapé aujourd'hui. Ne tentez pas le destin trop souvent.{/m}
italian: [Max_00] {m}Alice mi ha quasi beccato oggi così com'è. Non tentare il destino troppo spesso.{/m}

source: [Max_00] {m}Алиса сейчас принимает душ...{/m} [nointeract]
french: [Max_00] {m}Alice prend une douche maintenant...{/m} [nointeract]
italian: [Max_00] {m}Alice sta facendo la doccia ora...{/m} [nointeract]

source: [Max_00] {m}Похоже, Алиса принимает душ...{/m} [nointeract]
french: [Max_00] {m}on Dirait qu'Alice prend une douche...{/m} [nointeract]
italian: [Max_00] {m}Sembra che Alice si stia facendo una doccia...{/m} [nointeract]

source: [Max_10] {m}С радостью бы подсмотрел за голенькой сестрёнкой, но это слишком опасно! Сперва нужно подарить то, что обещал...{/m}
french: [Max_10] {m}aurait volontiers espionné sa petite soeur nue, mais c'est trop dangereux! Vous devez d'abord donner ce que vous avez promis...{/m}
italian: [Max_10] {m}Mi piacerebbe spiare mia sorella nuda, ma è troppo pericoloso! Prima devi dare quello che hai promesso...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
french: [Max_09] {m}il Vaut mieux minimiser les voyeurs jusqu'à ce que je me débarrasse d'Eric. Pour ne déranger personne d'autre...{/m}
italian: [Max_09] {m}Meglio tenere il peeping al minimo, finché non mi sbarazzo di Eric. Per non turbare nessun altro...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
french: [Max_01] {m}Eh bien, cela ne s'applique pas à Kira...{/m} [nointeract]
italian: [Max_01] {m}È un bene che questo non valga per Kira...{/m} [nointeract]

source: [Max_07] {m}Ого... Голая Алиса всего в паре метров от меня! Как же она хороша... Главное, чтобы она меня не заметила, а то ведь убьёт на месте.{/m} [nointeract]
french: [Max_07] {m}les Osc... Alice nue à quelques mètres de moi! Comme elle est bonne... L'essentiel est qu'elle ne me remarque pas, sinon elle va me tuer sur place.{/m} [nointeract]
italian: [Max_07] {m}Wow... Alice nuda a pochi metri da me! È così brava... È meglio che mi assicuri che non mi veda, o mi ucciderà sul posto.{/m} [nointeract]

source: [Max_07] {m}Ого... Голая Алиса всего в паре метров от меня! Но мне стоит подглядывать очень осторожно... Помогая Алисе с блогом у меня могут возникнуть незапланированные траты, а если она меня сейчас заметит - траты только увеличатся.{/m} [nointeract]
french: [Max_07] {m}les Osc... Alice nue à quelques mètres de moi! Mais je devrais faire attention... En aidant Alice avec un blog, je peux avoir des dépenses imprévues, et si elle me remarque maintenant, les dépenses ne feront qu'augmenter.{/m} [nointeract]
italian: [Max_07] {m}Wow... Alice nuda è a pochi metri da me! Ma dovrei sbirciare molto attentamente... Aiutare Alice con il blog potrebbe causarmi delle spese non previste, e se lei si accorge di me adesso, le spese non faranno che aumentare.{/m} [nointeract]

source: [Max_07] {m}Ого... Голая Алиса всего в паре метров от меня! Как же она хороша... И даже если она меня заметит - не страшно! Выкручусь как-нибудь.{/m} [nointeract]
french: [Max_07] {m}les Osc... Alice nue à quelques mètres de moi! Comme elle est bonne... Et même si elle me remarque-pas peur! Выкручусь comme n'importe quoi.{/m} [nointeract]
italian: [Max_07] {m}Wow... Alice nuda a pochi metri da me! È così brava... E anche se si accorge di me, va bene. Troverò il modo.{/m} [nointeract]

source: [Max_03] Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой. Характер у неё правда так себе, но думаю, вы оба поладите... [nointeract]
french: [Max_03] Aller, araignée! Je veux que tu rencontres ma charmante petite sœur. Elle a vraiment du caractère, mais je pense que vous allez vous entendre... [nointeract]
italian: [Max_03] Dai, ragno, vai avanti! Voglio che tu incontri la mia affascinante sorella. Il suo personaggio è davvero così così, ma penso che entrambi andiate d'accordo... [nointeract]

source: [Max_01] {m}Похоже, я успел обойти ванную комнату через дом ещё до криков Алисы... Это хорошо, значит Алиса вот-вот должна заметить паука! Остаётся только немного...{/m}
french: [Max_01] {m}il Semble que j'ai réussi à contourner la salle de bain à travers la maison avant même les cris d'Alice... C'est bien, alors Alice est sur le point de remarquer l'araignée! Il ne reste qu'un peu...{/m}
italian: [Max_01] {m}Sembra che io sia riuscito a fare il giro del bagno attraverso la casa prima delle urla di Alice... Bene, così Alice sta per individuare il ragno! C'è solo un po' di...{/m}

source: [Alice] {b}Алиса:{/b} А-а-а-а-а!!! Вот чёрт... Охренеть!
french: [Alice] {b}Alice:{/b} A-a-a-a-a-a!!! Voici l’enfer... Oh, putain!
italian: [Alice] {b}Alice:{/b} A-a-a-a-a-a!!! Ecco l'inferno... Oh cazzo!

source: [Max_02] {m}...подождать.{/m}
french: [Max_02] {m}...patienter.{/m}
italian: [Max_02] {m}...aspe'.{/m}

source: [Alice_06] Боже мой, какой кошмар... И что мне теперь с этим пауком делать... Ну почему эти твари лезут именно ко мне? Может быть, он уползёт...
french: [Alice_06] Mon Dieu, quel cauchemar... Et que dois-je faire avec cette araignée maintenant... Pourquoi ces créatures sont-elles attirée vers moi? Possible, elle s'approche...
italian: [Alice_06] Mio Dio, che incubo... E cosa dovrei fare con questo ragno ora... Bene, perché queste creature si arrampicano verso di me? Forse striscia via...

source: [Max_07] Алиса, ты кричала... Что случилось?
french: [Max_07] Alice, tu criais... Que s’est-il passé?
italian: [Max_07] Alice, stavi urlando... Cos'è successo?

source: [Alice_16] Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Мало того, что паук ко мне в душ заполз, так ещё ты тут на меня пялишься... А ну вали отсюда, бегом!
french: [Alice_16] Max! T'es si calme, je suis nue. Non seulement l'araignée est dans ma douche, mais tu me regardes ici... Bien sort d'ici, et cours!
italian: [Alice_16] Max! Che cazzo ti stai avvicinando così silenziosamente, sto nudo qui! Non solo il ragno strisciava nella mia doccia, quindi mi stai fissando qui... E esci di qui, corri!

source: [Max_00] Ладно, ладно... Как скажешь. Ухожу.
french: [Max_00] D’accord, d’accord... Si tu le veux. Je pars.
italian: [Max_00] Va bene, va bene... Se lo dici tu. Uscire.

source: [Alice_14] Макс! Ты почему так тихо подходишь, а ну не смотри, я же голая... Иди куда-нибудь в другое место, пожалуйста. И не вздумай подглядывать!
french: [Alice_14] Max! Pourquoi tu es si calme, mais ne regarde pas, je suis nue... Vas ailleurs, s'il te plaît. Et ne regardes pas!
italian: [Alice_14] Max! Perché ti stai avvicinando così tranquillamente, e beh, non guardare, sono nudo... Vai da qualche altra parte, per favore. E non rinunciare a sbirciare!

source: [Max_08] Ну хорошо, как скажешь... А случилось-то что?
french: [Max_08] D’accord, comme tu le veux... Que s’est-il passé?
italian: [Max_08] Va bene, come dici tu... Cos'è successo?

source: [Alice_12] Ко мне в душ паук заполз, вот что! Не смотри на меня... Отвернись и уходи.
french: [Alice_12] L'araignée a glissé dans ma douche, c'est ça! Ne me regardes pas... Tournes-toi et pars.
italian: [Alice_12] Un ragno strisciava nella mia doccia, ecco cosa! Non guardarmi... Allontanati e vavieni.

source: [Max_01] Хочешь, я уберу паука и...
french: [Max_01] Veux-tu que j’enlève l’araignée...
italian: [Max_01] Vuoi che rimuova il ragno e...

source: [Alice_18] Макс!!!
french: [Alice_18] Max!!!
italian: [Alice_18] Max!!!

source: [Max_00] Ладно, ладно... Уже ухожу.
french: [Max_00] D’accord, d’accord... Je pars.
italian: [Max_00] Va bene, va bene... Me ne sto già andando.

source: [Alice_06] Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз...
french: [Alice_06] Max! Merde, tu m’as fait peur! Une grosse araignée est dans ma douche...
italian: [Alice_06] Max! Diavolo, hai spaventato anche me! Un ragno pesante strisciava nella mia doccia...

source: [Max_04] Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься.
french: [Max_04] Ne t'inquiètes pas ! Je vais l'attraper maintenant et la jeter... Et tu te laveras en paix.
italian: [Max_04] Non ti preoccupare! Ora lo prendo e lo butto via... E sei tranquillamente a casa.

source: [Alice_13] Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!
french: [Alice_13] Non, je ne peux pas encore y retourner... J'ai besoin de temps pour arrêter de penser à ce cauchemar. Je ferais mieux d'aller chercher une serviette, elle est là-bas dans la salle de bain... Tu es trop chanceux pour me regarder nue !
italian: [Alice_13] No, non potrò ancora tornare indietro... Ho bisogno di tempo per smettere di pensare a tutto questo incubo. Meglio portarmi un asciugamano, è lì, in bagno... Oppure sei troppo fortunato per fissarmi nudo!

source: [Max_01] Хорошо, сейчас принесу. Никуда не уходи... [nointeract]
french: [Max_01] D'accord, je vais le faire pour toi. Ne pars pas... [nointeract]
italian: [Max_01] Ok, lo porterò ora. Non andare da nessuna parte... [nointeract]

source: [Alice_12] Макс, ну ты где там?! Только смотри, чтобы этого монстра не было на моём полотенце! Иначе тебе будет очень-очень больно...
french: [Alice_12] Max, où es-tu ?! Assures-toi juste que ce monstre n'est pas sur ma serviette ! Sinon, tu seras très, très mal...
italian: [Alice_12] Max, dove sei?! Assicurati solo che questo mostro non sia sul mio asciugamano! Altrimenti, sarai molto, molto ferito...

source: [Max_03] Вот я и вернулся! С полотенцем всё в порядке, вот, держи. [nointeract]
french: [Max_03] Me voici de retour! Il n'y a rien de mal avec la serviette, voilà. [nointeract]
italian: [Max_03] Eccomi! L'asciugamano va bene, qui, tenere. [nointeract]

source: [Alice_07] Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно. [nointeract]
french: [Alice_07] Oh Max, merci beaucoup ! Je pensais que tu allais te moquer de moi, mais tu peux te comporter parfois, pas comme un pervers... Ça fait du bien. [nointeract]
italian: [Alice_07] Oh, Max, grazie mille! Pensavo che avresti appuntato, ma a volte puoi comportarti non come un preoccupato... È bello. [nointeract]

source: [Alice_07] Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно.
french: [Alice_07] Oh Max, merci beaucoup ! Je pensais que tu allais te moquer de moi, mais tu peux te comporter parfois, pas comme un pervers... Ça fait du bien.
italian: [Alice_07] Oh, Max, grazie mille! Pensavo che avresti appuntato, ma a volte puoi comportarti non come un preoccupato... È bello.

source: [Max_04] Да ладно, это ерунда, обращайся.
french: [Max_04] Aller, ce n'est pas grave, tournes-toi.
italian: [Max_04] Dai, è una sciocchezza, vai un po '.

source: [Alice_03] Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!
french: [Alice_03] C'est ça, je m'en vais... N'oublies pas de virer l'araignée de la salle de bain, d'accord?!
italian: [Alice_03] Beh, questo è tutto, sono andato... Basta non dimenticare di buttare il ragno fuori dal bagno, ok?!

source: [Max_01] Да. Не забуду...
french: [Max_01] Oui. Je n'oublierais pas...
italian: [Max_01] sì. Non dimenticherò...

source: [Alice_14] Макс!!! Ах ты... Ну-ка дай сюда полотенце!!!
french: [Alice_14] Max ! !! Tu... Donnes-moi cette serviette!!!
italian: [Alice_14] Max!!! Oh tu... Bene, dagli un asciugamano!!!

source: [Max_08] Ой! Извини, я...
french: [Max_08] Aïe ! Désolé, je...
italian: [Max_08] Oh! Mi dispiace, io...

source: [Alice_17] Какого чёрта, Макс?! Что за шуточки! Или ты безрукий? Живо признавайся, ты специально это сделал?! [nointeract]
french: [Alice_17] C'est quoi ce bordel, Max ? ! Quelle blague ! Tu veux rester vivant? Dis-moi maintenant, tu l'as fait exprès ? ! [nointeract]
italian: [Alice_17] Che go-a-moust, Max?! Che scherzo! O sei disarmato? Ammettilo vividamente, l'hai fatto di proposito?! [nointeract]
