Repository: DonRP/BBAS
Catalog: game/*/*/alice.po
Languages: french, italian

source: [Max_03] Хочешь узнать, как твои ножки любят шалить?
french: [Max_03] Veux-tu savoir comment tes jambes aiment être coquines ?
italian: [Max_03] Vuoi sapere come le tue gambe amano fare scherzi?

source: [Alice_08] Ухх, как интригующе звучит! Я вся в предвкушении узнать, что же они у меня такое любят? [nointeract]
french: [Alice_08] Oooh, comme cela semble intriguant ! J'ai hâte de découvrir ce qu'elles aiment? [nointeract]
italian: [Alice_08] Uhh, quanto sembra intrigante! Sono tutto in attesa di scoprire, cosa mi amano? [nointeract]

source: [Alice_10] Ах! Да-а-а... это так классно... чувствовать твой большущий член... Я и не думала, что тебе понравится такое!
french: [Alice_10] Ah ! Ouais... c'est tellement cool... de sentir ta grosse bite... Je ne pensais pas que tu aimerais ça !
italian: [Alice_10] Oh! Sì... è così bello... senti il tuo grande... Non pensavo che ti sarebbe piaciuto!

source: [Max_04] Как могут не нравится прикосновения твоих красивых и нежных ног... Особенно к члену!
french: [Max_04] Comment pourrais-je ne pas aimer le contact de tes beaux et doux pieds... Surtout sur ma bite !
italian: [Max_04] Come puoi non piacerti il tocco dei tuoi piedi belli e gentili... Soprattutto al gallo!

source: [Alice_09] Ммм... Да, Макс, продолжай! Кажется, я скоро кончу... Ахх... ты сводишь меня с ума! Ох...
french: [Alice_09] Mmm... Oui, Max, vas-y ! Je pense que je suis sur le point de jouir... Ahhh... Tu me rends folle ! Oh...
italian: [Alice_09] Mmm... Sì, Max, vai avanti! Penso che finirò presto... Ahhh mi stai facendo impazzire! Oh...

source: [Max_05] {m}Алиса так приятно постанывает и всё глубже проникает пальцами в свою киску... Наверняка представляет, как я её трахаю! Вот бы до этого дошло...{/m}
french: [Max_05] {m}Alice gémit si gentiment et je pénètre sa chatte de plus en plus profondément avec mes doigts... Elle s'imagine probablement que je la baise ! J'aurais aimé qu'on en arrive là...{/m}
italian: [Max_05] {m}Alice geme così piacevolmente e penetra la sua figa sempre più in profondità con le sue dita... Scommetto che mi immagina mentre la scopo! Vorrei che si arrivasse a questo...{/m}

source: [Alice_11] Ох, Макс... да, да! Я... кончаю... Ухх... Кажется, я не чувствую своих ног... всё...
french: [Alice_11] Oh, Max... Oui, oui ! Je ... jouiiis... Ugh... Je n'arrive pas à sentir mes jambes... c'est tout...
italian: [Alice_11] Oh, Max... Sì, sì! Io... Cumming... Uh... Non mi sembra di sentire le mie gambe... tutto...

source: [Max_02] Ну вот, можешь же быть хорошей девочкой, хоть недолго.
french: [Max_02] Voilà, tu peux être une bonne fille, ne serait-ce que pour un petit moment.
italian: [Max_02] Beh, puoi essere una brava ragazza, anche per un breve periodo.

source: [Alice_05] Мне понравилось, как ты меня "наказал", Макс! И я хочу, чтобы ты тоже кончил... [nointeract]
french: [Alice_05] J'ai aimé la façon dont tu m'as 'puni', Max ! Et je veux que tu jouisses aussi... [nointeract]
italian: [Alice_05] mi è piaciuto come mi hai "punito", Max! E voglio che lo fai anche tu... [nointeract]

source: [Alice_04] Так достаточно быстро? Ну и вымахал же у тебя такой член, Макс! Нравится? Не сдерживайся, а то у меня начинает уставать рука... [nointeract]
french: [Alice_04] C'est assez rapide ? Quelle grosse bite tu as, Max ! Tu aimes? Ne te retiens pas, mon bras commence à être fatigué.... [nointeract]
italian: [Alice_04] Così veloce? Beh, avevi quello, Max! Come? Non trattenerti, a parte che la mia mano inizia a stancarsi... [nointeract]

source: [Alice_08] Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь...
french: [Alice_08] Honnêtement, j'ai eu du mal à me retenir de commencer de cette façon ! Mais puisque tu insistes...
italian: [Alice_08] Onestamente, mi sono trattenuto a malapena per non iniziare così! Ma visto che insisti...

source: [Max_20] {m}О да, сестрёнка... Она так сладко скользит своим языком по всей длине моего члена! И про головку не забывает... Ухх...{/m}
french: [Max_20] {m}Oh oui, ma sœur... Elle fait glisser sa langue si doucement sur toute la longueur de ma bite ! Et il n'oublie pas la tête... Ugh...{/m}
italian: [Max_20] {m}Oh sì, sorella... Lei fa scivolare la sua lingua su tutta la lunghezza del mio cazzo in modo così dolce! E non dimentica la testa... Ugh...{/m}

source: [Alice_04] Ммм... Только никому ни слова, что я тут вытворяла с твоим членом! Ты уже скоро? [nointeract]
french: [Alice_04] Mmm... Ne dis à personne ce que j'ai fait avec ta bite ! Tu arrives bientôt? [nointeract]
italian: [Alice_04] Mmm... Solo che nessuno ha detto quello che ho fatto con te sei qui! Stai arrivando presto? [nointeract]

source: [Alice_09] Ого, сколько спермы... Ты заляпал мне всю грудь! Теперь мыться надо...
french: [Alice_09] Wow, tout ce sperme.... T'es arrivé sur ma poitrine! Maintenant je dois me laver...
italian: [Alice_09] Wogo, quanto... Mi hai messo tutto il petto! Ora devi lavare...

source: [Max_03] А ты разве не для этого ванну решила принять?
french: [Max_03] Ce n'est pas pour ça que tu avait décidé de prendre un bain ?
italian: [Max_03] Non è per questo che hai deciso di fare un bagno?

source: [Alice_06] Да, точно... Мы же никому не станем рассказывать, что тут было?
french: [Alice_06] Oui, c'est vrai... On ne le dira à personne, n'est-ce pas ?
italian: [Alice_06] Sì, giusto... Non diremo a nessuno quello che è successo qui, vero?

source: [Max_02] Я только полотенце принёс и пошёл спать...
french: [Max_02] J'ai juste apporté une serviette et je suis allé me coucher...
italian: [Max_02] Ho solo portato un asciugamano e sono andato a letto...

source: [Alice_05] Ага. Именно так всё и было! [nointeract]
french: [Alice_05] Ouaip. C'est exactement ce qui s'est passé.! [nointeract]
italian: [Alice_05] Sì, è esattamente quello che è successo! [nointeract]

source: [Alice_08] Кажется, я знаю, что с этим поможет... Смотри, не упади от наслаждения!
french: [Alice_08] Je pense savoir ce qui pourrait aider... Ne te laisses pas aller au plaisir !
italian: [Alice_08] Penso di sapere cosa può aiutare in questo senso... Non cadere nel piacere!

source: [Max_21] Ох, Алиса! Упасть здесь действительно есть от чего! Какие у тебя нежные губы... Д-а-а... У тебя хорошо получается, сестрёнка... Давай поактивнее... Как же приятно, д-а-а... [nointeract]
french: [Max_21] Oh, Alice ! Il y a vraiment de quoi se faire avoir ! Quelles lèvres délicates tu as... A-a-a... Tu te débrouilles bien, ma sœur... Soyons plus actifs... C'est tellement bon, Aa-a-a... [nointeract]
italian: [Max_21] Oh, Alice! C'è davvero molto di cui innamorarsi! Che labbra delicate che hai... Già... Sei brava, sorella... Andiamo... Mi sento bene, daaa... [nointeract]

source: [Max_22] [restrain!t]Вот чёрт, Алиса! Ты делаешь это просто потрясающе! Да, продолжай вот так... Ещё быстрее... Вот умница! Я держусь из последних сил... Вот-вот кончу... [nointeract]
french: [Max_22] [restrain!t]Oh, merde, Alice ! Tu le fais étonnamment bien ! Oui, continues comme ça... Encore plus vite... Quelle fille intelligente ! Je ne tiens qu'à un fil... Sur le point de jouir... [nointeract]
italian: [Max_22] [restrain!t]Oh, merda, Alice! Stai andando benissimo! Sì, continua così... Più veloce... Questa è una brava ragazza. Sto facendo del mio meglio. Sto per venire... [nointeract]

source: [Alice_07] Ну наконец-то, давай сюда, я их сразу размещу везде, где только можно...
french: [Alice_07] Enfin, donnes-le ici, je l'afficherais partout où je le pourrais...
italian: [Alice_07] Bene, finalmente, vieni qui, li metterò subito dove posso...

source: [Max_01] Вот, держи.
french: [Max_01] Voici, attends.
italian: [Max_01] Ecco, aspetta.

source: [Alice_06] Надеюсь, мы не зря их сделали и они привлекут ко мне больше внимания.
french: [Alice_06] J'espère que je l'ai pas faits pour rien et qu'ils attirent plus l'attention sur moi.
italian: [Alice_06] spero che li abbiamo fatto invano e che attireranno più attenzione su di me.

source: [Max_02] Уж точно лишними не будут, на них же такая сексуальная девочка!
french: [Max_02] Elles ne seront certainement pas superflus, avec une fille aussi sexy dessus !
italian: [Max_02] Certamente non sarà superfluo, sono una ragazza così sexy!

source: [Alice_05] Да, я такая! Даже и подумать не могла, что когда-нибудь буду позировать полуголой для своего брата... А снимки хороши, Макс! Мне нравится, ты хорошо снимаешь...
french: [Alice_05] Oui, je le suis! Je n'ai jamais pensé que je poserais un jour à moitié nue pour mon frère... Et les photos sont bonnes, Max ! Je les aime bien, tu photographies bien...
italian: [Alice_05] sì, lo sono! Non potevo nemmeno pensare che avrei mai posato seminuda per mio fratello... E le foto sono buone, Max! Mi piace, si scatta bene...

source: [Max_07] Так там через бельё почти ничего не видно. Так, слегка...
french: [Max_07] On ne voit presque rien à travers les sous-vêtements. Juste un peu...
italian: [Max_07] Quindi lì attraverso la lavanderia non si vede quasi nulla. Quindi, leggermente...

source: [Alice_02] Ой, Макс, не смущай меня, а! Повезло тебе, что я как раз думала о том, что мне нужны хорошие снимки. И хорошо, что ты купил не сильно откровенное боди. Именно такое, какое было нужно.
french: [Alice_02] Oh, Max, ne me fais pas honte, hein ! Tu as de la chance, j'étais justement en train de penser que j'ai besoin de bonnes photos. Et c'est une bonne chose que tu n'aies pas acheté un body très révélateur. Exactement ce dont j'avais besoin.
italian: [Alice_02] Oh, Max, non mettermi in imbarazzo, ma! Sei stato fortunato che stavo solo pensando che avevo bisogno di buone foto. Ed è un bene che tu abbia comprato un body non molto franco. Esattamente ciò di cui c'era bisogno.

source: [Max_03] Наверно, ещё нужно будет купить что-нибудь из белья, да?
french: [Max_03] Il faut probablement acheter des sous-vêtements aussi, tu ne crois pas?
italian: [Max_03] immagino che avrò ancora bisogno di comprare qualcosa dal bucato, giusto?

source: [Alice_13] Ага, желательно. Но не сейчас. Пока и этого хватит, а позже посмотрим...
french: [Alice_13] Oui, de préférence. Mais pas maintenant. C'est suffisant pour le moment, mais nous verrons plus tard...
italian: [Alice_13] sì, preferibilmente. Ma non ora. Per ora basta, e vedremo più avanti...

source: [Max_04] Хорошо. Не буду тебе мешать. Ещё ведь пофотографируемся?
french: [Max_04] Bien. Je ne me mettrais pas en travers de ton chemin. Nous prendrons d'autres photos, n'est-ce pas ?
italian: [Max_04] Va bene. Non ti disturberò. Facciamo delle foto?

source: [Alice_03] Не исключаю такого, когда будет в чём позировать. Хотя, будет зависеть от откровенности белья.
french: [Alice_03] Je ne l'exclurais pas s'il y a quelque chose à poser. Cela dépendra de la franchise des sous-vêtements, cependant.
italian: [Alice_03] non escludo tale quando ci sarà qualcosa in cui posare. Anche se, dipenderà dalla franchezza del bucato.

source: [Max_01] Понял. Ладно, удачи...
french: [Max_01] compris. D’accord, bonne chance...
italian: [Max_01] capito. Ok, buona fortuna...

source: [Alice_01] Спасибо, Макс!
french: [Alice_01] Merci, Max!
italian: [Alice_01] Grazie, Max!

source: [Max_09] {m}Кажется, в комнате Алиса с Эриком... Хорошо бы узнать, что они там делают. А то мало ли...{/m} [nointeract]
french: [Max_09] {m}Alice semble être dans la pièce avec Eric... Il serait bon de savoir ce qu'ils font là-bas. On ne sait jamais....{/m} [nointeract]
italian: [Max_09] {m}Credo che Alice sia nella stanza con Eric... Sarebbe bello sapere cosa stavano facendo lì dentro. Non lo so...{/m} [nointeract]

source: [Max_07] {m}Хоть Эрик и сказал, что подглядывать можно, но вот Алиса вряд ли с этим согласится, так что нужно быть как можно осторожнее...{/m}
french: [Max_07] {m}Bien qu'Eric dise qu'on peut regarder, Alice ne sera probablement pas d'accord, donc je dois être aussi prudents que possible....{/m}
italian: [Max_07] {m}Anche se Eric dice che va bene sbirciare, è improbabile che Alice sia d'accordo, quindi dobbiamo stare il più attenti possibile...{/m}

source: [Alice_06] Эрик, ты правда хочешь, чтобы я здесь перед тобой одела новое боди? Я, конечно, могу... но только, если ты закроешь глаза и не будешь подглядывать! Хорошо?
french: [Alice_06] Eric, tu veux vraiment que je porte un nouveau body ici devant toi ? Je peux certainement... Mais seulement si tu fermes les yeux et ne regardes pas ! D'accord ?
italian: [Alice_06] Eric, vuoi davvero che indossi un nuovo body qui davanti a te? Certamente posso... ma solo se chiudi gli occhi e non fai capolino! Ok?

source: [Eric_02] Конечно, Алиса. Давай, мне не терпится увидеть, как оно на тебе сидит...
french: [Eric_02] Bien sûr, Alice. Aller, j'ai hâte de voir comment elle te va...
italian: [Eric_02] Certo, Alice. Dai, non vedo l'ora di vedere come ti sta addosso...

source: [Alice_14] Эй! Эрик! Ты обещал не подглядывать. Я же вижу, что ты пялишься на меня! Отвернись, быстро! Ну или хотя бы закрой глаза руками...
french: [Alice_14] Hé ! Eric ! Tu as promis de ne pas regarder. Je peux voir que tu me fixes! Tournes-toi, vite ! Ou au moins, couvres-toi les yeux avec tes mains...
italian: [Alice_14] Ehi! Eric! Hai promesso di non sbirciare. Ti vedo fissarmi! Allontanati, velocemente! O almeno chiudi gli occhi con le mani...

source: [Eric_03] Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл.
french: [Eric_03] Tu as commencé à te déshabiller si joliment que j’ai oublié de ne pas regarder. Considères que je les ai fermé.
italian: [Eric_03] Hai iniziato a spogliarti così magnificamente che ho dimenticato di non guardare. Considera, chiuso.

source: [Max_02] {m}Ага, закрыл он, как же! Точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! Бесподобная у меня сестрёнка...{/m}
french: [Max_02] {m}Oui, il l'a fait, n'est-ce pas ? Un vrai voyeur... Je m'aventurerais certainement à ce point pour dévisager Alice nue ! Ma sœur est incroyable....{/m}
italian: [Max_02] {m}Sì, ha tutto sotto controllo! Sta sicuramente guardando attraverso le sue dita... Rischierei certamente un'occhiata così ravvicinata a un'Alice nuda! Mia sorella è incredibile...{/m}

source: [Max_07] {m}Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня...{/m}
french: [Max_07] {m}Ugh... Alice prend son temps pour cacher ses seins pulpeux sous le body! Comme pour moi, on dirait que tu le veux... Hum, peut-être qu'elle a remarqué qu'Eric regardait quand même et qu'elle le taquine de cette façon ! Et il n'a aucune idée que je suis aussi spectateur...{/m}
italian: [Max_07] {m}Uhhhh... Alice si prende il suo tempo per nascondere le sue tette lussuriose sotto il body! Proprio come voglio io... Hmm, forse ha notato che Eric sta comunque sbirciando e lo sta prendendo in giro in questo modo! E non ha idea che mi sta anche prendendo in giro...{/m}

source: [Alice_02] Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно...
french: [Alice_02] C'est tout, tu peux regarder... Que dis-tu, aimes-tu cela? Je suis à l’aise dedans...
italian: [Alice_02] Tutto, puoi guardare... Che ne dite, vi piace o no? Mi sento a mio agio...

source: [Eric_05] Алиса, на твоём чудесной теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит!
french: [Eric_05] Alice, sur ton corps merveilleux, tout sera magnifique. Et oui, j’adore!
italian: [Eric_05] Alice, sul tuo corpo meraviglioso, qualsiasi cosa sembrerà stupenda. E sì, adoro il modo in cui appare!

source: [Alice_05] Я рада! А если мне понадобится ещё что-то из нижнего белья, ты поможешь?
french: [Alice_05] Je suis content ! Et si j'ai besoin de plus de sous-vêtements, tu m'aideras ?
italian: [Alice_05] Sono contento! E se ho bisogno di qualcos'altro dalla mia biancheria intima, puoi aiutarmi?

source: [Eric_01] Естественно! Всегда можешь ко мне обращаться... Только старайся немного заранее, а то я человек занятой...
french: [Eric_01] Naturellement ! Tu peux toujours venir me voir... Essaies juste de me prévenir un peu à l'avance, parce que je suis un homme occupé...
italian: [Eric_01] Certo! Puoi sempre contattarmi... Basta provare un po 'in anticipo, a parte il fatto che sono una persona impegnata...

source: [Max_09] {m}Понятно всё с вами, Алиса села на шею Эрику, а он и рад. А мне лучше сматываться отсюда, не хватало ещё чтобы меня сейчас заметили...{/m} [nointeract]
french: [Max_09] {m}Je vois ce qui se passe, Alice est au cou d'Eric et il en est heureux. Et je ferais mieux de partir d'ici, je ne veux pas être repéré maintenant....{/m} [nointeract]
italian: [Max_09] {m}È meglio che me ne vada prima che mi scoprano. È meglio che me ne vada, non voglio essere individuato ora...{/m} [nointeract]

source: [Max_07] {m}Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего...{/m}
french: [Max_07] {m}Eric a décidé de se moquer des connaissances d'Alice en matière de consommation et de publicité... Oui, et pendant ce temps, il regarde ses charmes, à peine couverts par ses sous-vêtements. Il n'y a rien à faire pour moi ici pour le moment...{/m}
italian: [Max_07] {m}Eric decide di rendere più intelligente Alice con la sua conoscenza del consumismo e della pubblicità... Sì, e nel frattempo, lui fissa il suo corpo coperto di mutande. Non ho ancora niente da fare qui...{/m}

source: [Max_09] {m}Подождите-ка, они о покупке белья разговаривают... И без меня! Нужно будет поскорее узнать у Алисы, что это ей там Эрик собрался покупать...{/m} [nointeract]
french: [Max_09] {m}Attends une minute, ils parlent d'acheter de la lingerie... Et sans moi ! Je dois demander à Alice de nous dire ce qu'Eric va lui acheter....{/m} [nointeract]
italian: [Max_09] {m}Aspetta un attimo, stanno parlando di comprare della lingerie... E senza di me! Dovremo portare Alice a scoprire cosa le compra Eric...{/m} [nointeract]

source: [Max_07] {m}Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего...{/m} [nointeract]
french: [Max_07] {m}Eric a décidé de se moquer des connaissances d'Alice en matière de consommation et de publicité... Oui, et pendant ce temps, il regarde ses charmes, à peine couverts par ses sous-vêtements. Il n'y a rien à faire pour moi ici pour le moment...{/m} [nointeract]
italian: [Max_07] {m}Eric decide di rendere più intelligente Alice con la sua conoscenza del consumismo e della pubblicità... Sì, e nel frattempo, lui sta fissando il suo corpo coperto di mutande. Non ho ancora niente da fare qui...{/m} [nointeract]

source: {i}постучаться{/i}
french: {i}frapper{/i}
italian: {i}bussa{/i}

source: {i}заглянуть со двора{/i}
french: {i}regarder depuis la cour{/i}
italian: {i}guardare dal cortile{/i}

source: {i}установить стремянку{/i}
french: {i}installer un escabeau{/i}
italian: {i}installare la scala{/i}

source: {i}воспользоваться стремянкой{/i}
french: {i}utiliser un escabeau{/i}
italian: {i}usare la scala{/i}

source: Это я, Макс. Можно войти?
french: C'est moi, Max. Je peux entrer ?
italian: Sono io, Max. Posso entrare?

source: {i}смотреть ещё{/i}
french: {i}voir plus{/i}
italian: {i}vedere di più{/i}

source: {i}заглянуть в окно{/i}
french: {i}regarder par la fenêtre{/i}
italian: {i}sbircia dalla finestra{/i}

source: {i}прокрасться в комнату{/i}
french: {i}se faufiler dans la pièce{/i}
italian: {i}intrufolarsi nella stanza{/i}

source: {i}продолжить смотреть{/i}
french: {i}continuer à regarder{/i}
italian: {i}continua a guardare{/i}

source: {i}взглянуть со стороны{/i}
french: {i}regarder de l'extérieur{/i}
italian: {i}guarda dall'esterno{/i}

source: {i}немного пошуметь{/i}
french: {i}faire un peu de bruit{/i}
italian: {i}fare un po' di rumore{/i}

source: {i}запустить паука к Алисе{/i}
french: {i}lancer l'araignée vers Alice{/i}
italian: {i}lancia spider ad Alice{/i}

source: {i}спрятаться{/i}
french: {i}cacher{/i}
italian: {i}nascondi{/i}

source: {i}принести Алисе полотенце{/i}
french: {i}Apporter une serviette à Alice{/i}
italian: {i}porta ad Alice un asciugamano{/i}

source: {i}отдать Алисе полотенце{/i}
french: {i}donner une serviette à Alice{/i}
italian: {i}dare ad Alice un asciugamano{/i}

source: {i}отдать Алисе полотенце (выронив его из одной руки){/i}
french: {i}donner une serviette à Alice (en la laissant tomber de la main){/i}
italian: {i}dare ad Alice un asciugamano (lasciandolo cadere da una mano){/i}

source: Да ладно, это ерунда, обращайся.
french: Aller, ce n'est pas grave, tournes-toi.
italian: Dai, è una sciocchezza, vai un po '.

source: А как же братика обнять?
french: Et un câlin pour ton frère ?
italian: Che ne dici di un abbraccio per tuo fratello?

source: Конечно нет! Оно случайно выскочило из руки!
french: Bien sûr que non ! Il a accidentellement glissé de ma main !
italian: Certo che no! Mi è accidentalmente scivolato di mano!

source: Зато у меня руки свободны... {i}(обнять в ответ){/i}
french: Au moins, j'ai les mains libres... {i}(câlin en réponse){/i}
italian: Ma le mie mani sono libere... {i}(abbraccio in risposta){/i}

source: Вот это другое дело! Рад был помочь.
french: Ça, c'est autre chose ! Heureux de t'aider.
italian: Questa è un'altra cosa! Felice di aiutarti.

source: Нет. Слишком - это вот так... {i}(обнять за попку){/i}
french: Non. Trop de choses sont comme ça... {i}(embrasser ses fesses){/i}
italian: Lol · Troppo - è così... {i}(abbraccia il culo){/i}

source: Может быть, чуть-чуть... Рад был помочь.
french: Peut-être un peu... Heureux de t'aider.
italian: Forse un po'... Felice di aiutarti.

source: {i}не убирать руки{/i}
french: {i}gardes tes mains en place{/i}
italian: {i}non togliere le mani{/i}

source: {i}Бежать{/i}
french: {i}S'exécuter{/i}
italian: {i}Run{/i}

source: Хорошо, я подожду...
french: Ok, je vais attendre...
italian: Ok, aspetterò...

source: Выглядишь... шикарно!
french: Tu as l'air... Magnifique !
italian: Sembri... stupenda!

source: У меня для тебя презент...
french: J'ai un cadeau pour toi...
italian: Ho un regalo per te...

source: Ты знаешь, я забыл...
french: Tu sais, j'ai oublié...
italian: Sai, dimenticavo...

source: {i}дать одну конфету{/i}
french: {i}donner un chocolat{/i}
italian: {i}dai una caramella{/i}

source: Ну, можешь трусы показать...
french: Eh bien, tu peux me montrer ta culotte...
italian: Beh, mi puoi fare vedere le tue mutandine...

source: Да, никакого подвоха!
french: Ouais, pas de piège !
italian: Sì, nessun trucco!

source: Разбирайся сама...
french: Occupes-toi-en toi-même...
italian: Scoprilo tu stesso...

source: Ну, пойдём посмотрим...
french: Eh bien, allons voir...
italian: Bene, andiamo a vedere...

source: Паук? Ерунда какая. Сама разбирайся с ним...
french: Une araignée ? Quelle absurdité. Occupes-t-en toi-même...
italian: Ragno? Che assurdità. Affrontalo tu stesso...

source: {i}спать до утра{/i}
french: {i}dormir jusqu’au matin{/i}
italian: {i}dormire fino al mattino{/i}

source: А что мне за это будет?
french: Qu'est-ce que j'y gagne ?
italian: E cosa farò per questo?

source: Хорошо, где он там...
french: Ok, où est-elle...
italian: Ok, dov'è lì...

source: Паука-то я поймаю, только вот кое-кто нарушает уговор! Или может я не прав?!
french: Je vais attraper l'araignée, mais quelqu'un est en train de rompre le contrat ! Ou peut-être que je me trompe ?!
italian: Cetach il ragno, ma alcune persone stanno rompendo la persuasione! O forse mi sbaglio?!

source: Давай $10!
french: Allez hop 10$! !
italian: Forza €10!

source: Сними верх!
french: Enlèves le haut !
italian: Togliete il top!
