Repository: DonRP/BBAS
Catalog: game/*/*/ann.po
Languages: french, italian

source: [Ann_14] Это всё моя работа... Присутствие Эрика делает её просто невыносимой.
french: [Ann_14] C'est mon travail... La présence d'Eric la rend insupportable.
italian: [Ann_14] È tutta opera mia... La presenza di Eric lo rende insopportabile.

source: [Max_15] Он пристаёт к тебе?
french: [Max_15] est-ce qu'il te colle?
italian: [Max_15] Ci sta provando con te?

source: [Ann_18] Нет, но его ехидная ухмылочка и постоянные намёки о возможных неприятностях, если я вдруг попытаюсь уволиться, сводят меня с ума.
french: [Ann_18] Non, mais son sourire malicieux et ses insinuations constantes sur les problèmes possibles, si j'essaie soudainement de démissionner, me rendent fou.
italian: [Ann_18] No, ma il suo sorrisetto sprezzante e i continui accenni a possibili problemi se improvvisamente provo a smettere mi stanno facendo impazzire.

source: [Max_09] Просто постарайся не обращать на него внимание.
french: [Max_09] essaie juste de ne pas faire attention à lui.
italian: [Max_09] Cercate di ignorarlo.

source: [Ann_12] Вряд ли это возможно, сынок, он же мой начальник. [nointeract]
french: [Ann_12] ce n'est Pas possible, fils, c'est mon patron. [nointeract]
italian: [Ann_12] Non credo sia possibile, figliolo, è il mio capo. [nointeract]

source: [Ann_13] Макс, ты что это делаешь? За зад меня обнимаешь?!
french: [Ann_13] Max, qu'est-ce que tu fais? Tu me sers le cul?!
italian: [Ann_13] Max, cosa stai facendo? Mi stai abbracciando il culo?!

source: [Max_07] Ну да. Это я так приободрить тебя решил. Если бы он действительно хотел тебе что-то сделать, то он бы уже давно это сделал.
french: [Max_07] Oui. C'est moi qui ai décidé de t'encourager. S'il voulait vraiment te faire quelque chose, il l'aurait fait depuis longtemps.
italian: [Max_07] Sì, è il mio modo di tirarti su il morale. Se davvero avesse voluto farti qualcosa, l'avrebbe fatto molto tempo fa.

source: [Ann_17] Сынок, такое вот твое приободрение не работает. Оно меня скорее смущает...
french: [Ann_17] Fiston, ça ne marche pas comme ça. Ça me gêne plutôt...
italian: [Ann_17] Figliolo, questo tipo di incoraggiamento non funziona. Mi mette piuttosto in imbarazzo...

source: [Max_09] Ладно, уберу... Просто Эрику нравится играть на нервах, вот и всё, что он может сделать.
french: [Max_09] Ok, je vais nettoyer... C'est juste qu'Eric aime jouer sur ses nerfs, c'est tout ce qu'il peut faire.
italian: [Max_09] Ok, lo metto via... A Eric piace solo giocare duro per ottenere, è tutto quello che sa fare.

source: [Ann_12] Возможно так и есть, но... мне бы очень не хотелось искушать судьбу... это ведь может отразиться и на вас, моих детях, а вы для меня самое дорогое.
french: [Ann_12] c'est Peut-être le cas, mais... je ne voudrais pas tenter le destin... cela peut aussi affecter vous, mes enfants, et vous êtes le plus cher pour moi.
italian: [Ann_12] Forse sì, ma... Non vorrei tentare la sorte... potrebbe colpire voi, i miei figli, e voi siete la cosa più preziosa per me.

source: [Max_10] Ты тоже самое дорогое для меня... для нас... И нам бы не хотелось видеть тебя такой печальной, мам.
french: [Max_10] Tu es le plus cher pour moi... pour nous... Et on ne voudrait pas te voir aussi triste, maman.
italian: [Max_10] Sei anche la cosa più cara che ho... per noi... E non vorremmo vederti così triste, mamma.

source: [Ann_02] Спасибо, Макс. Мне очень приятно это слышать. Как хорошо, что у меня есть такой внимательный и заботливый сын.
french: [Ann_02] Merci, Max. C'est bien d'avoir un fils aussi attentionné et attentionné.
italian: [Ann_02] Grazie, Max. Sono molto contento di sentirlo. È bello avere un figlio così attento e premuroso.

source: [Max_07] В любом случае, если ты захочешь сменить место работы и у нас, вдруг, появятся сложности с деньгами, мы все тебя поймём и поддержим.
french: [Max_07] Quoi qu'il en soit, si tu veux changer de lieu de travail et que nous avons soudainement des difficultés avec l'argent, nous te comprendrons et te soutiendrons.
italian: [Max_07] In ogni caso, se vuoi cambiare lavoro e abbiamo improvvisamente problemi di soldi, tutti ti capiamo e ti sosteniamo.

source: [Ann_04] Спасибо, мой хороший, я подумаю об этом...
french: [Ann_04] Merci, mon bon, je vais y réfléchir...
italian: [Ann_04] Grazie, mio buon uomo, ci penserò...

source: [Max_09] Обязательно подумай. Нужно покончить с этим прошлым раз и навсегда!
french: [Max_09] réfléchis. Nous devons mettre fin à ce passé une fois pour toutes!
italian: [Max_09] Assicurati di pensarci. Dobbiamo mettere fine a questo passato una volta per tutte!

source: [Ann_05] Хм... Глядя на тебя в последнее время, я вижу, что ты очень повзрослел.
french: [Ann_05] Hmm... En te regardant ces derniers temps, je vois que tu es très mature.
italian: [Ann_05] Hm... Guardandoti ultimamente, vedo che sei davvero maturato.

source: [Max_04] Ну, тебе виднее.
french: [Max_04] Eh bien, vous savez mieux.
italian: [Max_04] Beh, lo sai meglio tu.

source: [Ann_08] Так и есть. И мне нравится то, что я вижу...
french: [Ann_08] C'est vrai. Et j'aime ce que je vois...
italian: [Ann_08] Lo è. E mi piace quello che vedo...

source: [Max_03] Главное не унывай, мам. Всё образуется.
french: [Max_03] Ne vous découragez pas, maman. Tout se forme.
italian: [Max_03] Non scoraggiarti, mamma. Tutto si risolverà.

source: [Ann_07] Хорошо! Спасибо, что поддержал меня и развеял тоску.
french: [Ann_07] D'accord! Merci de m'avoir soutenu et d'avoir dissipé l'angoisse.
italian: [Ann_07] Va bene! Grazie per avermi sostenuto e per aver dissipato la mia noia.

source: [Max_01] Пожалуйста! Если что, я всегда рядом. Обращайся!
french: [Max_01] S’il te plaît! Au contraire, je suis toujours là. Parle!
italian: [Max_01] Prego! Sono sempre in giro se hai bisogno di me. Prego!

source: [Max_09] {m}Смущают её мои прикосновения... Ясно. Значит, нужно больше прикасаться тогда, когда это максимально естественно, чтобы она привыкла. Пожалуй, йога - то, что нужно! Стоит попробовать...{/m}
french: [Max_09] {m}elle est Embarrassée par mes touches... Clairement. Donc, vous devez toucher plus quand c'est aussi naturel que possible pour qu'elle s'habitue. Peut-être que le yoga est ce dont vous avez besoin! La peine d'essayer...{/m}
italian: [Max_09] {m}È imbarazzata dal mio tocco... Capisco. Quindi devo toccare di più quando è il più naturale possibile, per abituarla. Credo che lo yoga sia la via da seguire! Vale la pena provare...{/m}

source: [Ann_02] Ой, Макс! Как ты так тихо подкрадываешься? Да, любуюсь... А ты почему без дела слоняешься? [nointeract]
french: [Ann_02] Oh, Max! Comment tu te faufiles si doucement? Oui, j'admire... Pourquoi es-tu en train de traîner? [nointeract]
italian: [Ann_02] Oh, Max! Come puoi arrivare di soppiatto in questo modo? Sì, sto solo ammirando... Cosa stai facendo fuori? [nointeract]

source: [Ann_01] Не то, чтобы мешаешь... Иди лучше чем-нибудь продуктивным займись. Маме пока некогда.
french: [Ann_01] Pas que tu interfères... Tu ferais mieux de faire quelque chose de productif. Maman n'a pas encore le temps.
italian: [Ann_01] Non che tu sia d'intralcio... È meglio che tu vada a fare qualcosa di produttivo. La mamma non ha ancora tempo per questo.

source: [Max_00] Ладно, не буду мешать. [nointeract]
french: [Max_00] d'accord, je ne vais pas vous déranger. [nointeract]
italian: [Max_00] Va bene, vi lascio. [nointeract]

source: [Ann_04] Нет. Побудь, если хочется. Я не против. [nointeract]
french: [Ann_04] Non. Restez, si vous voulez. Je ne suis pas contre. [nointeract]
italian: [Ann_04] No. Resta se vuoi. Non mi dispiace. [nointeract]

source: [Ann_02] Как у тебя дела, Макс? Всё хорошо?
french: [Ann_02] comment ça va, Max? Est-ce que tout est bien?
italian: [Ann_02] Come va, Max? Stai bene?

source: [Max_04] Да, порядок. А ты как? Не скучаешь?
french: [Max_04] Oui, Ok. Et toi? Tu ne te manques pas?
italian: [Max_04] Sì, è tutto a posto. E tu? Non si annoia?

source: [Ann_05] Ох, сынок, с вами разве заскучаешь. Да и на работе дел хватает. [nointeract]
french: [Ann_05] Oh, fiston, tu t'ennuies avec toi. Oui, et au travail, il y a assez de choses à faire. [nointeract]
italian: [Ann_05] Oh, figliolo, con te non ci si annoia mai. C'è molto da fare anche al lavoro. [nointeract]

source: [Max_07] Ты, мам, побольше отдыхать не забывай.
french: [Max_07] maman, n'oublie pas de te reposer.
italian: [Max_07] Non dimenticare di riposare di più, mamma.

source: [Ann_07] Это я и делаю сейчас. А ты давай беги, займись чем-нибудь полезным.
french: [Ann_07] c'est ce que je fais maintenant. Va faire quelque chose d'utile.
italian: [Ann_07] È quello che sto facendo ora. Corri a fare qualcosa di utile.

source: [Max_07] Ты, мам, побольше отдыхать не забывай. У нас слишком прекрасный дом, чтобы грустить.
french: [Max_07] maman, n'oublie pas de te reposer. Nous avons une maison trop belle pour être triste.
italian: [Max_07] Non dimenticare di riposare di più, mamma. Abbiamo una casa troppo bella per essere tristi.

source: [Ann_08] Да, здесь здорово! Маленький рай. Ты зашёл меня просто вот так подбодрить?
french: [Ann_08] Oui, c'est génial! Petit paradis. Tu es venu me remonter le moral comme ça?
italian: [Ann_08] Sì, è fantastico qui! Un piccolo paradiso. Sei venuto solo per tirarmi su di morale?

source: [Max_02] Ну, да. Хотел напомнить, что я всегда рядом.
french: [Max_02] Eh bien, oui. Je voulais te rappeler que je suis toujours là.
italian: [Max_02] Beh, sì. Volevo solo ricordarvi che sono sempre in giro.

source: [Ann_07] Спасибо, но лучше беги, займись чем-нибудь полезным. У меня всё в порядке.
french: [Ann_07] Merci, mais tu ferais mieux de courir, de faire quelque chose d'utile. Chez moi tout est en ordre.
italian: [Ann_07] Grazie, ma è meglio che tu vada a fare qualcosa di utile. Sto bene.

source: [Max_03] Ладно, не буду отвлекать. Я тебя люблю, мам!
french: [Max_03] d'accord, je ne vais pas vous distraire. Je t'aime, maman!
italian: [Max_03] Ok, non voglio interrompere. Ti voglio bene, mamma!

source: [Ann_06] Я тебя тоже, сынок. [nointeract]
french: [Ann_06] moi aussi, fiston. [nointeract]
italian: [Ann_06] Anche tu, figliolo. [nointeract]

source: [Max_00] {m}Видимо, мама принимает ванну...{/m} [nointeract]
french: [Max_00] {m}Apparemment, maman prend un bain...{/m} [nointeract]
italian: [Max_00] {m}A quanto pare, la mamma sta facendo il bagno...{/m} [nointeract]

source: [Max_00] {m}Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить...{/m}
french: [Max_00] {m}Eh... dommage que le verre soit partiellement dépoli. Donc, ne rien voir! Et si vous vous rapprochez, maman peut le remarquer...{/m}
italian: [Max_00] {m}Eh... Peccato che il vetro sia parzialmente smerigliato. Non si vede niente! E se ti avvicini, la mamma potrebbe vedere...{/m}

source: [Max_09] {m}Нужно что-нибудь придумать...{/m} [nointeract]
french: [Max_09] {m}Il faut trouver quelque chose...{/m} [nointeract]
italian: [Max_09] {m}Dobbiamo pensare a qualcosa...{/m} [nointeract]

source: [Max_01] {m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}
french: [Max_01] {m}j'Espère que personne n'aura de question, mais que fait l'escabeau ici... Comment, quoi? Bien sûr, ça vaut le coup! Et maintenant, le plaisir commence...{/m}
italian: [Max_01] {m}Spero che nessuno si stia chiedendo cosa ci faccia qui la scaletta... Cosa, cosa? Certo che lo è, non si sa mai! E ora arriva la parte divertente...{/m}

source: [Max_03] {m}Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит...{/m} [nointeract]
french: [Max_03] {m}Oh, c'est chaud! Bien sûr, je ne parle pas de l'eau, mais de son apparence. Uhh... Maman a l'air incroyable...{/m} [nointeract]
italian: [Max_03] {m}Oh, è così caldo! Naturalmente, non sto parlando dell'acqua, ma del suo aspetto. Uh... La mamma ha un aspetto fantastico...{/m} [nointeract]

source: [Max_05] {m}Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно...{/m} [nointeract]
french: [Max_05] {m}Wow, c'est fascinant! Les procédures d'eau de maman peuvent rivaliser avec les vidéos érotiques les plus chaudes! Cette poitrine élastique et ces longues jambes minces rendront fou n'importe qui...{/m} [nointeract]
italian: [Max_05] {m}Wow, è ipnotizzante! Il trattamento dell'acqua della mamma rivaleggia con i video erotici più caldi! Quei seni sodi e quelle gambe lunghe e snelle faranno impazzire chiunque...{/m} [nointeract]

source: [Max_07] {m}Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка...{/m} [nointeract]
french: [Max_07] {m}Hein! On dirait que le plus intéressant est terminé... Bien que, regarder maman essuyer son corps humide et séduisant n'est pas moins agréable! Oh, quel cul!..{/m} [nointeract]
italian: [Max_07] {m}Eh! Sembra che la parte divertente sia finita... Anche se guardare la mamma che pulisce il suo corpo bagnato e seducente è altrettanto soddisfacente! Oh, che culo che ha...{/m} [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? Я принимаю ванну!
french: [Ann] {b}Anna:{/b} Qui est là ? Je prends un bain !
italian: [Ann] {b}Анна:{/b} Chi c'è? Faccio il bagno!

source: [Max_07] Это я, Макс. Можно войти?
french: [Max_07] c'est moi, Max?
italian: [Max_07] Sono io, Max. Posso entrare?

source: [Ann] {b}Анна:{/b} Зачем, дорогой? Тебе что-то нужно?
french: [Ann] {b}Anna: {/b} Pourquoi, chéri? T'a besoin de quelque chose?
italian: [Ann] {b}Ann:{/b} Perché, tesoro? Hai bisogno di qualcosa?

source: [Max_09] Да, мам. Хотел поговорить.
french: [Max_09] oui, maman. Voulait parler.
italian: [Max_09] Sì, mamma. Volevo parlare.

source: [Ann] {b}Анна:{/b} Если это может подождать, то я через полчасика освобожусь... [nointeract]
french: [Ann] {b}Anna:{/b} Si ça peut attendre, je serai dehors dans une demi-heure... [nointeract]
italian: [Ann] {b}Анна:{/b} Se può aspettare, sarò fuori tra mezz'ora... [nointeract]

source: [Ann_15] Макс! Ты почему так нагло врываешься! Я же сказала, что скоро освобожусь! Не мог подождать?
french: [Ann_15] Max! Pourquoi tu t'insinues si effrontément? Je t'ai dit que je serais bientôt libre! Tu ne pouvais pas attendre?
italian: [Ann_15] Max! Perché hai la faccia tosta di intrometterti! Ti avevo detto che sarei uscito presto! Non potevi aspettare?

source: [Max_08] Нет, нужно кое-что обсудить, пока ты здесь.
french: [Max_08] non, il y a quelque chose à discuter pendant que tu es là.
italian: [Max_08] No, c'è qualcosa da discutere mentre sei qui.

source: [Ann_14] И что там у тебя такого срочного?!
french: [Ann_14] qu'y a-t-il de si urgent?!
italian: [Ann_14] Cosa c'è di così urgente?!

source: [Max_07] Хотел поговорить о девочках!
french: [Max_07] Voulait parler des filles!
italian: [Max_07] Volevo parlare di ragazze!

source: [Ann_17] И ты считаешь, что это настолько важно, что кроме как здесь об этом говорить нельзя, да?
french: [Ann_17] Et vous pensez que c'est si important que vous ne pouvez pas en parler ici, n'est-ce pas?
italian: [Ann_17] E pensi che sia così importante da non poterne parlare se non qui, vero?

source: [Max_01] Ну... Не просто о девочках, а том, как им... делать приятно... там, внизу...
french: [Max_01] Eh bien... Pas seulement sur les filles, mais sur leur façon... faire agréable... là-bas...
italian: [Max_01] Bene... Non solo sulle ragazze, ma su come farle... facendoli sentire bene... laggiù...

source: [Ann_02] Вот это вопросы у тебя, Макс! А что, у тебя девочка появилась?
french: [Ann_02] Ce sont les questions que vous avez, Max! C'est quoi votre fille est apparue?
italian: [Ann_02] Che domande che hai, Max! Perché, hai una ragazza?

source: [Max_07] Ещё нет, но появится же. А я хочу быть готовым! Вы мне с Эриком показали на тех уроках, как себя вести, если женщина... так сказать, ласкает мужчину, а вот как ласкать женщин - нет.
french: [Max_07] pas Encore, mais le même apparaîtra. Je veux être prêt! Toi et Eric m'avez montré comment se comporter en femme... pour ainsi dire, caresse un homme, mais comment caresser les femmes - non.
italian: [Max_07] Non ancora, ma arriverà. E voglio essere pronto! Tu ed Eric mi avete mostrato in quel corso come comportarsi quando una donna... per così dire, accarezza un uomo, ma come accarezzare le donne no.

source: [Ann_14] Ой, сынок, какие же это неудобные вопросы! Я всё ещё до конца не могу осознать, что ты уже почти взрослый.
french: [Ann_14] Oh, mon fils, quelles sont ces questions inconfortables! Je n'arrive toujours pas à réaliser que tu es presque adulte.
italian: [Ann_14] Oh, figliolo, che domande scomode sono queste! Non riesco ancora ad afferrare il fatto che sei quasi un adulto.

source: [Max_09] Пора бы уже осознать, мам! И уроки ваши, какие-то односторонние. Как-то неправильно.
french: [Max_09] il est temps de réaliser, maman! Et vos leçons, certaines unilatérales. Comme quelque chose de mal.
italian: [Max_09] Era ora che te ne rendessi conto, mamma! E le sue lezioni sono un po' unilaterali. Non mi sembra giusto.

source: [Ann_13] Ну... Что-то я даже не знаю...
french: [Ann_13] Eh bien... Quelque chose que je ne sais même pas...
italian: [Ann_13] Bene... Qualcosa che non conosco nemmeno...

source: [Max_07] Да ладно, я же уже такое видел с вами на тех уроках...
french: [Max_07] Allez, j'ai déjà vu ça avec vous dans ces cours...
italian: [Max_07] Dai, l'ho già visto con te in quelle classi...

source: [Ann_12] Ой, Макс, не напоминай. Это всё было исключительно для твоего... сексуального образования...
french: [Ann_12] Oh, Max, ne me le rappelle pas. C'était pour le tien... l'éducation sexuelle...
italian: [Ann_12] Oh, Max, non ricordarmelo. Tutto questo era solo per il tuo... educazione sessuale...

source: [Max_08] Так и это тоже для образования! Потому что я хочу не только получать ласку от девочек, но и давать её им. А это, как я понимаю, куда сложнее.
french: [Max_08] C'est aussi pour l'éducation! Parce que je veux non seulement recevoir l'affection des filles, mais aussi leur donner. Et cela, si je comprends bien, est beaucoup plus difficile.
italian: [Max_08] Quindi è anche per l'educazione! Perché non voglio solo ricevere affetto dalle ragazze, ma anche darglielo. E questo, da quanto ho capito, è molto più difficile.

source: [Ann_13] Ох, с учётом того, чему мы с Эриком уже тебя тогда научили, твоя просьба очень логична, сынок. Так что я поговорю об этом с Эриком...
french: [Ann_13] Oh, compte tenu de ce qu'Eric et moi t'avons appris à l'époque, ta demande est très logique, fiston. Donc je vais en parler à Eric...
italian: [Ann_13] Oh, visto quello che io ed Eric ti abbiamo già insegnato, la tua richiesta è molto logica, figliolo. Quindi ne parlerò con Eric...

source: [Max_10] Нет, мам, я хочу только с тобой этому учиться!
french: [Max_10] non, maman, je veux juste apprendre ça avec toi!
italian: [Max_10] No, mamma, voglio impararlo solo con te!

source: [Ann_17] То есть, только со мной?! А Эрик тебе чем не угодил?
french: [Ann_17] Donc, juste avec moi?! Qu'est-ce qui ne te plaît pas, Eric?
italian: [Ann_17] Vuoi dire solo io?! Cosa c'è che non va in Eric?

source: [Max_09] Мне кажется, он это... направление не особо любит. Мне же лучше, чтобы такому учила именно женщина, ведь вам виднее.
french: [Max_09] je crois que c'est lui... la direction n'aime pas particulièrement. Je préfère que cette femme enseigne, parce que vous êtes plus visible.
italian: [Max_09] Non credo che sia un... Non credo che gli piaccia molto questo genere di cose. Preferirei che lo insegnasse una donna, perché lei lo sa meglio di tutti.

source: [Ann_12] Виднее, конечно. Но без Эрика я даже не знаю... Не уверена... Ничего, если я подумаю об этом в более... комфортной обстановке?
french: [Ann_12] plus Visible, bien sûr. Mais sans Eric, je ne sais même pas... Je ne suis pas sûre... Rien si j'y pense en plus... un environnement confortable?
italian: [Ann_12] Più al punto, naturalmente. Ma senza Eric, non so nemmeno... Non sono sicuro... Va bene se ci penso in un ambiente più... confortevole?

source: [Max_01] Да, мам! Я не буду мешать, расслабляйся. [nointeract]
french: [Max_01] oui, maman! Je ne vais pas vous déranger, détendez-vous. [nointeract]
italian: [Max_01] Sì, mamma! Io rimango fuori dai piedi, rilassati. [nointeract]

source: {i}Отвернуться{/i}
french: {i}Se retourner{/i}
italian: {i}voltare le chiavi in giavolte{/i}

source: Я не подглядывал. Это случайность!
french: Je ne regardais pas. C'est un accident !
italian: Non stavo sbirciando. È stato un incidente!

source: Мам, извини...
french: Maman, je suis désolé...
italian: Mamma, mi dispiace...

source: Попка у тебя - что надо!
french: Tu as un super cul !
italian: Il tuo è quello di cui hai bisogno!

source: Это я, Макс. Можно войти? У меня для тебя кое-что есть.
french: C'est moi, Max. Je peux entrer ? J'ai quelque chose pour toi.
italian: Sono io, Max. Posso entrare? Ho qualcosa per te.

source: А посмотреть нельзя?
french: Vous ne pouvez pas regarder?
italian: Non possiamo vederlo?

source: Да легко! Не буду мешать. Выглядишь, кстати, превосходно!
french: C'est facile ! Je vous laisse faire. Tu es superbe, d'ailleurs !
italian: È facile! Vi lascio al lavoro. A proposito, stai benissimo!

source: А я разве чем-то помешаю?
french: Est-ce que je peux faire quelque chose?
italian: Ho interrotto qualcosa?

source: А я не помешаю. Начинай...
french: Et je ne te dérange pas. Vas-y...
italian: Non voglio essere d'intralcio. Iniziare...

source: Да легко! Не буду мешать...
french: Oui facile! Je ne vous dérangerai pas...
italian: È facile! Non voglio essere d'intralcio...

source: Подожди! Мне кажется или у тебя под халатом что-то шевелится...
french: Attends ! C'est moi ou il y a quelque chose qui bouge sous ta robe de chambre...
italian: Aspetta! Sono io o c'è qualcosa che si muove sotto la tua vestaglia...

source: А можно остаться и посмотреть?
french: Je peux rester et regarder ?
italian: Posso restare a guardare?

source: Да легко! А повернуться можешь, пока я ухожу?
french: C'est facile ! Tu peux te retourner pendant que je pars ?
italian: È facile! Puoi girarti mentre me ne vado?

source: У меня для тебя кое-что есть.
french: J’ai quelque chose pour toi.
italian: Ho qualcosa per te.

source: У тебя самые зачётные сиськи, которые я видел!
french: Tu as les plus beaux seins que j'ai vus!
italian: You have the coolest tits I've ever seen!

source: У тебя самый потрясный зад на свете, мам!
french: Tu as le plus beau cul du monde, maman!
italian: Hai il culo più bello del mondo, mamma!

source: Я просто хотел посмотреть...
french: Je voulais juste voir...
italian: Volevo solo vedere...

source: Ой, извини. Я забыл... Хорошо выглядишь, мам!
french: Oh, désolé. J'ai oublié... Tu as l'air bien, maman!
italian: Oh, mi dispiace. Ho dimenticato... Stai bene, mamma!

source: Да не прикрывай такую красоту, все свои же!
french: Ne couvre pas une telle beauté, tout le vôtre!
italian: Non coprire questa bellezza, è tutta tua!

source: Сразу видно, что попка у тебя тренированная!
french: Il est immédiatement évident que votre cul est entraîné!
italian: È evidente che hai un culo che si è allenato!

source: Извини, всё позабыл, когда тебя увидел. Ты прекрасна!
french: Désolé, j'ai oublié quand je t'ai vu. Tu es belle!
italian: Scusa, ho dimenticato tutto quando ti ho visto. Sei bellissima!

source: Ну мам! Этого было так мало, давай ещё...
french: Allez, maman ! Ce n'était pas assez, ayons-en plus...
italian: Vieni mamma! Era così poco, abbiamo di più...

source: Конечно, мам! Хорошего тебе дня...
french: Bien sûr, maman ! Passez une bonne journée...
italian: Certo, mamma! Buona Giornata...
