Repository: DonRP/BBAS
Catalog: game/*/*/ann.po
Languages: french, italian

source: [Ann_15] Макс! Я же учила тебя стучаться! {p=3}{nw}
french: [Ann_15] Max! Je t'ai appris à frapper! {p=3}{nw}
italian: [Ann_15] Massimo! Ti ho insegnato a bussare! {p=3}{nw}

source: [Ann_15] Макс! А стучаться кто будет?! {p=3}{nw}
french: [Ann_15] Max! Qui va frapper?! {p=3}{nw}
italian: [Ann_15] Massimo! E chi busserà? {p=3}{nw}

source: [Ann_13] Ой, Макс! Почему не стучишься? {p=3}{nw}
french: [Ann_13] Oh, Max ! Pourquoi tu ne frappes pas ? {p=3}{nw}
italian: [Ann_13] Oh, Max! Perché non bussa? {p=3}{nw}

source: [Ann_14] Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
french: [Ann_14] vous ne Pouvez pas entrer dans la pièce sans prévenir! Quelque chose s'est passé? [nointeract]
italian: [Ann_14] Non puoi semplicemente irrompere in una stanza come quella senza preavviso! È successo qualcosa? [nointeract]

source: [Ann_12] Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное? [nointeract]
french: [Ann_12] Arrêtez d'entrer dans la pièce sans avertissement! Ou tu as quelque chose d'urgent? [nointeract]
italian: [Ann_12] Smettila di irrompere nella stanza senza preavviso! O hai qualcosa di urgente? [nointeract]

source: [Ann_02] Ты что-то хотел или просто от безделья маешься?
french: [Ann_02] Tu voulais quelque chose ou tu es juste en train de traîner ?
italian: [Ann_02] Volevi qualcosa o sei solo un po' in giro?

source: [Ann_15] Макс! Я же учила тебя стучаться! Нельзя вот так без предупреждения врываться в комнату! Что-то случилось? [nointeract]
french: [Ann_15] Max! Je t'ai appris à frapper! Vous ne pouvez pas entrer dans la pièce sans prévenir! Quelque chose s'est passé? [nointeract]
italian: [Ann_15] Massimo! Ti ho insegnato a bussare! Non puoi semplicemente irrompere in una stanza come quella senza preavviso! È successo qualcosa? [nointeract]

source: [Ann_15] Макс! А стучаться кто будет?! Прекращай уже без предупреждения врываться в комнату! Или у тебя что-то срочное? [nointeract]
french: [Ann_15] Max! Qui va frapper?! Arrête d'entrer dans la pièce sans prévenir! Ou tu as quelque chose d'urgent? [nointeract]
italian: [Ann_15] Massimo! E chi busserà? Smettila di irrompere nella stanza senza preavviso! O hai qualcosa di urgente? [nointeract]

source: [Ann_13] Ой, Макс! Почему не стучишься? Ты что-то хотел или просто от безделья маешься?
french: [Ann_13] Oh, Max ! Pourquoi tu ne frappes pas ? Tu voulais quelque chose, ou tu ne fais que traîner dans le coin ?
italian: [Ann_13] Oh, Max! Perché non bussa? Volevi qualcosa o sei solo un po' in giro?

source: [Ann_12] Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное...
french: [Ann_12] Très cool, Max ! Mais d'abord, tu fermes la porte et je vais me changer en paix et ensuite nous verrons ce qui est si urgent...
italian: [Ann_12] Molto bello, Max! Ma prima, chiudi la porta e mi cambio i vestiti tranquillamente, e dopo vedremo cosa hai lì così urgente...

source: [Max_00] Конечно, мам!
french: [Max_00] Bien sûr, maman!
italian: [Max_00] Certo, mamma!

source: [Max_00] {m}Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит.{/m}
french: [Max_00] {m}Peut-être que je n'aurais pas dû aller voir ma mère comme ça... J'espère que le cadeau va tout lisser.{/m}
italian: [Max_00] {m}Probabilmente non avrei dovuto fare irruzione da mia madre in quel modo... Spero che il regalo possa appianare le cose.{/m}

source: [Ann_17] Что?! Макс! Это что ещё за словечки такие? А ну-ка быстро выйди и закрой дверь! [nointeract]
french: [Ann_17] Quoi?! Max! C'est quoi ces mots? Sortez et fermez la porte! [nointeract]
italian: [Ann_17] Che cosa?! Massimo! Quali sono queste altre parole? Forza, esci e chiudi la porta! [nointeract]

source: [Ann_17] Что я слышу! Вряд ли я та женщина, которой стоит такое говорить, Макс. А теперь выйди и закрой дверь! [nointeract]
french: [Ann_17] Ce que j'entends! Je ne suis pas la femme à qui dire ça, Max. [nointeract]
italian: [Ann_17] Cosa sento! Non credo di essere la donna giusta per dirlo, Max. Ora esci e chiudi la porta! [nointeract]

source: [Ann_13] Как я переодеваюсь?! Сынок, ты что такое говоришь! Давай-ка выйди и закрой за собой дверь. [nointeract]
french: [Ann_13] Comment je me change?! Fiston, qu'est-ce que tu dis? Sors et ferme la porte derrière toi. [nointeract]
italian: [Ann_13] Come cambio i vestiti? Figlio, di cosa stai parlando! Esci e chiudi la porta dietro di te. [nointeract]

source: [Ann_12] Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь? [nointeract]
french: [Ann_12] Merci, bien sûr. Mais... Max, peux-tu attendre devant la porte pendant que je m'habille? [nointeract]
italian: [Ann_12] Grazie, ovviamente. Ma... Max, potresti aspettare fuori dalla porta mentre mi vesto? [nointeract]

source: [Ann_13] Макс! И не стыдно тебе такое своей маме говорить, а? Ну-ка бегом за дверь, а то мешаешь. [nointeract]
french: [Ann_13] Max! Tu n'as pas honte de dire ça à ta mère, hein? On court par la porte ou on s'en mêle. [nointeract]
italian: [Ann_13] Massimo! E non ti vergogni di dirlo a tua madre, eh? Bene, corri fuori dalla porta, altrimenti sei d'intralcio. [nointeract]

source: [Ann_13] Даже не знаю, что на это ответить... Ну-ка бегом за дверь, а то засмущал меня. [nointeract]
french: [Ann_13] je ne sais Même pas quoi répondre... J'ai couru par la porte, ou j'ai ri. [nointeract]
italian: [Ann_13] Non so cosa dire a questo... Esci dalla porta, mi stai mettendo in imbarazzo. [nointeract]

source: [Ann_02] Приятно слышать. Но маме нужно переодеться... Так что подожди за дверью, хорошо? [nointeract]
french: [Ann_02] Agréable à entendre. Mais maman doit se changer... Alors attends dehors, d'accord? [nointeract]
italian: [Ann_02] Mi fa piacere sentirlo. Ma la mamma deve cambiare... Quindi aspettate fuori dalla porta, ok? [nointeract]

source: [Max_01] Нет, просто решил заглянуть. А ты что, всё ещё стесняешься? Это же я!
french: [Max_01] Non, j'ai juste pensé que je pouvais passer. Tu es toujours timide ? C'est moi !
italian: [Max_01] No, ho solo pensato di fare un salto. Sei ancora timido? Sono io!

source: [Ann_04] Да это я так, по привычке. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
french: [Ann_04] J'en fais juste une habitude. S'il n'y a rien d'urgent, s'il vous plaît, sortez. J'ai besoin de changer... [nointeract]
italian: [Ann_04] Sto solo prendendo l'abitudine di farlo. Se non c'è nulla di urgente, uscite pure. Devo cambiare... [nointeract]

source: [Ann_04] Конечно стесняюсь! Ещё я тут всю себя на показ не выставляла, только из-за того, что ты уже всё видел. Если у тебя ничего срочного, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
french: [Ann_04] Bien sûr que je le suis ! Aussi, je ne me suis pas mis en valeur ici, juste parce que vous avez déjà tout vu. S'il n'y a rien d'urgent, s'il vous plaît, sortez. J'ai besoin de changer... [nointeract]
italian: [Ann_04] Certo che lo sono! Inoltre, non mi sono esposto completamente qui, solo perché avete già visto tutto. Se non c'è nulla di urgente, uscite pure. Devo cambiare... [nointeract]

source: [Max_02] Нет, просто решил заглянуть и полюбоваться на твою шикарную фигуру. Ты же не против?
french: [Max_02] Non, j'ai juste pensé m'arrêter pour admirer votre superbe silhouette. Ça ne vous dérange pas, n'est-ce pas ?
italian: [Max_02] No, ho solo pensato di passare ad ammirare la tua splendida figura. Non ti dispiace, vero?

source: [Ann_04] Ну... Если налюбовался, то выйди пожалуйста. Мне нужно переодеться... [nointeract]
french: [Ann_04] Eh bien... Si vous avez eu votre dose, sortez. J'ai besoin de changer... [nointeract]
italian: [Ann_04] Beh... Se ne avete abbastanza, vi prego di uscire. Devo cambiare... [nointeract]

source: [Ann_01] Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?
french: [Ann_01] Voilà, je suis habillé. Tu as dit que tu avais quelque chose pour moi ?! De quoi parles-tu ?
italian: [Ann_01] Beh, sono vestito. Hai detto che hai qualcosa per me?! Di cosa stai parlando?

source: [Max_04] У меня для тебя подарок! Ночнушка!
french: [Max_04] J'ai un cadeau pour toi! Une nuisette!
italian: [Max_04] ho un regalo per te! Nightgowl!

source: [Ann_06] Ты это серьёзно? Но в честь чего?
french: [Ann_06] Tu es sérieux ? Mais en l'honneur de quoi ?
italian: [Ann_06] sei serio? Ma in onore di cosa?

source: [Max_05] Просто ты - самая лучшая мама на свете!
french: [Max_05] Tu es juste la meilleure maman du monde !
italian: [Max_05] Sei solo la migliore mamma del mondo!

source: [Ann_08] Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!
french: [Ann_08] Oh, Max, tu me flattes ! C'est vrai... de manière inattendue ! Merci mon chérie, je suis très touchée !
italian: [Ann_08] Oh, Max, mi stai lusingando! È come... inaspettatamente! Grazie mia cara, sono molto commosso!

source: [Max_03] Может, примеришь?
french: [Max_03] Pourquoi ne l'essaies-tu pas ?
italian: [Max_03] Forse puoi provarlo?

source: [Ann_06] Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью...
french: [Ann_06] L'essayer ? Pour toi? Eh bien... Ok... Je pense que tu le mérites. Vas attendre devant la porte...
italian: [Ann_06] Provarlo? Per te? Bene... ok... Penso che te lo meriti. Si prega di attendere fuori dalla porta...

source: [Max_01] Хорошо, мам.
french: [Max_01] D’accord, maman.
italian: [Max_01] Va bene, mamma.

source: [Ann] {b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном...
french: [Ann] {b}Anna:{/b} Wow, c'est translucide ! Chéri, tu réalises que ta mère ne peut pas montrer sa silhouette devant son fils...
italian: [Ann] {b}Anna:{/b} Wow, è traslucida! Tesoro, capisci che tua madre non riesce ad essere di fronte a suo figlio...

source: [Max_10] Тебе не понравился подарок?!
french: [Max_10] Tu n'as pas aimé ton cadeau ?!
italian: [Max_10] non ti è piaciuto il regalo?!

source: [Ann] {b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?
french: [Ann] {b}Anna:{/b} Non, je l'adore ! C'est un merveilleux cadeau ! Seulement, tu ne crois pas que tu es trop jeune pour offrir de tels cadeaux ?
italian: [Ann] {b}Anna:{/b} No, lo adoro! È un regalo perfetto! Ma non pensi di essere troppo giovane per fare regali del genere?

source: [Max_09] Я уже большой, мам! Я же от души!
french: [Max_09] Je suis un grand garçon, maman ! C'est du fond du cœur !
italian: [Max_09] sono già grande, mamma! Vengo dal cuore!

source: [Ann] {b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!
french: [Ann] {b}Anna:{/b} Oh, Max, tu m’embarrasses, un cadeau si sexy, et à ta propre mère... Mais quand même, je l’apprécie vraiment... et merci encore!
italian: [Ann] {b}Anna:{/b} Oh, Max, mi stai mettendo in imbarazzo, un regalo così franco, e anche mia madre... Ma comunque, lo apprezzo molto... e grazie ancora!

source: [Max_02] Думаю, смотрится она на тебе просто фантастически!
french: [Max_02] je pense que ça a l’air fantastique sur toi!
italian: [Max_02] penso che ti sembri fantastico!

source: [Ann_08] Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму...
french: [Ann_08] Oh... Merci pour le compliment, mon chéri. Il est évident que mon fils est un vrai homme! Viens ici, je vais te faire un câlin...
italian: [Ann_08] Oh... Grazie per il complimento, mia cara. È subito evidente che mio figlio è un vero uomo! Vieni da me, ti abbraccio...

source: [Max_05] {m}О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать!{/m}
french: [Max_05] {m}Ah oui... J'ai vraiment la meilleure maman du monde! Quelle silhouette éblouissante elle a... C'est si bon de se blottir contre elle... ses seins fermes... C'est un rêve que je ne veux pas lâcher !{/m}
italian: [Max_05] {m}Oh sì... Ho davvero la migliore madre del mondo! Che figura incredibile ha... È così bello accoccolarsi a lei... i suoi seni sodi... È un sogno che non voglio mai lasciare andare!{/m}

source: [Ann_04] Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня... [nointeract]
french: [Ann_04] C'est tout, mon chéri, les filles et moi avons encore des courses à faire aujourd'hui... [nointeract]
italian: [Ann_04] Beh, mia cara, io e le ragazze abbiamo ancora bisogno di avere tempo per correre tra i negozi oggi... [nointeract]

source: [Ann_04] Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела... [nointeract]
french: [Ann_04] C'est ça, chéri, je dois aller travailler bientôt et il y a des choses à faire... [nointeract]
italian: [Ann_04] Beh, mia cara, lavorerò presto e ho bisogno di avere tempo per fare altre cose... [nointeract]

source: [Ann_05] [succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
french: [Ann_05] [succes!t]Tu es très gentil aujourd'hui, Max ! Je te donnerai même un baiser sur la joue pour ça, pour que tu essaies de me faire plaisir plus souvent...
italian: [Ann_05] [succes!t] Sei molto gentile oggi, Max! Per questo, ti bacierò anche sulla guancia, in modo che tu cerchi spesso di farmi piacere...

source: [Max_06] {m}Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно...{/m}
french: [Max_06] {m}Wow ! C'est encore plus que ce que j'avais espéré... Et c'est tout aussi bon de sentir le contact de ses lèvres sur mon visage ! Béatement...{/m}
italian: [Max_06] {m}Wow! Questo è anche più di quello che avevo sperato... E altrettanto bello sentire il tocco delle sue labbra sul mio viso! Beatamente...{/m}

source: [Ann_04] А теперь иди, сынок... Пора заниматься делами. [nointeract]
french: [Ann_04] Maintenant va, fils... Il est temps de passer aux choses sérieuses. [nointeract]
italian: [Ann_04] Ora vai, figliolo... È tempo di fare le cose. [nointeract]

source: [Ann_01] [_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь. [nointeract]
french: [Ann_01] [_text!t]Max, j'ai des choses à faire... Vas-y, fils, vas-y... Faites quelque chose... [nointeract]
italian: [Ann_01] [_text!t] Max, ho ancora un po' di tempo per fare alcune cose... Dai, figliolo, vai... Fate qualcosa. [nointeract]

source: [Ann_01] [_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами. [nointeract]
french: [Ann_01] [_text!t]Max, je n'aurai pas le temps de me préparer pour le travail... Vas-y, fils, vas-y... Il est temps de passer aux choses sérieuses. [nointeract]
italian: [Ann_01] [_text!t] Max, non avrò il tempo di prepararmi per il lavoro... Dai, figliolo, vai... È tempo di fare le cose. [nointeract]

source: [Ann_07] И я тебя, Макс...
french: [Ann_07] Toi aussi, Max...
italian: [Ann_07] E io sono te, Max...

source: [Ann_02] Спасибо, сынок! И тебе тоже...
french: [Ann_02] Merci, mon fils ! Toi aussi...
italian: [Ann_02] Grazie, figliolo! E anche tu...

source: [Max_07] {m}Хм... Должно быть мама на балконе...{/m}
french: [Max_07] {m}Hmm... Maman doit être sur le balcon...{/m}
italian: [Max_07] {m}Hm... La mamma deve essere sul balcone...{/m}

source: [Max_09] {m}То ли мама просто задумалась, то ли грустит...{/m} [nointeract]
french: [Max_09] {m}si ma mère a juste réfléchi, si elle est triste...{/m} [nointeract]
italian: [Max_09] {m}O la madre sta solo pensando, o è triste...{/m} [nointeract]

source: [Ann_12] Ой, Макс! Ты слишком тихо ходишь. А я так, ничего, просто задумалась немного...
french: [Ann_12] Oh, Max! Tu es trop tranquille. Et moi, c'est bon, j'ai juste réfléchi un peu...
italian: [Ann_12] Oh, Max! Cammini troppo in silenzio. Non sono niente, sto solo pensando un po'...

source: [Max_07] Расскажешь, о чём?
french: [Max_07] veux-tu me Dire de quoi?
italian: [Max_07] Mi parli di cosa?

source: [Max_05] {m}Оу! Мама ещё не оделась... Это я вовремя зашёл. Она шикарно смотрится...{/m} [nointeract]
french: [Max_05] {m}l'uranium appauvri! Maman n'est pas encore habillée... C'est moi qui suis arrivé à l'heure. Elle l'élégant semble...{/m} [nointeract]
italian: [Max_05] {m}Tu! La mamma non si è ancora vestita... Sono arrivata appena in tempo. È bellissima...{/m} [nointeract]

source: [Ann_14] У меня сейчас такое состояние, что я не знаю, как мне жить дальше... Я... Я ужасная мать...
french: [Ann_14] j'ai un tel état que je ne sais pas comment vivre... Moi... Je suis une mère horrible...
italian: [Ann_14] In questo momento sono in uno stato in cui non so come andare avanti... Io... Sono una madre terribile...

source: [Max_08] Что?! Как ты можешь такое говорить?
french: [Max_08] Quoi?! Comment peux-tu est-ce à dire?
italian: [Max_08] Cosa?! Come puoi dire questo?

source: [Ann_13] А разве нет? Я... Я была так глупа, что привела в дом проходимца, который не только воспользовался мной, но и чуть не совратил моих девочек!
french: [Ann_13] n'Est-ce pas? Moi... J'étais tellement stupide que j'ai amené un voyou dans la maison qui a non seulement profité de moi, mais a failli séduire mes filles!
italian: [Ann_13] Non è vero? Io... Sono stata così stupida da portare in casa un vagabondo che non solo ha approfittato di me, ma ha quasi molestato le mie ragazze!

source: [Max_09] Мам, прекрати, это уже всё в прошлом... Забудь...
french: [Max_09] maman, arrête, c'est du passé... Oublie...
italian: [Max_09] Mamma, smettila, è tutto nel passato... Lascia perdere...

source: [Ann_14] Забыть? Забыть, как я чуть не отправила единственного сына в военный лагерь и... который один оказался настолько умным и благородным, что не только не разозлился на меня, а наоборот, спас всю семью от этого ублюдка - Эрика.
french: [Ann_14] Oublier? J'ai failli envoyer mon fils unique dans un camp militaire... celui qui était si intelligent et noble que non seulement il ne s'est pas fâché contre moi, mais au contraire, il a sauvé toute la famille de ce bâtard - Eric.
italian: [Ann_14] Dimenticare? Dimentica come ho quasi mandato il mio unico figlio in un campo dell'esercito e... che da solo si è rivelato così intelligente e nobile che non solo non si è arrabbiato con me, ma al contrario, ha salvato tutta la famiglia da quel bastardo - Eric.

source: [Max_07] Ну хватит... Было и было. Прими это и сделай выводы. Нельзя же всё время теперь ходить такой печальной и заниматься самобичеванием. Ты ни в чём не виновата!
french: [Max_07] ça suffit... C'était et c'était. Prends ça et tire des conclusions. Vous ne pouvez pas tout le temps maintenant aller si triste et faire de l'auto-flagellation. Tu n'es pas coupable de rien!
italian: [Max_07] Andiamo... Lo era e lo era. Accettatelo e venite alle vostre conclusioni. Non puoi andare in giro a picchiarti tutto il tempo. Non è colpa tua!

source: [Ann_17] Возможно ты прав, но... присутствие Эрика на работе постоянно мне напоминает о тех событиях и мне это ужасно неприятно.
french: [Ann_17] Peut-être que tu as raison, mais... la présence d'Eric au travail me rappelle constamment ces événements et c'est terriblement désagréable pour moi.
italian: [Ann_17] Probabilmente hai ragione, ma... La presenza di Eric al lavoro mi ricorda costantemente quegli eventi, e io ci sto malissimo.

source: [Max_15] Да и чёрт с ним! Просто игнорируй его. К тому же, у тебя есть мы, и мы все тебя очень любим!
french: [Max_15] et merde! Ignore-le. En plus, tu nous as, et nous t'aimons tous beaucoup!
italian: [Max_15] Al diavolo! Ignoratelo e basta. Inoltre, tu hai noi, e noi tutti ti vogliamo molto bene!

source: [Ann_02] Спасибо, мой хороший, за твои тёплые слова и поддержку, мне очень приятно это слышать.
french: [Ann_02] Merci, mon bon, pour vos paroles aimables et votre soutien, je suis très heureux de l'entendre.
italian: [Ann_02] Grazie, mio buon uomo, per le tue parole gentili e il tuo sostegno, mi fa molto piacere.

source: [Max_04] Не стоит благодарить, мам. Я очень тебя люблю! Ты самая замечательная мама на свете! Самая добрая и самая красивая!
french: [Max_04] ne remerciez pas, maman. Je t'aime beaucoup! Tu es la plus belle maman du monde! Le plus gentil et le plus beau!
italian: [Max_04] Non c'è bisogno di ringraziarmi, mamma. Ti amo così tanto! Sei la madre più meravigliosa del mondo! Il più gentile e il più bello!

source: [Ann_04] Ой! Вот же ты маленький льстец, Макс!
french: [Ann_04] Oh! Tu es un peu flatteur, Max!
italian: [Ann_04] Oh, piccolo adulatore, Max!

source: [Max_07] Это я-то маленький?
french: [Max_07] c'est moi le petit?
italian: [Max_07] Sono io il piccolo?

source: [Ann_05] Ну, конечно, ты большой, Макс! Совсем взрослый, почти мужчина.
french: [Ann_05] bien sûr que tu es grand, Max! Un adulte, presque un homme.
italian: [Ann_05] Beh, certo che sei grande, Max! Sei cresciuto, sei quasi un uomo.

source: [Max_09] Что значит почти?
french: [Max_09] Que signifie presque?
italian: [Max_09] Cosa vuol dire quasi?

source: [Ann_07] Ну... То и значит, что полноценным мужчиной ты станешь только после того, как у тебя появится девушка.
french: [Ann_07] Eh bien... Cela signifie que vous deviendrez un homme à part entière seulement après que vous ayez une fille.
italian: [Ann_07] Bene... Questo significa che non sarai un uomo completo finché non avrai una ragazza.

source: [Max_08] Серьёзно? А поподробнее можно узнать, как и что делать с ней, чтобы стать мужчиной?
french: [Max_08] Sérieusement? Et plus en détail, vous pouvez apprendre comment et quoi faire avec elle pour devenir un homme?
italian: [Max_08] Davvero? E possiamo saperne di più su come e cosa farne per diventare un uomo?

source: [Ann_02] Макс, что за вопросы? Как будто ты до сих пор не знаешь.
french: [Ann_02] Max, quelles sont les questions? Comme si tu ne savais toujours pas.
italian: [Ann_02] Max, che tipo di domande fai? È come se ancora non lo sapessi.

source: [Max_02] Да это я просто так спросил... Теперь ты уже не такая печальная и задумчивая, как до моего прихода.
french: [Max_02] C'est moi qui ai demandé ça... Maintenant, tu n'es plus aussi triste et réfléchie qu'avant mon arrivée.
italian: [Max_02] Stavo solo chiedendo... Non sei così triste e pensieroso come lo eri prima del mio arrivo.

source: [Ann_05] Вот же ты хитрец! Нашёл чем меня отвлечь...
french: [Ann_05] Tu es un malin! J'ai trouvé quelque chose pour me distraire...
italian: [Ann_05] Sei uno scaltro, vero? Hai qualcosa con cui distrarmi...

source: [Max_03] Могу отвлечь чем-нибудь приятным. Например, массажем спины. Думаю, это тебе бы сейчас помогло. Хочешь?
french: [Max_03] Je peux distraire quelque chose d'agréable. Par exemple, massage du dos. Je pense que ça t'aiderait maintenant. Tu veux?
italian: [Max_03] Posso distrarti con qualcosa di carino. Come un massaggio alla schiena. Penso che questo ti aiuterebbe in questo momento. Ne vorresti uno?

source: [Ann_04] Нет, Макс, сейчас мне некогда. Давай вечерком, сынок, у ТВ.
french: [Ann_04] non, Max, Je n'ai pas le temps. Allez, fiston, à la télé.
italian: [Ann_04] No, Max, ora non ho tempo. Facciamolo stasera, figliolo, vicino alla TV.

source: [Max_01] Договорились, мам. И не забывай, если что, я всегда рядом. Обращайся!
french: [Max_01] d'Accord, maman. Et n'oublie pas que je suis toujours là. Tournez-vous!
italian: [Max_01] E' un accordo, mamma. E non dimenticare che sono sempre qui se hai bisogno di me. Quando vuoi!

source: [Ann_01] Обязательно! [nointeract]
french: [Ann_01] Obligatoire! [nointeract]
italian: [Ann_01] Assolutamente! [nointeract]
