Repository: DonRP/BBAS
Catalog: game/*/*/ann.po
Languages: french, italian

source: Мам, всё нормально?
french: Maman, ça va?
italian: Mamma, stai bene?

source: Видами любуешься, мам?
french: Admires-tu la vue, maman?
italian: Stai guardando il panorama, mamma?

source: Мам?
french: Maman?
italian: Mamma?

source: {i}приобнять маму за попку{/i}
french: {i}embrasser maman sur le cul{/i}
italian: {i}abbracciare il sedere di mia madre{/i}

source: А что, я мешаю?
french: Est-ce que je me mets en travers du chemin?
italian: Sono d'intralcio?

source: С тобой хотел побыть. Или я мешаю?
french: Je voulais être avec toi. Ou est-ce que je dérange?
italian: Volevo stare con te. O sono di troppo?

source: {i}приобнять маму{/i}
french: {i}embrasser maman{/i}
italian: {i}abbraccio mamma{/i}

source: {i}продолжить обнимать{/i}
french: {i}continuer à étreindre{/i}
italian: {i}continuare ad abbracciare{/i}

source: {i}войти{/i}
french: {i}se connecter{/i}
italian: {i}accedi{/i}
