Repository: DonRP/BBAS
Catalog: game/*/*/ann.po
Languages: french, italian

source: [Max_00] {m}В это время мама обычно спит. Мне кажется, не стоит её будить...{/m} [nointeract]
french: [Max_00] {m}à ce moment-là, maman dort habituellement. je pense que je ne devrais pas la réveiller...{/m} [nointeract]
italian: [Max_00] {m}La mamma di solito dorme a quest'ora. Non credo sia una buona idea svegliarla...{/m} [nointeract]

source: [Max_09] Хм... Мамы нет. Где же она?
french: [Max_09] Hum... Maman n'est pas là. Où est-elle ?
italian: [Max_09] Hmm... La mamma se n'è andata. Dov'è?

source: [Max_01] {m}Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
french: [Max_01] {m}Classe! Maman dort... Je ne peux même pas croire que ce bonbon a trois enfants... Dans la vie, je n'aurais pas cru ça!{/m} [nointeract]
italian: [Max_01] {m}Grande! La mamma dorme... Non posso credere che quel tesoro abbia tre figli... Non ci avrei mai creduto in vita mia!{/m} [nointeract]

source: [Max_04] {m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m} [nointeract]
french: [Max_04] {m}oh, oui! Quel cul de maman! C'est quand même une bonne chose qu'il fasse si chaud ici et que tout le monde dorme sans se cacher... Juste super!{/m} [nointeract]
italian: [Max_04] {m}Oh, sì! Che culo di mamma! Comunque, è bello che faccia così caldo e che tutti dormano senza coprirsi... È fantastico!{/m} [nointeract]

source: [Max_07] {m}Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
french: [Max_07] {m}Génial! Quelle chance d'avoir une maman si chaude... Ça a l'air incroyable, je ne veux pas arracher les yeux!{/m} [nointeract]
italian: [Max_07] {m}Fantastico! Come sono fortunato ad avere una mamma così sexy... Ha un aspetto fantastico, non si possono togliere gli occhi di dosso!{/m} [nointeract]

source: [Max_01] {m}Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
french: [Max_01] {m}Classe! Maman dort dans une nuisette... Je ne peux même pas croire que ce bonbon a trois enfants... Dans la vie, je n'aurais pas cru ça!{/m} [nointeract]
italian: [Max_01] {m}Oh, fantastico! Mamma addormentata in camicia da notte... Non posso credere che quel tesoro abbia tre figli... Non ci avrei mai creduto in vita mia!{/m} [nointeract]

source: [Max_04] {m}О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!{/m} [nointeract]
french: [Max_04] {m}oh, oui! Quel cul de maman! C'est quand même une bonne chose qu'il fasse si chaud ici et que tout le monde dorme sans se cacher... Son cul est même un peu visible à travers la nuisette!{/m} [nointeract]
italian: [Max_04] {m}Oh, sì! Che culo di mamma! È un bene che faccia così caldo qui e che tutti dormano scoperti... Si può anche vedere il suo culo attraverso la camicia da notte!{/m} [nointeract]

source: [Max_07] {m}Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
french: [Max_07] {m}Génial! Quelle chance d'avoir une maman si chaude... Dans cette nuisette, elle a l'air incroyable, je ne veux pas arracher les yeux!{/m} [nointeract]
italian: [Max_07] {m}Fantastico! Come sono fortunato ad avere una mamma così sexy... È fantastica in quella camicia da notte, non puoi toglierle gli occhi di dosso!{/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
french: [Max_03] {m}merde, J'ai la maman la plus appétissante du monde! Je voudrais lui enlever tous ses sous-vêtements et l'attacher à l'arrière... Mais il vaut mieux partir lentement avant qu'elle ne se réveille.{/m} [nointeract]
italian: [Max_03] {m}Merda, ho la mamma più buona del mondo! Vorrei poterle togliere tutta la biancheria intima e accoccolarmi dietro di lei... Ma è meglio che me ne vada in silenzio prima che si svegli.{/m} [nointeract]

source: [Max_02] {m}Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
french: [Max_02] {m}uhh! Et je veux me blottir dans ce cul charmant et coquine toute la nuit... Mais il est temps de partir, sinon elle pourrait se réveiller.{/m} [nointeract]
italian: [Max_02] {m}Ooh! Mi fa venir voglia di rannicchiarmi su quel bel culo e divertirmi tutta la notte... Ma è ora di andare o potrebbe svegliarsi.{/m} [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась...{/m} [nointeract]
french: [Max_05] {m}C'est ça! La vue de ces jambes écartées donne l'impression qu'elle est ma mère... Trop séduisant! Si seulement elle se réveillait...{/m} [nointeract]
italian: [Max_05] {m}La vista di quelle gambe aperte ti fa dimenticare che è mia madre... Troppo allettante! Spero che non si svegli adesso...{/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
french: [Max_03] {m}merde, J'ai la maman la plus appétissante du monde! Je voudrais m'attacher par derrière et mettre mes mains sous cette chemise... Mais il vaut mieux partir lentement avant qu'elle ne se réveille.{/m} [nointeract]
italian: [Max_03] {m}Accidenti, ho la mamma più buona del mondo! Vorrei potermi mettere dietro di lei e farle passare le mani sotto la camicia... Ma è meglio che me ne vada in silenzio prima che si svegli.{/m} [nointeract]

source: [Max_02] {m}Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
french: [Max_02] {m}uhh! Et je veux soulever sa chemise, se blottir contre ce beau cul et être méchant toute la nuit... Mais il est temps de partir, sinon elle pourrait se réveiller.{/m} [nointeract]
italian: [Max_02] {m}Ooh! Voglio solo tirarle su la maglietta, accoccolarmi contro quel bel culo e divertirmi tutta la notte... Ma è ora di andare, o potrebbe svegliarsi.{/m} [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась...{/m} [nointeract]
french: [Max_05] {m}C'est ça! La vue de ces jambes écartées donne l'impression qu'elle est ma mère... Elle a l'air trop séduisante dans cette chemise! Si seulement elle se réveillait...{/m} [nointeract]
italian: [Max_05] {m}La vista di quelle gambe aperte ti fa dimenticare che è mia madre... Ha un aspetto troppo invitante con quella camicia! Spero che non si svegli adesso...{/m} [nointeract]

source: [Max_00] {m}Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше.{/m}
french: [Max_00] {m}Je suis déjà tombé sur la surveillance de ma mère aujourd'hui. Ne la fâchez pas encore plus.{/m}
italian: [Max_00] {m}Oggi mi hanno già beccato a sbirciare mia madre. Non c'è più bisogno di farla arrabbiare.{/m}

source: [Max_00] {m}Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто.{/m}
french: [Max_00] {m}J'ai déjà regardé ma mère aujourd'hui. Ne tentez pas le destin trop souvent.{/m}
italian: [Max_00] {m}Ho già sbirciato mia madre oggi. Non si dovrebbe tentare la sorte troppo spesso.{/m}

source: [Max_00] {m}Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто.{/m}
french: [Max_00] {m}aujourd'hui, ma mère m'a presque attrapé aujourd'hui. Ne tentez pas le destin trop souvent.{/m}
italian: [Max_00] {m}La mamma mi ha quasi beccato oggi. Non si dovrebbe tentare la sorte troppo spesso.{/m}

source: [Max_00] {m}Мама сейчас принимает душ...{/m} [nointeract]
french: [Max_00] {m}Maman prend une douche maintenant...{/m} [nointeract]
italian: [Max_00] {m}La mamma sta facendo la doccia ora...{/m} [nointeract]

source: [Max_00] {m}Похоже, мама принимает душ...{/m} [nointeract]
french: [Max_00] {m}on Dirait que maman prend une douche...{/m} [nointeract]
italian: [Max_00] {m}Sembra che la mamma stia facendo la doccia...{/m} [nointeract]

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
french: [Max_04] {m}voyons Ce qu'on a ici...{/m}
italian: [Max_04] {m}Vediamo cosa abbiamo qui...{/m}

source: [Max_07] {m}Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм...{/m}
french: [Max_07] {m}Oui... Robe ouverte sur maman-c'est juste un spectacle incroyable! Ces papilles séduisantes... et si proche... Mmm...{/m}
italian: [Max_07] {m}Già... La vestaglia aperta sulla mamma è uno spettacolo meraviglioso! Che capezzoli invitanti... e così vicino... Mmm...{/m}

source: [Max_05] {m}О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!{/m}
french: [Max_05] {m}oh, oui! Maman a décidé de ne pas mettre de culotte et l'a fait correctement, car voir cette chatte tôt le matin n'est qu'un conte de fées!{/m}
italian: [Max_05] {m}Oh, sì! La mamma ha deciso di non indossare le mutandine e giustamente, perché vedere quella figa al mattino presto è favoloso!{/m}

source: [Max_03] {m}Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей...{/m}
french: [Max_03] {m}c'est de la chance... Maman n'est qu'une culotte, et sa poitrine élastique apparaît devant moi dans toute sa splendeur! Donc, je l'admirerais et l'admirerais...{/m}
italian: [Max_03] {m}Che fortuna... Mamma in mutande e i suoi seni sodi in tutto il loro splendore davanti a me! Potrei solo ammirarla e ammirarla...{/m}

source: [Max_06] {m}Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!{/m}
french: [Max_06] {m}wow! Vous ne verrez pas un tel spectacle à chaque fois - elle est complètement nue! Si seulement de l'escabeau ne tombe pas de cette vue... Comme ce serait cool de presser toutes ses rondeurs!{/m}
italian: [Max_06] {m}Wow! È uno spettacolo che non si vede tutte le volte: è completamente nuda! Se solo non fossi caduto dalla scala... Come sarebbe stato bello toccare tutte le sue rotondità!{/m}

source: [Max_07] {m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}
french: [Max_07] {m}Mes téléspectateurs manquent évidemment beaucoup de choses intéressantes! Je devrais installer une autre caméra ici...{/m}
italian: [Max_07] {m}I miei spettatori si stanno chiaramente perdendo un sacco di cose interessanti! Dovrei assolutamente installare un'altra telecamera qui...{/m}

source: [Max_00] {m}Лучше бы мне уже уйти, пока никто не увидел...{/m}
french: [Max_00] {m}j'aurais Dû partir avant que personne ne le voie...{/m}
italian: [Max_00] {m}Sarà meglio che vada prima che qualcuno veda...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
french: [Max_09] {m}il Vaut mieux minimiser les voyeurs jusqu'à ce que je me débarrasse d'Eric. Pour ne déranger personne d'autre...{/m}
italian: [Max_09] {m}Meglio tenere il peeping al minimo, finché non mi sbarazzo di Eric. Per non turbare nessun altro...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
french: [Max_01] {m}Eh bien, cela ne s'applique pas à Kira...{/m} [nointeract]
italian: [Max_01] {m}È un bene che questo non valga per Kira...{/m} [nointeract]

source: [Max_07] {m}Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит...{/m} [nointeract]
french: [Max_07] {m}Wow, déjà fascinant! J'ai de la chance d'avoir une mère aussi sexy... J'espère qu'elle ne me remarquera pas...{/m} [nointeract]
italian: [Max_07] {m}Oh, è ipnotizzante! Per fortuna ho una mamma così sexy... Spero che non si accorga di me...{/m} [nointeract]

source: [Max_03] [undetect!t]{m}Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье...{/m}
french: [Max_03] [undetect!t]{m}c'est Génial! Pas tous les jours tombe un tel bonheur, admirer cette beauté! Ses gros seins élastiques et sa silhouette mince sont juste un coup d'oeil...{/m}
italian: [Max_03] [undetect!t]{m}È incredibile! Non capita tutti i giorni di poter ammirare questa bellezza! I suoi grandi seni sodi e la sua figura snella sono uno spettacolo da vedere...{/m}

source: [Max_05] [undetect!t]{m}О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая...{/m}
french: [Max_05] [undetect!t]{m}Oh, oui! Le spectacle est incroyable... Un tel cul juteux peut envier n'importe quelle femme! Quelle мокренькая...{/m}
italian: [Max_05] [undetect!t]{m}Oh, sì! È uno spettacolo incredibile... Un culo così succoso che ogni donna invidierebbe! È così bagnato...{/m}

source: [Ann_14] [spotted!t]Сынок, я вообще-то всё вижу! Понимаю, тебе интересно, но меня это несколько... смущает. Не мешай маме. [nointeract]
french: [Ann_14] [Fils, je peux vraiment tout voir ! Je sais que vous êtes curieux, mais je suis un peu... embarrassant. Ne dérange pas ta mère. [nointeract]
italian: [Ann_14] [Figliolo, riesco a vedere tutto! So che siete curiosi, ma sono un po'... imbarazzante. Non disturbare tua madre. [nointeract]

source: [Max_12] {color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color} {m}Упс... надо бежать, пока она меня не увидела!{/m}
french: [Max_12] {color=[orange]}{i}je Pense que maman a suspecté quelque chose!{/i} {/color} {m}.. je dois partir avant qu'elle ne me voie!{/m}
italian: [Max_12] {color=[orange]}{i}Credo che la mamma sospetti qualcosa!{/i}{/color} {m}Ops... Devo scappare prima che mi veda!{/m}

source: [Ann_15] [spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!! [nointeract]
french: [Ann_15] [spotted!t]Max ! !! Qu'est-ce que tu fais ici ? Fais demi-tour maintenant !!! [nointeract]
italian: [Ann_15] [spotted!t]Max!!! Che ci fai qui? E allontanati rapidamente!!! [nointeract]

source: [Ann_19] Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор... [nointeract]
french: [Ann_19] Tu m'espionnes ? Tu devrais avoir honte de toi! Nous allons avoir une discussion sérieuse.... [nointeract]
italian: [Ann_19] Mi stai spiando? Dovresti vergognarti! Avremo una conversazione seria... [nointeract]

source: [Ann_12] [succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!
french: [Ann_12] [succes!t]Un accident, tu dis? D'accord, je vais te croire. Maintenant, sors d'ici !
italian: [Ann_12] [succes!t]Casualità, dici? Ok, ti crederò. E ora corri da qui!

source: [Max_04] Ага, хорошо, мам!
french: [Max_04] oui, d’accord, maman!
italian: [Max_04] sì, va bene, mamma!

source: [Ann_16] [failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!
french: [Ann_16] [failed!t]Se faufiler accidentellement ici, se cacher et reluquer ? Accidentellement ? ! Sors d'ici ! Nous allons en parler avant le petit-déjeuner !
italian: [Ann_16] [failed!t] si è accidentalmente intrufolato qui, nascosto e fissato qui? Accidentalmente?! E bene, marcia da qui! Prima di colazione, parliamone!

source: [Max_10] Хорошо...
french: [Max_10] D’accord...
italian: [Max_10] Va bene...

source: [Ann_12] Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!
french: [Ann_12] Quoi, tu penses que tu t'es excusé et que c'est tout, tu peux regarder à nouveau? Non, Max. Ce ne sera pas aussi facile cette fois-ci. Maintenant sors d'ici, et nous en reparlerons avant le petit déjeuner !
italian: [Ann_12] Pensi che mi sia scusato e il resto, puoi sbirciare di nuovo? No, Max. Questa volta non sarà così facile. Ora vai da qui, e prima di colazione parleremo!

source: [Max_11] Хорошо...
french: [Max_11] D’accord...
italian: [Max_11] Va bene...

source: [Ann_13] Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!
french: [Ann_13] Quoi ? ! C'est ça, Max, tu es dans la merde! Retournes vite dans te chambre, et nous en reparlerons avant le petit-déjeuner !
italian: [Ann_13] Cosa?! Bene, Max, sei qui! Rapidamente tornato a casa, e prima della testa del branco parleremo di questo argomento!

source: [Max_14] Хорошо...
french: [Max_14] D’accord...
italian: [Max_14] Va bene...

source: [Max_09] {m}Сегодня суббота, день шоппинга. Видимо, мама собирается...{/m} [nointeract]
french: [Max_09] {m}Aujourd'hui est samedi, le jour du shopping. Apparemment, maman va le faire...{/m} [nointeract]
italian: [Max_09] {m}È sabato, giorno di shopping. A quanto pare, la mamma sta per...{/m} [nointeract]

source: [Max_09] {m}Сейчас 10 часов, а значит, мама собирается на работу...{/m} [nointeract]
french: [Max_09] {m}il est 10 heures, ce qui signifie que maman va travailler...{/m} [nointeract]
italian: [Max_09] {m}Sono le 10, il che significa che la mamma va al lavoro...{/m} [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? [nointeract]
french: [Ann] {b}Anna:{/b} Qui est là ? [nointeract]
italian: [Ann] {b}Anna:{/b} Chi c'è? [nointeract]

source: [Ann] {b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой.
french: [Ann] {b}Anna:{/b} Non, Max. Je suis en train de me changer. Attends un peu, chéri.
italian: [Ann] {b}Anna:{/b} No, Max. Cambio i vestiti. Aspetta un po', cara.

source: [Ann] {b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой.
french: [Ann] {b}Anna:{/b} Max, je ne suis pas habillée. Je vais au travail. Attends un peu, chéri.
italian: [Ann] {b}Anna:{/b} Max, non sono vestita. Vado a lavorare. Aspetta un po', cara.

source: [Max_00] Хорошо, мам.
french: [Max_00] D’accord, maman.
italian: [Max_00] Va bene, mamma.

source: [Ann] {b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой.
french: [Ann] {b}Anna:{/b} Max, je ne suis pas habillée. Je vais faire du shopping. Attends un peu, chéri.
italian: [Ann] {b}Anna:{/b} Max, non sono vestita. Vado a fare shopping. Aspetta un po', cara.

source: [Max_01] {m}Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!{/m}
french: [Max_01] {m}Wow, quel spectacle! C'est moi qui ai choisi le moment... Mais il est temps de partir, ou tout à coup il me voit dans le miroir!{/m}
italian: [Max_01] {m}Wow, che spettacolo! È il mio buon tempismo... Ma è ora di andare, nel caso mi veda allo specchio!{/m}

source: [Eric_09] Макс, не мешай взрослым! В твоём положении это просто верх наглости! Найди себе занятие... [nointeract]
french: [Eric_09] Max, ne dérange pas les adultes! Dans ta position, c'est juste le dessus de l'insolence! Trouve-toi une leçon... [nointeract]
italian: [Eric_09] Max, non disturbare gli adulti! Nella sua posizione, è il massimo dell'impudenza! Trova qualcosa da fare... [nointeract]

source: [Ann_00] Сынок, мы с Эриком собирались переодеться. Не мешай взрослым, займись чем-нибудь... [nointeract]
french: [Ann_00] Fiston, Eric et moi allions nous changer. N'interfère pas avec les adultes, fais quelque chose... [nointeract]
italian: [Ann_00] Figliolo, Eric ed io stavamo per cambiare. Non disturbare gli adulti, fai qualcosa... [nointeract]

source: [Ann_12] Сынок, я собиралась переодеться. Не мешай маме. Займись чем-нибудь полезным... [nointeract]
french: [Ann_12] fiston, J'allais me changer. Ne dérange pas ta mère. Fais quelque chose d'utile... [nointeract]
italian: [Ann_12] Figliolo, mi stavo per cambiare. Non disturbare tua madre. Renditi utile... [nointeract]

source: [Ann_00] Сынок, я собиралась переодеться. Иди пока, займись чем-нибудь... [nointeract]
french: [Ann_00] fiston, J'allais me changer. Idn jusqu'à présent, faites quelque chose... [nointeract]
italian: [Ann_00] Figliolo, mi stavo per cambiare. Vai a fare qualcos'altro... [nointeract]

source: [Ann_12] Нет, конечно! Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
french: [Ann_12] non, bien sûr! C'est toi qui as pensé! Arrête ces conneries et laisse ta mère se changer. [nointeract]
italian: [Ann_12] No, certo che no! Ma guardati! Smettila con queste sciocchezze e lascia che la mamma cambi in pace. [nointeract]

source: [Ann_05] Приятно слышать, сынок. Спасибо, что подметил. [nointeract]
french: [Ann_05] C'est bon à entendre, fils. Merci de l'avoir souligné. [nointeract]
italian: [Ann_05] Mi fa piacere sentirlo, figliolo. Grazie per averlo sottolineato. [nointeract]

source: [Ann_00] Так, сынок... Ты можешь погулять? А то мне нужно переодеться... [nointeract]
french: [Ann_00] Ok, fiston... Tu peux sortir? Je dois me changer... [nointeract]
italian: [Ann_00] Allora, figliolo... Puoi fare una passeggiata? Perché ho bisogno di cambiare... [nointeract]

source: [Ann_13] Конечно! Это как-то неправильно, если мать будет переодеваться при своём ребёнке. Так что, пожалуйста, выйди ненадолго. [nointeract]
french: [Ann_13] Bien sûr! C'est en quelque sorte faux si une mère se change avec son enfant. Alors s'il te plaît, sors un peu. [nointeract]
italian: [Ann_13] Certo! È un po' sbagliato che una madre si cambi i vestiti davanti a suo figlio. Quindi, per favore, uscite per un po'. [nointeract]

source: [Ann_12] Ишь ты, что удумал! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
french: [Ann_12] t'As fait quoi? Arrête ces conneries et laisse ta mère se changer. [nointeract]
italian: [Ann_12] Ma guardati! Smettila con queste sciocchezze e lascia che la mamma cambi in pace. [nointeract]

source: [Ann_01] Спасибо, Макс. Если ты что-то хотел, то я недолго... [nointeract]
french: [Ann_01] Merci, Max. .. [nointeract]
italian: [Ann_01] Grazie, Max. Se c'è qualcosa che volevi, non ci ho messo molto a... [nointeract]

source: [Ann_13] Ой, Макс! Где именно?!
french: [Ann_13] Oh, Max ! Où exactement ? !
italian: [Ann_13] Oh, Max! Dove esattamente?!

source: [Max_02] А нет, это были твои прекрасные сосочки!
french: [Max_02] Et non, c'était tes magnifiques tétons !
italian: [Max_02] E no, erano i tuoi bellissimi capezzoli!

source: [Ann_05] Ну и шуточки у тебя, Макс! Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
french: [Ann_05] Quelle blague tu fais, Max ! Arrêtez ces bêtises et laissez Mum changer en paix. [nointeract]
italian: [Ann_05] Che razza di scherzo sei, Max! Smettetela con queste sciocchezze e lasciate che la mamma cambi in pace. [nointeract]

source: [Ann_05] Макс! Тебе что, мало того, что ты уже увидел? Завязывай с этими глупостями и дай маме спокойно переодеться. [nointeract]
french: [Ann_05] Max ! Tu n'en as pas déjà vu assez ? Arrêtez ces bêtises et laissez votre mère changer en paix. [nointeract]
italian: [Ann_05] Max! Non avete già visto abbastanza? Smettila con queste sciocchezze e lascia che tua madre cambi in pace. [nointeract]

source: [Ann_05] Только под ноги смотри, сынок. А то мало ли куда лбом врежешься... [nointeract]
french: [Ann_05] Fais attention à ce que tu fais, fiston. Tu ne veux pas te cogner le front... [nointeract]
italian: [Ann_05] Attento a dove metti i piedi, figliolo. Non si vuole sbattere la fronte... [nointeract]
