Repository: DonRP/BBAS
Catalog: game/*/*/ann_cam.po
Languages: french, italian

source: [Max_09] Хм... Мамы нет. Где же она?
french: [Max_09] Hum... Maman n'est pas là. Où est-elle ?
italian: [Max_09] Hmm... La mamma se n'è andata. Dov'è?

source: [Max_01] {m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}
french: [Max_01] {m}quelle chance d'avoir une maman si chaude... Ça a l'air incroyable, je ne veux pas arracher les yeux!{/m}
italian: [Max_01] {m}Che fortuna avere una mamma così sexy... Ha un aspetto fantastico, non posso toglierle gli occhi di dosso!{/m}

source: [Max_09] {m}Мамы не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Maman n'est pas visible à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si può vedere la mamma attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Мамы не видно через эту камеру...{/m}
french: [Max_09] {m}Maman n'est pas visible à travers cette caméra...{/m}
italian: [Max_09] {m}Non si può vedere la mamma attraverso questa telecamera...{/m}

source: [Max_04] {m}Зрелище просто потрясающее... У меня очень горячая мама!{/m}
french: [Max_04] {m}le Spectacle est incroyable... J'ai une maman très chaude!{/m}
italian: [Max_04] {m}Lo spettacolo è incredibile... Ho una mamma molto sexy!{/m}

source: [Max_03] {m}Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!{/m}
french: [Max_03] {m}Maman, avant de prendre une douche, exhibe devant le miroir. En regardant cette beauté, vous pouvez rêver d'une seule chose!{/m}
italian: [Max_03] {m}La mamma, prima di fare la doccia, è bellissima davanti allo specchio. Guardando questa bellezza, si può sognare solo una cosa!{/m}

source: [Max_02] {m}Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально...{/m}
french: [Max_02] {m}Maman, comme toujours à cette époque, fait du yoga. Elle a l'air très sexy...{/m}
italian: [Max_02] {m}La mamma sta facendo yoga, come fa sempre in questo periodo. Qui, in qualsiasi posa, sembra molto sexy...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
french: [Max_09] {m}on ne voit rien À travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si vede niente attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_01] {m}Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая...{/m}
french: [Max_01] {m}comme toujours, maman prépare le petit déjeuner. Rien d'intéressant, mais elle est toujours la meilleure...{/m}
italian: [Max_01] {m}Come sempre, la mamma prepara la colazione. Non sembra niente di interessante, ma è ancora la migliore...{/m}

source: [Max_01] {m}Мама сегодня готовит ужин. Будет очень вкусно...{/m}
french: [Max_01] {m}Maman prépare le dîner aujourd'hui. Ce sera délicieux...{/m}
italian: [Max_01] {m}La mamma cucina la cena stasera. Sarà delizioso...{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, мама полностью оделась.{/m}
french: [Max_09] {m}Je ne verrai rien d'intéressant ici, ma mère est complètement habillée.{/m}
italian: [Max_09] {m}Non vedrò più niente di interessante qui, la mamma è completamente vestita.{/m}

source: [Max_07] {m}Вот и мама наряжается, чтобы отправиться на работу...{/m} [nointeract]
french: [Max_07] {m}alors maman s'habille pour aller travailler...{/m} [nointeract]
italian: [Max_07] {m}Ecco la mamma che si veste per andare al lavoro...{/m} [nointeract]

source: [Max_02] {m}Ох! Голая мама - это восхитительное зрелище...{/m} [nointeract]
french: [Max_02] {m}Oh! Maman nue est un spectacle délicieux...{/m} [nointeract]
italian: [Max_02] {m}Oh! Una madre nuda è uno spettacolo delizioso...{/m} [nointeract]

source: [Max_04] {m}Да уж, её округлости равнодушным не оставят никого!{/m}
french: [Max_04] {m}Oui, sa rondeur ne laissera personne indifférent!{/m}
italian: [Max_04] {m}Sì, le sue rotondità non lasceranno nessuno indifferente!{/m}

source: [Max_07] {m}Вот и мама наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
french: [Max_07] {m}alors maman s'habille pour aller faire du shopping...{/m} [nointeract]
italian: [Max_07] {m}Ecco la mamma che si veste per andare a fare shopping...{/m} [nointeract]

source: [Max_01] {m}Мама даже когда отдыхает, выглядит очень сексуально...{/m}
french: [Max_01] {m}Maman, même quand elle se repose, a l'air très sexy...{/m}
italian: [Max_01] {m}La mamma, anche quando riposa, è molto sexy...{/m}

source: [Max_01] {m}Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!{/m}
french: [Max_01] {m}Maman lit avec enthousiasme. Il semble que rien de spécial, et regarder ses formes arrondies est toujours agréable!{/m}
italian: [Max_01] {m}La mamma legge con passione. Non sembra niente di speciale, ma è comunque bello guardare la sua forma arrotondata!{/m}

source: [Max_01] {m}Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают...{/m}
french: [Max_01] {m}la maman la plus chaude du monde prend un bain de soleil! Pas de chance pour les spectateurs qui le manquent...{/m}
italian: [Max_01] {m}La mamma più sexy del mondo sta prendendo il sole! Sfortuna per gli spettatori che se lo perdono...{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
french: [Max_09] {m}Rien n'est vraiment visible... Je devrais regarder à travers une autre caméra...{/m}
italian: [Max_09] {m}Non si vede niente... Vale la pena di guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait toute la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra tutta la piscina...{/m}

source: [Max_01] {m}На маму во дворе всегда приятно посмотреть...{/m}
french: [Max_01] {m}Maman dans la cour est toujours agréable à regarder...{/m}
italian: [Max_01] {m}È sempre bello vedere una mamma nel cortile...{/m}

source: [Max_01] {m}Две загорающих красотки - лучше чем одна...{/m}
french: [Max_01] {m}deux beautés bronzantes - mieux qu'une...{/m}
italian: [Max_01] {m}Due bellezze che prendono il sole sono meglio di una...{/m}

source: [Max_01] {m}Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!{/m}
french: [Max_01] {m}Deux dames séduisantes dans la piscine, quoi de mieux? Seulement s'ils étaient aussi nus!{/m}
italian: [Max_01] {m}Due signore seducenti in una piscina, cosa c'è di meglio? Solo se fossero anche nudi!{/m}

source: [Max_01] {m}Такой шикарной попке, как у моей мамы, любая женщина может позавидовать...{/m}
french: [Max_01] {m}un cul aussi chic que celui de ma mère, n'importe quelle femme peut envier...{/m}
italian: [Max_01] {m}Un sedere così bello come quello di mia madre farebbe invidia a qualsiasi donna...{/m}

source: [Max_04] {m}Не вытирайся, мам, ходи мокренькая...{/m}
french: [Max_04] {m}ne t'essuie pas, maman, va mouiller...{/m}
italian: [Max_04] {m}Non pulirti, mamma, cammina bagnata...{/m}

source: [Max_05] {m}И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!{/m}
french: [Max_05] {m}et pourquoi avez-vous besoin de toutes ces vidéos érotiques sur Internet, quand vous pouvez regarder ma mère dans la baignoire?!{/m}
italian: [Max_05] {m}E perché tutti i video erotici su internet quando puoi guardare mia madre nella vasca da bagno?{/m}

source: [Max_01] {m}Как приятно видеть маму без Эрика. Может составить ей компанию, чтобы она не скучала?{/m}
french: [Max_01] {m}Comme c'est agréable de voir maman sans Eric. Peut-être lui tenir compagnie pour qu'elle ne s'ennuie pas ?{/m}
italian: [Max_01] {m}Che bello vedere la mamma senza Eric. Dovrei tenerle compagnia per non farla annoiare?{/m}

source: [Max_01] {m}Мама, как всегда, отдыхает за просмотром сериала или фильма.{/m}
french: [Max_01] {m}Maman, comme toujours, se repose pour regarder une série ou un film.{/m}
italian: [Max_01] {m}La mamma, come sempre, si rilassa guardando una soap opera o un film.{/m}
