Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Ann_09] [ann_good_mass!t]Ох, как здорово, сынок... Такие нежные, но сильные руки у тебя! Но они уже опустились так низко, а я не чувствую по полотенцу, что оно тебе хоть как-то мешает. Оно там не сползло слишком низко? [nointeract]
italian: [Ann_09] [ann_good_mass!t]Oh, è fantastico, figliolo... Che mani delicate ma forti che hai! Ma sono già così basse, e non posso dire dall'asciugamano che ti dia fastidio in qualche modo. È troppo basso laggiù? [nointeract]

source: [Ann_08] [succes!t]Фух... А то я сижу, наслаждаюсь массажем и про всё остальное забыла. Такая лёгкость. Мне очень понравилось! [nointeract]
italian: [Ann_08] [succes!t]Uff... Perché sono seduto qui a godermi il massaggio e a dimenticare tutto il resto. Una tale leggerezza. Mi è piaciuto molto! [nointeract]

source: [Ann_07] Я обязательно буду ждать следующего раза, сынок!
italian: [Ann_07] Aspetterò sicuramente la prossima volta, figliolo!

source: [Max_01] Класс! Я тоже буду ждать, мам. Отдыхай. [nointeract]
italian: [Max_01] Grande! Aspetterò anch'io, mamma. Riposati un po'. [nointeract]

source: [Ann_17] [failed!t]Обманщик ты, Макс! Это что такое?! Как тебе не стыдно! У тебя встал на собственную маму! Что у тебя в голове творится... Почему ты не сказал, что я тут голая сижу?
italian: [Ann_17] [failed!t]Sei un bugiardo, Max! Cos'è questo? Vergogna! Hai un'erezione per la tua stessa madre! Cosa succede nella tua testa... Perché non mi hai detto che ero seduto qui nudo?

source: [Max_07] Просто засмотрелся на тебя по ходу дела. А не сказал, потому что хотел массаж закончить. Хорошо же получилось?
italian: [Max_07] Ti stavo solo fissando mentre andavo avanti. Non te l'ho detto perché volevo finire il massaggio. È stato bello, vero?

source: [Ann_12] Получилось-то хорошо, вот только... не должно так быть...
italian: [Ann_12] È buono, tranne... Non dovrebbe essere così...

source: [Max_10] Ну мам, ты же красивая! Вот я и это... возбудился... слегка...
italian: [Max_10] Beh, mamma, sei bellissima! Questo è quello che sto... acceso... un po'...

source: [Ann_13] Ничего себе, слегка! Так, ладно, представим, что ничего не было. Иди куда-нибудь, развейся... [nointeract]
italian: [Ann_13] Wow, un po'! Va bene, facciamo finta che non sia successo niente. Uscire, divertirsi... [nointeract]

source: [Ann_14] [failed!t]Да что ты говоришь, Макс! Почему же ты тогда возбуждён так сильно?! Ни стыда, ни совести у тебя нет!
italian: [Ann_14] [failed!t]Cosa stai dicendo, Max! Perché sei così eccitato, allora? Non hai vergogna, nessuna coscienza!

source: [Max_07] Ну, да... Сползло немного твоё полотенце, но не критично. Мне это не мешает. Тебе же понравился массаж?
italian: [Max_07] Beh, sì... L'asciugamano è scivolato un po', ma non è un problema. Non mi dà fastidio. Ti è piaciuto il massaggio, vero?

source: [Ann_13] Понравился, но вот то, что у меня за спиной происходит помимо массажа... Это вот мне совсем не нравится.
italian: [Ann_13] Mi è piaciuto, ma quello che succede alle mie spalle oltre al massaggio... Non mi piace per niente.

source: [Max_03] Ну мам, ты же красивая! Уж извини, но воспринимай, как комплимент.
italian: [Max_03] Beh, mamma, sei bellissima! Mi dispiace, ma prendilo come un complimento.

source: [Ann_12] Да уж, большой комплимент! Так, ладно, представим, что ничего не было. Иди куда-нибудь, развейся... [nointeract]
italian: [Ann_12] Sì, grande complimento! Allora, ok, facciamo finta che non sia successo niente. Vai da qualche parte, rilassati... [nointeract]

source: [Ann_15] Ничего себе! Ты почему сидишь и молчишь об этом, а, Макс?! Я же предупредила, что голая под ним...
italian: [Ann_15] Oh, wow! Perché stai lì seduto senza parlarne, Max?! Ti ho detto che ero nudo sotto...

source: [Max_07] Так оно под самый конец только сползло, а я хотел массаж закончить. Хорошо же получилось?
italian: [Max_07] È scivolato via alla fine e volevo finire il massaggio. È stato bello, vero?

source: [Ann_14] Очень! Но в следующий раз, лучше не молчи об этом... Хорошо?
italian: [Ann_14] Un sacco! Ma la prossima volta sarà meglio che tu tenga la bocca chiusa... Ok?

source: [Max_11] Ладно, скажу.
italian: [Max_11] Ok, lo dirò.

source: [Ann_07] А за массаж огромное тебе спасибо, мне очень понравилось! Обязательно буду ждать следующего раза!
italian: [Ann_07] E grazie mille per il massaggio, mi è piaciuto molto! Aspetterò sicuramente la prossima volta!

source: [Ann_14] [ann_bad_mass!t]Ой, нет, Макс... Твой хвалёный массаж не так хорош, как ты рекламировал... Думаю, надо прекратить. Давай в другой раз продолжим... Но всё равно, спасибо!
italian: [Ann_14] [ann_bad_mass!t]Oh, no, Max... Il tuo massaggio glorificato non è così buono come hai pubblicizzato... Penso che dovremmo fermarci. Facciamolo un'altra volta... Ma grazie comunque!

source: [Max_10] Извини. Наверно, на сериал засмотрелся... В следующий раз я буду лучше стараться. [nointeract]
italian: [Max_10] Mi dispiace. Devo aver guardato il programma... Mi impegnerò di più la prossima volta. [nointeract]

source: [Ann_01] Макс, не переживай ты так. Я всё прекрасно понимаю, у мальчиков это бывает...
italian: [Ann_01] Max, non preoccuparti così. Capisco tutto perfettamente bene, i ragazzi ce l'hanno...

source: [Max_04] Я рад, что ты понимаешь
italian: [Max_04] Sono contento che tu capisca

source: [Ann_14] Но Макс. Лиза ещё маленькая и постарайся, чтобы она не видела твой... тебя. В общем, ты меня понял, да? [nointeract]
italian: [Ann_14] Ma Max. Lisa è ancora piccola e cerca di non vedere la tua... te. Quindi mi prendi, giusto? [nointeract]

source: [Ann_04] Что такого? Да то, что девочка не должна видеть здоровенный член своего брата, когда просыпается утром! [nointeract]
italian: [Ann_04] Che cos'è? Sì, il fatto che una ragazza non dovrebbe vedere il pesante di suo fratello quando si sveglia la mattina! [nointeract]

source: [Ann_07] Извини, что-то меня занесло. Просто, даже я в шоке была, когда увидела, а что уж говорить про Лизу... [nointeract]
italian: [Ann_07] Mi dispiace, qualcosa mi ha infastidito. Semplicemente, anche io sono rimasto scioccato quando ho visto, e cosa possiamo dire di Lisa... [nointeract]

source: [Ann_12] Макс! Я конечно рада, что ты у меня уже такой... большой... Но вообще, я всё сказала. Постарайся ей не показываться в таком виде, ладно?
italian: [Ann_12] Max! Sono certamente contento di averti già... grande... Ma comunque, ho detto tutto. Cerca di non mostrarle in quel modo, ok?

source: [Max_00] Ладно, мам...
italian: [Max_00] Va bene, mamma...

source: [Ann_12] Ну, взрослую женщину это даже притягивает, но девочке явно рано на такое смотреть, ты меня понял? [nointeract]
italian: [Ann_12] Beh, attrae anche una donna adulta, ma è ovviamente troppo presto per una ragazza per guardare questo, mi hai capito? [nointeract]

source: [Ann_05] Ну, Макс! Я же не это имела в виду... В общем, этот разговор окончен. Постарайся не травмировать психику Лизы, хорошо?
italian: [Ann_05] Bene, Max! Non è quello che intendevo... Tutto sommato, questa conversazione è finita. Cerca di non ferire la psiche di Lisa, ok?

source: [Max_01] Хорошо, мам...
italian: [Max_01] Va bene, mamma...

source: [Ann_05] Вот и молодец. А если такое повторится, просто прикройся, как будто ничего нет...
italian: [Ann_05] Ben fatto. E se questo accade di nuovo, basta coprire, come se non ci fosse nulla...

source: [Max_03] Ну, ты же знаешь, что мне с моим размером это трудно сделать...
italian: [Max_03] Beh, sai che è difficile per me fare con la mia taglia...

source: [Ann_12] Да, понимаю, конечно... Но беседа ушла куда-то не туда. В общем, постарайся не травмировать её психику, хорошо?
italian: [Ann_12] sì, capisco, ovviamente... Ma la conversazione è andata da qualche parte male. In generale, cerca di non ferire la sua psiche, ok?

source: [Max_00] Хорошо, мам...
italian: [Max_00] Va bene, mamma...

source: [Ann_12] Макс. Я не уверена, но мне кажется, что чувствую запах сигаретного дыма. К нам кто-то приходил? [nointeract]
italian: [Ann_12] Max. Non ne sono sicuro, ma penso di sentire l'odore del fumo di sigaretta. Qualcuno è venuto da noi? [nointeract]

source: [Ann_00] Точно? Макс, ты ничего не хочешь рассказать? [nointeract]
italian: [Ann_00] esattamente? Max, non vuoi dirti nulla? [nointeract]

source: [Ann_01] Да? Ну, может и правда показалось. Или от соседей надуло... Ладно, давайте ужинать...
italian: [Ann_01] sì? Beh, forse lo ha fatto davvero. O dai vicini imbrogliati... Ok, ceniamo...

source: [Alice_03] Спасибо, Макс, что не сдал меня... Я это ценю. [nointeract]
italian: [Alice_03] Grazie, Max, per non avermi strozzato in... Lo apprezzo. [nointeract]

source: [Alice_05] Вот можешь же быть не полным придурком... иногда...
italian: [Alice_05] Potresti non essere un cretino completo... A volte...

source: [Max_01] Ага. Ладно, давай ужинать
italian: [Max_01] sì. Ok, ceniamo

source: [Alice_16] Макс! Ты невыносим. Я уже подумала, что ты нормальный брат, а ты... [nointeract]
italian: [Alice_16] Max! Sei insopportabile. Pensavo già che tu fossi un fratello normale, e tu... [nointeract]

source: [Alice_13] Макс! Опять ты за своё? Не будь придурком! [nointeract]
italian: [Alice_13] Max! Sei di nuovo per te? Non essere un coglione! [nointeract]

source: [Alice_12] Шутник... В общем, я надеюсь, что с этим вопросом разобрались. Уже пора ужинать
italian: [Alice_12] Joker... In generale, spero che la questione venga affrontata. E' ora di cena

source: [Max_01] Ага, пора.
italian: [Max_01] sì, è ora.

source: [Alice_13] Макс... А, ничего не буду говорить, бесполезно. Давай ужинать...
italian: [Alice_13] Max... R, non dirò nulla, inutile. Ceniamo...

source: [Max_01] Ага, давай.
italian: [Max_01] sì, dai.

source: [Ann_02] Вот это вопрос, Макс. Неожиданный, я бы сказала... А зачем тебе? Нашёл девушку и хочешь её впечатлить?
italian: [Ann_02] Questa è la domanda, Max. Inaspettato, direi... Perché dovresti? Hai trovato una ragazza e vuoi impressionarla?

source: [Max_01] Да, точно!
italian: [Max_01] sì, esattamente!

source: [Ann_04] Ого! Поздравляю, Макс. Наконец-то ты нашёл кого-то. Расскажи, какая она? [nointeract]
italian: [Ann_04] 's ow! Congratulazioni, Max. Hai finalmente trovato qualcuno. Dicci di cosa si tratta? [nointeract]

source: [Ann_05] Макс, что-то ты хитришь. Кстати, а где ты с нею познакомился? Ты же всё время дома сидишь... Через интернет?
italian: [Ann_05] Max, sei astuto. A proposito, dove l'hai incontrata? Sei a casa tutto il tempo... In linea?

source: [Ann_05] И где ты с этой девушкой познакомился? В интернете?
italian: [Ann_05] E dove hai incontrato questa ragazza? Su Internet?

source: [Max_07] Типа того...
italian: [Max_07] Piace...

source: [Ann_02] Понятно. Ну что я могу тебе сказать. Буть естественным, будь самим собой. Девушки это ценят. Если ты попытаешься выдавать себя за ловеласа, она это раскусит и бросит тебя...
italian: [Ann_02] comprensibile. Bene, cosa posso dirti. Sii naturale, sii te stesso. Le ragazze lo apprezzano. Se provi a impersonare un donnaiolo, lei lo morderà e ti lascerà...

source: [Max_08] Ну мне всё равно надо научиться...
italian: [Max_08] Beh, devo ancora imparare...

source: [Ann_04] Ну вот с этой девушкой и научишься целоваться. Лучше учителя тебе всё равно не найти!
italian: [Ann_04] Bene, con questa ragazza e impara a baciare. Non riesci ancora a trovare un insegnante migliore!

source: [Max_00] Эх... Спасибо, мам...
italian: [Max_00] Uh... Grazie mamma...

source: [Ann_07] Не за что, Макс. Обращайся, если будет нужен ещё какой-то совет...
italian: [Ann_07] Non per niente, Max. Contattami se hai bisogno di qualche consiglio in più...

source: [Max_01] Ага, обязательно...
italian: [Max_01] sì, assolutamente...

source: [Ann_13] Кира? Для чего, я не понимаю...
italian: [Ann_13] Kira? Perché, non capisco...

source: [Max_07] Она сказала, чтобы я поговорил с тобой про какой-то случай из твоего детства...
italian: [Max_07] Mi ha detto di parlarti di un incidente della tua infanzia...

source: [Ann_14] Кира совсем не умеет держать язык за зубами... Макс, это точно не та история, которую я хочу тебе рассказать. Давай сменим тему.
italian: [Ann_14] Kira non sa come tenere la bocca chiusa... Max, questa non è sicuramente la storia che voglio raccontarti. Cambiamo argomento.

source: [Max_09] Вот теперь мне ещё больше интересно!
italian: [Max_09] Ora sono ancora più interessato!

source: [Ann_16] Макс! Я же сказала, что не хочу об этом. А теперь иди, занимайся своими делами!
italian: [Ann_16] Max! Ho detto che non volevo parlarne. Ora vai avanti con i tuoi affari!

source: [Max_08] Ну а тётя может мне рассказать об этом?
italian: [Max_08] Può dirmelo mia zia?

source: [Ann_17] Нет, Макс. Это тебя не касается и я не хочу возвращаться к этой теме!
italian: [Ann_17] No, Max. Questo non ti riguarda e non voglio tornare su questo argomento!

source: [Max_11] Я понял...
italian: [Max_11] ho capito...

source: [Ann_05] Ты решил заняться йогой? Вот это да, Макс! Не ожидала! Но я буду рада твоей компании... Прямо сейчас планируешь начать?
italian: [Ann_05] Hai deciso di fare yoga? Wow, Max! Non me l'aspettavo! Ma sarò felice di vedere la tua azienda... Stai pensando di iniziare adesso?

source: [Max_01] Не совсем. Мы просто очень мало времени вместе проводим, вот я и решил присоединиться.
italian: [Max_01] Non proprio. Trascorriamo pochissimo tempo insieme, quindi ho deciso di unirmi.

source: [Ann_14] Да, знаю сынок. Я бы и сама хотела проводить со всеми вами больше времени...
italian: [Ann_14] sì, conosco mio figlio. Mi piacerebbe passare più tempo con tutti voi...

source: [Max_03] Знаешь, я бы сначала просто посмотрел, что ты делаешь. Ну и может, помог чем. Расскажешь мне об этой йоге?
italian: [Max_03] Sai, prima guarderei solo quello che stai facendo. Beh, forse ha aiutato con qualcosa. Puoi parlarmi di questo yoga?

source: [Ann_04] Вообще-то не очень удобно, выполнять упражнения и одновременно говорить. Но так уж и быть, сегодня я сделаю исключение.
italian: [Ann_04] In realtà, non è molto conveniente eseguire esercizi e parlare allo stesso tempo. Ma così sia, oggi farò un'eccezione.

source: [Max_07] Тебе не больно так делать?
italian: [Max_07] non ti fa male farlo?

source: [Ann_06] Когда-то было, когда я только начинала это осваивать. Когда Алиса появилась на свет... Ох, как это было давно!
italian: [Ann_06] C'era una volta, quando stavo appena iniziando a padroneggiarlo. Quando è nata Alice... Oh, quanto tempo fa era!

source: [Max_09] Так в чём суть?
italian: [Max_09] Allora qual è il punto?

source: [Ann_07] Ну, для начала, то что я делаю нельзя назвать йогой. Это скорее растяжка, в которой есть некоторые позы из упражнений по йоге.
italian: [Ann_07] Beh, per cominciare, quello che faccio non è yoga. È più di un allungamento, che ha alcune posizioni da esercizi di yoga.

source: [Max_04] Для укрепления здоровья?
italian: [Max_04] Per la promozione della salute?

source: [Ann_08] Да. Здесь тебе и развитие гибкости, и оздоровление организма в целом, а так же выносливость и умиротворение. В моём возрасте это всё имеет очень важное значение, сынок.
italian: [Ann_08] sì. Qui hai lo sviluppo della flessibilità e il miglioramento del corpo nel suo complesso, così come la resistenza e la pace. Alla mia età, è tutto molto importante, figliolo.

source: [Max_05] Да ты выглядишь получше многих старшеклассниц, мам!
italian: [Max_05] Sì, hai un aspetto migliore di molte ragazze delle scuole superiori, madri!

source: [Ann_05] Спасибо, Макс! Приятно такое слышать. Значит, я не зря этим занимаюсь и это работает...
italian: [Ann_05] Grazie, Max! È bello sentirlo. Quindi, non lo sto facendo invano e funziona...

source: [Max_02] Ещё как работает! Может, я чем-то могу помочь?
italian: [Max_02] Più come funziona! Forse posso aiutare con qualcosa?

source: [Ann_02] Тебе со стороны должно быть хорошо видно, всё ли я делаю правильно. У меня должна быть прямая спина и прямые ноги...
italian: [Ann_02] , dovrebbe esserti chiaro dall'esterno se sto facendo tutto bene. Dovrei avere la schiena dritta e le gambe dritte...

source: [Max_01] Ну да, почти. Разве что, ножки держи попрямее. Я тебя немножко придержу, чтобы ты лучше чувствовала, правильно ли всё делаешь...
italian: [Max_01] sì, quasi. Tranne, tieni le gambe dritte. Ti trattengo un po 'in modo che tu possa sentirti meglio se stai facendo tutto bene...

source: [Ann_06] Ага, я поняла... Здесь важно правильно выстроить позу и просто дышать, стараясь максимально расслабиться.
italian: [Ann_06] sì, ho capito... È importante costruire correttamente una posa e respirare, cercando di rilassarsi il più possibile.

source: [Max_09] Сложно представить, что в таком положении можно расслабиться!
italian: [Max_09] È difficile immaginare che in questa posizione ci si possa rilassare!

source: [Ann_07] Это приходит со временем, Макс. Сам-то попробовать не хочешь?
italian: [Ann_07] Viene con il tempo, Max. Non vuoi provarlo tu stesso?

source: [Max_07] Пока что нет. Я лучше за тобой понаблюдаю и знаний наберусь сперва.
italian: [Max_07] Non ancora. Preferirei guardarti e acquisire prima conoscenza.

source: [Ann_04] Слегка придержи меня, чтобы я равновесие нашла... Только совсем легонько.
italian: [Ann_04] Tienimi leggero in modo che io possa trovare il mio equilibrio... Solo con molta leggerezza.

source: [Max_03] Конечно. А ты на шпагат садишься?
italian: [Max_03] Certo. Ti siedi sullo spago?

source: [Ann_13] Ох, сынок, давно не пробовала. Честно говоря, побаиваюсь. Возраст всё-таки...
italian: [Ann_13] Oh, figliolo, non ci provavo da molto tempo. Onestamente, ho paura. Età dopo tutto...

source: [Max_04] По-моему ты очень гибкая! Выглядишь прекрасно! И не важно сколько тебе лет, главное - на сколько ты себя чувствуешь.
italian: [Max_04] penso che tu sia molto flessibile! Sei bellissima! E non importa quanti anni hai, la cosa principale è quanto ti senti.

source: [Ann_08] Ой, ну всё, засмущал маму своими комплиментами. Пора заканчивать...
italian: [Ann_08] Oh, beh, ho messo in imbarazzo mia madre con i miei complimenti. È ora di finire...

source: [Max_05] Хорошего понемножку, да?
italian: [Max_05] Buono un po ', eh?

source: [Ann_05] Именно так, Макс. Спасибо за компанию, вместе куда веселее... Буду только рада, если решишь снова присоединиться ко мне.
italian: [Ann_05] Esattamente, Max. Grazie per la compagnia, insieme molto più divertente... Sarei felice se decidessi di unirti di nuovo a me.

source: [Max_01] Хорошо, мам. Это я с радостью! [nointeract]
italian: [Max_01] Va bene, mamma. Sono io con gioia! [nointeract]

source: [Ann_17] Макс, ты мне всё настроение испортил своим подглядыванием! Даже не думай отвлекать меня!
italian: [Ann_17] Max, hai rovinato tutto il mio stato d'animo con il tuo sbirciare! Non pensare nemmeno di distrarmi!

source: [Max_09] Значит за тобой с Эриком смотреть можно, а засмотреться, как ты принимаешь душ, нет?!
italian: [Max_09] Quindi tu ed Eric potete guardare, ma guardate come vi fai la doccia, no?!

source: [Ann_16] Так, с Эриком - это совсем другое! Там это всё мы тебе показываем... для образовательных целей... А в душе или где-то ещё - это уже просто нахальство!
italian: [Ann_16] Quindi, con Eric, è completamente diverso! C'è tutto quello che vi mostriamo... per scopi didattici... E nell'anima o da qualche altra parte - è solo uno scud!

source: [Max_11] Ладно, понял...
italian: [Max_11] Ok, capito...

source: [Ann_05] Конечно, Макс, зачем спрашиваешь... Если ты ещё не созрел проверить свою гибкость, то просто смотри и помогай, если я попрошу. Ну и запоминай, что я делаю... [nointeract]
italian: [Ann_05] Certo, Max, perché stai chiedendo... Se non sei ancora maturato per testare la tua flessibilità, guarda e aiuta se te lo chiedo. Beh, ricorda cosa sto facendo... [nointeract]

source: [Max_07] Посмотри на себя! Какой ещё лишний вес?
italian: [Max_07] Guarda te stesso! Quale altro eccesso di peso?

source: [Ann_04] Вот потому я и выгляжу хорошо. И чувствую себя отлично, в тонусе, так сказать...
italian: [Ann_04] Ecco perché ho un bell'aspetto. E mi sento benissimo, in buona forma, per così dire...

source: [Max_09] Ты хорошо выглядишь, потому что растяжкой занимаешься, а тело должно дышать.
italian: [Max_09] Hai un bell'aspetto perché ti stai allungando e il tuo corpo deve respirare.

source: [Ann_01] И что ты предлагаешь?
italian: [Ann_01] E cosa proponete?

source: [Max_02] Нужно прикупить для тебя спортивную одежду полегче, вот что.
italian: [Max_02] Hai bisogno di acquistare abbigliamento sportivo più leggero per te, ecco cosa.

source: [Ann_02] Ну... может ты и прав. Пожалуй, на выходных мы с Эриком съездим и что-нибудь присмотрим.
italian: [Ann_02] Beh... forse hai ragione. Forse Eric e io andremo durante il fine settimana e guarderemo qualcosa.

source: [Max_07] А давай я сам и за свои деньги?
italian: [Max_07] E vieni da solo e per i miei soldi?

source: [Ann_13] Сам? Ну не знаю, Макс... А тебе накопленных денег разве не жалко?
italian: [Ann_13] se stesso? Beh, non lo so, Max... Non ti dispiace per i soldi accumulati?

source: [Max_03] Для тебя, мам, ничего не жалко!
italian: [Max_03] Per voi, mamme, niente è un peccato!

source: [Ann_04] Ну смотри, сынок... Я, конечно, рада твоему вниманию и заботе, но ты же понимаешь, что это должно быть что-то приличное и не слишком короткое?
italian: [Ann_04] Beh, guarda, figliolo... Certo, sono contento della tua attenzione e cura, ma capisci che deve essere qualcosa di decente e non troppo breve?

source: [Max_04] Естественно. Ты будешь довольна!
italian: [Max_04] Certo. Sarai soddisfatto!

source: [Ann_12] Надеюсь... Так, ты меня совсем заболтал разговорами своими. Давай уже делом заниматься...
italian: [Ann_12] spero... Quindi, mi hai completamente chiacchierato con le tue conversazioni. Mettiamoci al lavoro...

source: [Max_01] Да, давай...
italian: [Max_01] sì, dai...

source: [Ann_02] Я рада, что хоть так мы успеваем побыть вместе... Какие у тебя планы на день? Надеюсь, не за компьютером будешь всё время сидеть...
italian: [Ann_02] sono contento che almeno abbiamo tempo per stare insieme... Quali sono i tuoi piani per la giornata? Spero che non sarai seduto al computer tutto il tempo...

source: [Max_04] Ага... Класс...
italian: [Max_04] sì... Classe...

source: [Ann_12] Это в смысле - да, будешь сидеть?
italian: [Ann_12] È come, sì, hai intenzione di sederti?

source: [Max_03] А, что? Я просто засмотрелся и немного прослушал, что ты говорила...
italian: [Max_03] Ah, cosa? Ho appena guardato oltre e ascoltato quello che avevi da dire...

source: [Ann_04] Макс, будь повнимательнее... Я ведь хочу, чтобы ты хоть чему-то научился от меня.
italian: [Ann_04] Max, stai attento... Voglio che impari qualcosa da me.

source: [Max_02] О, мам, поверь, я сейчас очень внимателен!
italian: [Max_02] Oh, mamma, credimi, ora sono molto attento!

source: [Ann_06] Тогда подержишь меня немножко, чтобы я всё правильно сделала?
italian: [Ann_06] Allora tienimi un po 'in modo che io possa farlo bene?

source: [Max_01] Да, мам. Сейчас...
italian: [Max_01] sì, mamma. Subito...

source: [Max_05] {m}Она такая гибкая! Главное всё не испортить, хотя, как же хочется прикоснуться ко всему, что я перед собой сейчас вижу... Мама у меня конфетка!{/m}
italian: [Max_05] {m}È così flessibile! L'importante è non rovinare tutto, però, come voglio toccare tutto quello che vedo davanti a me ora... Mia madre è un bastoncino di zucchero!{/m}

source: [Ann_08] Макс, ты чего молчишь? Это мне говорить не очень удобно, потому что я стараюсь расслабиться и сосредоточиться на дыхании...
italian: [Ann_08] Max, di cosa taci? Non è molto comodo per me dirlo, perché cerco di rilassarmi e concentrarmi sul respiro...

source: [Max_03] Да что тут скажешь, красота да и только!
italian: [Max_03] Sì, cosa puoi dire, bellezza e solo!
