Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Max_04]Я рад, что ты понимаешь
french: [Max_04]Je suis heureux que tu comprennes

source: [Ann_14]Но Макс. Лиза ещё маленькая и постарайся, чтобы она не видела твой... тебя. В общем, ты меня понял, да?[nointeract]
french: [Ann_14]Mais Max. Lisa est encore petite et essaies de ne pas la laisser voir ton... toi. Quoi qu'il en soit, tu comprends ce que je veux dire, n'est-ce pas ?[nointeract]

source: [Ann_04]Что такого? Да то, что девочка не должна видеть здоровенный член своего брата, когда просыпается утром![nointeract]
french: [Ann_04]Quel est le problème ? Juste parce qu'une fille ne devrait pas voir la grosse bite de son frère quand elle se réveille le matin ![nointeract]

source: [Ann_07]Извини, что-то меня занесло. Просто, даже я в шоке была, когда увидела, а что уж говорить про Лизу...[nointeract]
french: [Ann_07]Désolé, je me suis emporté. C'est juste que même moi j'ai été choqué quand je l'ai vue, sans parler de Lisa...[nointeract]

source: [Ann_12]Макс! Я конечно рада, что ты у меня уже такой... большой... Но вообще, я всё сказала. Постарайся ей не показываться в таком виде, ладно?
french: [Ann_12]Max ! Je suis certainement heureuse de t'avoir déjà... que tu aies une grande... Mais en général, j'ai tout dit. Essaies de ne pas lui montrer ton corps comme ça, ok?

source: [Max_00]Ладно, мам...
french: [Max_00]Ok, maman...

source: [Ann_12]Ну, взрослую женщину это даже притягивает, но девочке явно рано на такое смотреть, ты меня понял?[nointeract]
french: [Ann_12]Une femme adulte peut même être attirée par ça, mais une fille est clairement trop jeune pour la voir, tu vois ce que je veux dire ?[nointeract]

source: [Ann_05]Ну, Макс! Я же не это имела в виду... В общем, этот разговор окончен. Постарайся не травмировать психику Лизы, хорошо?
french: [Ann_05]Eh bien, Max ! Ce n'est pas ce que je voulais dire... Bref, cette conversation est terminée. Essaies de ne pas traumatiser la psyché de Lisa, ok ?

source: [Max_01]Хорошо, мам...
french: [Max_01]D’accord, maman...

source: [Ann_05]Вот и молодец. А если такое повторится, просто прикройся, как будто ничего нет...
french: [Ann_05]C'est bien pour toi. Et si cela se reproduit, il suffit de se couvrir comme s'il n'y avait rien...

source: [Max_03]Ну, ты же знаешь, что мне с моим размером это трудно сделать...
french: [Max_03]Eh bien, tu sais que c'est difficile pour moi avec ma taille...

source: [Ann_12]Да, понимаю, конечно... Но беседа ушла куда-то не туда. В общем, постарайся не травмировать её психику, хорошо?
french: [Ann_12]Oui, je comprends, bien sûr... Mais la conversation est partie ailleurs. Bref, essaie de ne pas la traumatiser, d'accord ?

source: [Max_00]Хорошо, мам...
french: [Max_00]D’accord, maman...

source: [Ann_12]Макс. Я не уверена, но мне кажется, что чувствую запах сигаретного дыма. К нам кто-то приходил?[nointeract]
french: [Ann_12]Max. Je ne suis pas sûr, mais je pense que je peux sentir la fumée de cigarette. Quelqu'un est venu nous voir ?[nointeract]

source: [Ann_00]Точно? Макс, ты ничего не хочешь рассказать?[nointeract]
french: [Ann_00]Tu es sûr ? Max, y a-t-il quelque chose que tu veux me dire ?[nointeract]

source: [Ann_01]Да? Ну, может и правда показалось. Или от соседей надуло... Ладно, давайте ужинать...
french: [Ann_01]Oui ? Eh bien, peut-être que ça l'est vraiment. Ou ça a été porter par le vent depuis les voisins... Très bien, allons dîner...

source: [Alice_03]Спасибо, Макс, что не сдал меня... Я это ценю.[nointeract]
french: [Alice_03]Merci, Max, de ne pas m'avoir balancé... J'apprécie cela.[nointeract]

source: [Alice_05]Вот можешь же быть не полным придурком... иногда...
french: [Alice_05]Tu peux, ne pas ne être une tête de nœud, parfois...

source: [Max_01]Ага. Ладно, давай ужинать
french: [Max_01]oui. D’accord, dînons

source: [Alice_16]Макс! Ты невыносим. Я уже подумала, что ты нормальный брат, а ты...[nointeract]
french: [Alice_16]Max ! Tu es insupportable. Je pensais déjà que tu étais un frère normal, et tu...[nointeract]

source: [Alice_13]Макс! Опять ты за своё? Не будь придурком![nointeract]
french: [Alice_13]Max ! Tu le fais encore, n'est-ce pas ? Ne fais pas le con ![nointeract]

source: [Alice_12]Шутник... В общем, я надеюсь, что с этим вопросом разобрались. Уже пора ужинать
french: [Alice_12]Joker... Quoi qu'il en soit, j'espère que cette question a été réglée. C'est l'heure du dîner

source: [Max_01]Ага, пора.
french: [Max_01]Oui, c'est l'heure.

source: [Alice_13]Макс... А, ничего не буду говорить, бесполезно. Давай ужинать...
french: [Alice_13]Max... Ah, je ne dirai rien, c'est inutile. Allons dîner...

source: [Max_01]Ага, давай.
french: [Max_01]Ouais, aller.

source: [Ann_02]Вот это вопрос, Макс. Неожиданный, я бы сказала... А зачем тебе? Нашёл девушку и хочешь её впечатлить?
french: [Ann_02]C'est la question, Max. Inattendu, je dirais... Pourquoi en as-tu besoin ? Tu as trouvé une fille et tu veux l'impressionner ?

source: [Max_01]Да, точно!
french: [Max_01]Oui, exactement !

source: [Ann_04]Ого! Поздравляю, Макс. Наконец-то ты нашёл кого-то. Расскажи, какая она?[nointeract]
french: [Ann_04]Wow ! Félicitations, Max. Tu as enfin trouvé quelqu'un. Dis-moi, comment est-elle ?[nointeract]

source: [Ann_05]Макс, что-то ты хитришь. Кстати, а где ты с нею познакомился? Ты же всё время дома сидишь... Через интернет?
french: [Ann_05]Max, tu es sournois. Au fait, où l'as-tu rencontrée ? Tu restes à la maison tout le temps... Sur Internet ?

source: [Ann_05]И где ты с этой девушкой познакомился? В интернете?
french: [Ann_05]Et où as-tu rencontré cette fille ? Sur internet ?

source: [Max_07]Типа того...
french: [Max_07]En quelque sorte...

source: [Ann_02]Понятно. Ну что я могу тебе сказать. Буть естественным, будь самим собой. Девушки это ценят. Если ты попытаешься выдавать себя за ловеласа, она это раскусит и бросит тебя...
french: [Ann_02]Je vois. Que puis-je te dire ? Sois naturel, sois toi-même. Les filles l'apprécient. Si tu essaies de te faire passer pour un homme à femmes, elle s'en rendra compte et te larguera...

source: [Max_08]Ну мне всё равно надо научиться...
french: [Max_08]Eh bien, j'ai encore besoin d'apprendre...

source: [Ann_04]Ну вот с этой девушкой и научишься целоваться. Лучше учителя тебе всё равно не найти!
french: [Ann_04]C'est avec cette fille que tu vas apprendre à embrasser. Tu ne trouveras pas de meilleur professeur de toute façon !

source: [Max_00]Эх... Спасибо, мам...
french: [Max_00]Eh... Merci maman...

source: [Ann_07]Не за что, Макс. Обращайся, если будет нужен ещё какой-то совет...
french: [Ann_07]De rien, Max. N'hésites pas à me demander si tu as besoin de conseils supplémentaires...

source: [Max_01]Ага, обязательно...
french: [Max_01]oui, absolument...

source: [Ann_13]Кира? Для чего, я не понимаю...
french: [Ann_13]Kira ? Pourquoi, je ne comprends pas...

source: [Max_07]Она сказала, чтобы я поговорил с тобой про какой-то случай из твоего детства...
french: [Max_07]Elle m'a dit de te parler d'un incident de ton enfance...

source: [Ann_14]Кира совсем не умеет держать язык за зубами... Макс, это точно не та история, которую я хочу тебе рассказать. Давай сменим тему.
french: [Ann_14]Kira ne sait pas du tout se taire... Max, ce n'est définitivement pas l'histoire que je veux te raconter. Changeons de sujet.

source: [Max_09]Вот теперь мне ещё больше интересно!
french: [Max_09]Maintenant, je suis encore plus curieux!

source: [Ann_16]Макс! Я же сказала, что не хочу об этом. А теперь иди, занимайся своими делами!
french: [Ann_16]Max ! J'ai dit que je ne voulais pas en parler. Maintenant, va t'occuper de tes affaires !

source: [Max_08]Ну а тётя может мне рассказать об этом?
french: [Max_08]Ma tante peut-elle m'en parler ?

source: [Ann_17]Нет, Макс. Это тебя не касается и я не хочу возвращаться к этой теме!
french: [Ann_17]Non, Max. Ce ne sont pas tes affaires et je ne veux pas revenir sur le sujet !

source: [Max_11]Я понял...
french: [Max_11]j’ai compris...

source: [Ann_05]Ты решил заняться йогой? Вот это да, Макс! Не ожидала! Но я буду рада твоей компании... Прямо сейчас планируешь начать?
french: [Ann_05]As-tu décidé de te mettre au yoga ? Wow, Max ! Je ne m'attendais pas à ça ! Mais je serais heureuse d'avoir ta compagnie... As-tu l'intention de commencer dès maintenant ?

source: [Max_01]Не совсем. Мы просто очень мало времени вместе проводим, вот я и решил присоединиться.
french: [Max_01]Pas vraiment. On passe très peu de temps ensemble, alors je me suis dit que j'allais participer.

source: [Ann_14]Да, знаю сынок. Я бы и сама хотела проводить со всеми вами больше времени...
french: [Ann_14]Oui, je sais, mon fils. J'aimerais pouvoir passer plus de temps avec vous tous, moi-même...

source: [Max_03]Знаешь, я бы сначала просто посмотрел, что ты делаешь. Ну и может, помог чем. Расскажешь мне об этой йоге?
french: [Max_03]Tu sais, je verrais bien ce que tu fais d'abord. Et peut-être aidé d'une certaine manière. Tu me parleras de ce yoga ?

source: [Ann_04]Вообще-то не очень удобно, выполнять упражнения и одновременно говорить. Но так уж и быть, сегодня я сделаю исключение.
french: [Ann_04]Ce n'est pas très pratique, faire l'exercice et parler en même temps. Mais là encore, je vais faire une exception aujourd'hui.

source: [Max_07]Тебе не больно так делать?
french: [Max_07]Ça ne te fait pas mal de faire ça ?

source: [Ann_06]Когда-то было, когда я только начинала это осваивать. Когда Алиса появилась на свет... Ох, как это было давно!
french: [Ann_06]Quand je commençais juste à le maîtriser. Quand Alice est née... Oh, comme c'était il y a longtemps !

source: [Max_09]Так в чём суть?
french: [Max_09]Alors, quel est l'intérêt ?

source: [Ann_07]Ну, для начала, то что я делаю нельзя назвать йогой. Это скорее растяжка, в которой есть некоторые позы из упражнений по йоге.
french: [Ann_07]Eh bien, pour commencer, ce que je fais ne peut pas être appelé yoga. Il s'agit plutôt d'un exercice d'étirement, avec quelques poses issues d'exercices de yoga.

source: [Max_04]Для укрепления здоровья?
french: [Max_04]Pour promouvoir la santé ?

source: [Ann_08]Да. Здесь тебе и развитие гибкости, и оздоровление организма в целом, а так же выносливость и умиротворение. В моём возрасте это всё имеет очень важное значение, сынок.
french: [Ann_08]Oui. C'est une question de souplesse et de santé globale, mais aussi d'endurance et de tranquillité d'esprit. A mon âge, tout cela est très important, fils.

source: [Max_05]Да ты выглядишь получше многих старшеклассниц, мам!
french: [Max_05]Tu es plus belle que beaucoup de lycéennes, maman !

source: [Ann_05]Спасибо, Макс! Приятно такое слышать. Значит, я не зря этим занимаюсь и это работает...
french: [Ann_05]Merci, Max ! C'est bon à entendre. Donc je ne le fais pas pour rien et ça marche...

source: [Max_02]Ещё как работает! Может, я чем-то могу помочь?
french: [Max_02]Ça marche ! Est-ce que je peux faire quelque chose pour aider ?

source: [Ann_02]Тебе со стороны должно быть хорошо видно, всё ли я делаю правильно. У меня должна быть прямая спина и прямые ноги...
french: [Ann_02]Tu devrais être capable de voir de l'extérieur si je fais tout bien. Je devrais avoir le dos droit et les jambes droites...

source: [Max_01]Ну да, почти. Разве что, ножки держи попрямее. Я тебя немножко придержу, чтобы ты лучше чувствовала, правильно ли всё делаешь...
french: [Max_01]Eh bien, oui, presque. Gardes juste tes jambes droites. Je vais te retenir un peu, pour que tu puisses avoir une meilleure idée de si tu fais bien les choses...

source: [Ann_06]Ага, я поняла... Здесь важно правильно выстроить позу и просто дышать, стараясь максимально расслабиться.
french: [Ann_06]Ouais, j'ai compris... Ici, il est important de prendre la bonne pose et de respirer, en essayant de se détendre autant que possible.

source: [Max_09]Сложно представить, что в таком положении можно расслабиться!
french: [Max_09]Il est difficile d'imaginer se détendre dans cette position !

source: [Ann_07]Это приходит со временем, Макс. Сам-то попробовать не хочешь?
french: [Ann_07]Ça vient avec le temps, Max. Tu ne voulais pas l'essayer toi-même ?

source: [Max_07]Пока что нет. Я лучше за тобой понаблюдаю и знаний наберусь сперва.
french: [Max_07]Pas encore. Je préfère t'observer et acquérir des connaissances d'abord.

source: [Ann_04]Слегка придержи меня, чтобы я равновесие нашла... Только совсем легонько.
french: [Ann_04]Retiens-moi un peu pour que je puisse trouver mon équilibre... Juste très légèrement.

source: [Max_03]Конечно. А ты на шпагат садишься?
french: [Max_03]Bien sûr. Tu fais le grand écart ?

source: [Ann_13]Ох, сынок, давно не пробовала. Честно говоря, побаиваюсь. Возраст всё-таки...
french: [Ann_13]Oh, fils, ça fait longtemps que je n'ai pas essayé. Honnêtement, j'ai peur. L'âge, après tout...

source: [Max_04]По-моему ты очень гибкая! Выглядишь прекрасно! И не важно сколько тебе лет, главное - на сколько ты себя чувствуешь.
french: [Max_04]Je pense que tu es très flexible! Tu es magnifique! Et peu importe l'âge que tu as, ce qui compte c'est l'âge que tu as dans ta tête.

source: [Ann_08]Ой, ну всё, засмущал маму своими комплиментами. Пора заканчивать...
french: [Ann_08]Oh, c'est ça, tu as embarrassé maman avec tes compliments. Il est temps de mettre fin à l'exercice...

source: [Max_05]Хорошего понемножку, да?
french: [Max_05]C'est une bonne chose, non ?

source: [Ann_05]Именно так, Макс. Спасибо за компанию, вместе куда веселее... Буду только рада, если решишь снова присоединиться ко мне.
french: [Ann_05]C'est vrai, Max. Merci pour la compagnie, c'est plus amusant à deux... Je serais trop heureuse si tu décides de te joindre à moi à nouveau.

source: [Max_01]Хорошо, мам. Это я с радостью![nointeract]
french: [Max_01]Ok, maman. C'est moi qui suis heureux![nointeract]

source: [Ann_17]Макс, ты мне всё настроение испортил своим подглядыванием! Даже не думай отвлекать меня!
french: [Ann_17]Max, tu as gâché mon humeur avec tes coups d'œil ! Ne penses même pas à me distraire !

source: [Max_09]Значит за тобой с Эриком смотреть можно, а засмотреться, как ты принимаешь душ, нет?!
french: [Max_09]Donc c'est normal de te regarder avec Eric, mais pas de te regarder prendre une douche ?!

source: [Ann_16]Так, с Эриком - это совсем другое! Там это всё мы тебе показываем... для образовательных целей... А в душе или где-то ещё - это уже просто нахальство!
french: [Ann_16]Alors, avec Eric, c'est différent! C'est là que nous te montrons tout... à des fins éducatives... Et sous la douche ou ailleurs, c'est juste culotté de ta part!

source: [Max_11]Ладно, понял...
french: [Max_11]D’accord, compris...

source: [Ann_05]Конечно, Макс, зачем спрашиваешь... Если ты ещё не созрел проверить свою гибкость, то просто смотри и помогай, если я попрошу. Ну и запоминай, что я делаю...[nointeract]
french: [Ann_05]Bien sûr, Max, pourquoi tu demandes... Si tu es pas encore mûr pour tester ta flexibilité, regardes simplement et aides si je te le demande. Eh bien, souviens-toi de ce que je fais...[nointeract]

source: [Max_07]Посмотри на себя! Какой ещё лишний вес?
french: [Max_07]Regardes-toi ! Quel poids supplémentaire ?

source: [Ann_04]Вот потому я и выгляжу хорошо. И чувствую себя отлично, в тонусе, так сказать...
french: [Ann_04]C'est pour ça que j'ai l'air bien. Et je me sens bien, tonifiée, pour ainsi dire...

source: [Max_09]Ты хорошо выглядишь, потому что растяжкой занимаешься, а тело должно дышать.
french: [Max_09]Tu as l'air bien parce que tu t'étires et que le corps a besoin de respirer.

source: [Ann_01]И что ты предлагаешь?
french: [Ann_01]Et que suggères-tu?

source: [Max_02]Нужно прикупить для тебя спортивную одежду полегче, вот что.
french: [Max_02]On doit te trouver des vêtements de sport plus légers, c'est ça.

source: [Ann_02]Ну... может ты и прав. Пожалуй, на выходных мы с Эриком съездим и что-нибудь присмотрим.
french: [Ann_02]Eh bien... Tu as peut-être raison. Peut-être que ce week-end, Eric et moi irons voir ce que nous pouvons trouver.

source: [Max_07]А давай я сам и за свои деньги?
french: [Max_07]Et si je le faisais moi-même et à mes frais ?

source: [Ann_13]Сам? Ну не знаю, Макс... А тебе накопленных денег разве не жалко?
french: [Ann_13]Toi-même ? Je ne sais pas, Max... Tu ne te sens pas désolé pour l'argent que tu as économisé ?

source: [Max_03]Для тебя, мам, ничего не жалко!
french: [Max_03]Pour toi, maman, rien n'est trop beau!

source: [Ann_04]Ну смотри, сынок... Я, конечно, рада твоему вниманию и заботе, но ты же понимаешь, что это должно быть что-то приличное и не слишком короткое?
french: [Ann_04]Eh bien, écoute, fils... Je suis heureux de l'attention et de l'intérêt que tu me portes, mais tu réalises que ça doit être quelque chose de décent et pas trop court, n'est-ce pas ?

source: [Max_04]Естественно. Ты будешь довольна!
french: [Max_04]Naturellement. Tu seras satisfaits !

source: [Ann_12]Надеюсь... Так, ты меня совсем заболтал разговорами своими. Давай уже делом заниматься...
french: [Ann_12]Avec un peu de chance... Maintenant, tu me fais trop parler. Passons aux choses sérieuses...

source: [Max_01]Да, давай...
french: [Max_01]Ouais, aller...

source: [Ann_02]Я рада, что хоть так мы успеваем побыть вместе... Какие у тебя планы на день? Надеюсь, не за компьютером будешь всё время сидеть...
french: [Ann_02]Je suis content qu'au moins de cette façon, on puisse être ensemble... Quels sont tes projets pour la journée? J'espère que tu n'es pas sur l'ordinateur tout le temps...

source: [Max_04]Ага... Класс...
french: [Max_04]Ouais... Super...

source: [Ann_12]Это в смысле - да, будешь сидеть?
french: [Ann_12]Tu veux dire, oui, tu vas t'asseoir ?

source: [Max_03]А, что? Я просто засмотрелся и немного прослушал, что ты говорила...
french: [Max_03]Huh, quoi ? J'ai juste regardé et écouté un peu ce que tu disais...

source: [Ann_04]Макс, будь повнимательнее... Я ведь хочу, чтобы ты хоть чему-то научился от меня.
french: [Ann_04]Max, fais plus attention... Je veux que tu apprennes quelque chose de moi.

source: [Max_02]О, мам, поверь, я сейчас очень внимателен!
french: [Max_02]Oh, maman, crois-moi, je suis très attentif en ce moment !

source: [Ann_06]Тогда подержишь меня немножко, чтобы я всё правильно сделала?
french: [Ann_06]Alors tu peux me tenir un peu pour être sûr que je l'ai bien fait ?

source: [Max_01]Да, мам. Сейчас...
french: [Max_01]oui, maman. Tout de suite...

source: [Max_05]{m}Она такая гибкая! Главное всё не испортить, хотя, как же хочется прикоснуться ко всему, что я перед собой сейчас вижу... Мама у меня конфетка!{/m}
french: [Max_05]{m}Elle est si flexible ! L'essentiel est de ne pas gâcher cette instant, cependant, comme j'ai envie de toucher tout ce que je vois devant moi maintenant... Ma mère est un amour !{/m}

source: [Ann_08]Макс, ты чего молчишь? Это мне говорить не очень удобно, потому что я стараюсь расслабиться и сосредоточиться на дыхании...
french: [Ann_08]Max, pourquoi tu ne parles pas ? Ce n'est pas vraiment agréable à dire pour moi, car j'essaie de me détendre et de me concentrer sur ma respiration...

source: [Max_03]Да что тут скажешь, красота да и только!
french: [Max_03]Que puis-je dire, c'est une beauté !

source: [Max_04]Я смотрю, чтобы всё правильно делалось. Ты же этого хотела?
french: [Max_04]je cherche à faire les choses correctement. Tu voulais?

source: [Ann_13]А тебе, Макс, не кажется, что твои руки не совсем на месте?
french: [Ann_13]et toi, Max, ne penses-tu pas que tes mains ne sont pas tout à fait en place?

source: [Max_07]А по-моему, именно там где надо. Иначе ты большей гибкости не добьёшься, мам. Или тебе этого не надо?
french: [Max_07]Et à mon avis, c'est là où il faut. Sinon, tu n'auras pas plus de flexibilité, maman. Ou tu n'en as pas besoin?

source: [Ann_14]Надо, но... Меня несколько смущает, что тебе для этого нужно руками контролировать мой зад...
french: [Ann_14]C'est nécessaire, mais... Je suis un peu gêné que tu aies besoin de contrôler mes fesses...

source: [Max_09]Почему? Что тут такого? Я помогаю и к тому же, легонько. Ты лучше сосредоточься на дыхании и не зажимайся.
french: [Max_09]Pourquoi? Quoi? J'aide aussi, doucement. Tu ferais mieux de te concentrer sur ta respiration et de ne pas te pincer.

source: [Ann_03]Да, Макс, верно. Мне лучше расслабиться. Продолжаем...
french: [Ann_03]oui, Max, c'est vrai. Je ferais mieux de me détendre. Continue...

source: [Max_05]Правильно. Очень классно начинать день с такой красоты, как ты.
french: [Max_05]Correct. C'est génial de commencer la journée avec une beauté comme toi.

source: [Ann_03]Только не держи меня так крепко, Макс! Придерживай легонько, я справлюсь.
french: [Ann_03]Ne me serres pas si fort, Max! Tiens bon, je peux le faire.

source: [Max_05]Хорошо, придерживаю слегка. Расслабься и сосредоточься на дыхании. Ты прогибаешься просто шикарно!
french: [Max_05]Ok, je tiens un peu. Détends-toi et concentres-toi sur ta respiration. Tu te plies tout simplement magnifiquement!

source: [Ann_07]Приятно каждый раз от тебя слышать, что я не зря этим занимаюсь... Это прекрасно мотивирует.
french: [Ann_07]C'est agréable d'entendre ça de ta part, à chaque fois, que je ne fais pas ça pour rien... C'est merveilleusement motivant.

source: [Max_04]Тебе явно эти занятия идут только на пользу. А чувствуешь себя как?
french: [Max_04]Tu bénéficies clairement de cet exercice. Comment te sens tu?

source: [Ann_06]Немного устала, но в целом, мне хорошо. Появляется такое ощущение... лёгкости...
french: [Ann_06]Un peu fatigué, mais dans l'ensemble, je me sens bien. Ça commence à ressembler à... la légèreté...

source: [Max_05]Здорово, мам! Ещё немного потянись и будет идеально...
french: [Max_05]Super, maman ! Etires-toi un peu plus et ce sera parfait...

source: [Ann_14]Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе...
french: [Ann_14]L'essentiel est de ne pas se surmener tôt le matin... Ou je serai à peine vivante au travail...

source: [Ann_04]Фух... На этом, пожалуй, закончим. Спасибо, что составил компанию. Буду только рада, если решишь снова присоединиться ко мне.
french: [Ann_04]Ouf... Je pense que c'est la fin de tout ça. Merci de me tenir compagnie. Je serais trop heureuse si tu décides de te joindre à moi à nouveau.

source: [Max_01]С радостью, мам! Обязательно...[nointeract]
french: [Max_01]Avec plaisir, maman ! Absolument...[nointeract]

source: [Ann_05]Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе... Но с твоей поддержкой, кажется, мне это не грозит.
french: [Ann_05]l'essentiel est de ne pas trop travailler tôt le matin... Je serai à peine en vie au travail... Mais avec ton soutien, je ne crois pas que ça me menace.

source: [Max_14]{m}Ага, у меня сейчас в шортах такая твёрдая опора от всех этих сексуальных изгибов, что мама вот-вот заметит. А не думать о её шелковистом теле просто невозможно! И зачем я без майки этим занимаюсь?{/m}[nointeract]
french: [Max_14]{m}oui, j'ai maintenant dans mon short un tel soutien ferme de toutes ces courbes sexy que ma mère est sur le point de remarquer. Et ne pas penser à son corps soyeux est tout simplement impossible! Pourquoi je fais ça sans Mike?{/m}[nointeract]

source: [Ann_04][succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
french: [Ann_04][succes_hide!t] Oh, merci, fiston, d'avoir aidé. Pfui... C'est peut-être fini. Je serais contente si tu décidais de me rejoindre à nouveau.

source: [Max_01]С радостью, мам! Обязательно...
french: [Max_01]Avec plaisir, maman ! Absolument...

source: [Ann_02]Но, давай хотя бы через день. Чтобы я могла без твоей помощи попробовать сделать то же самое.
french: [Ann_02]Mais dans un jour. Pour que je puisse essayer de faire la même chose sans ton aide.
