Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Ann_05]Как хочешь, дорогой. А я что-нибудь посмотрю...[nointeract]
french: [Ann_05]Comme tu veux, chéri. Et je vais regarder quelque chose...[nointeract]

source: [Ann_01]Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего...[nointeract]
french: [Ann_01]C'est juste des trucs. Je voulais voir un film quelconque. Assieds-toi à côté de moi s'il n'y a rien d'autre à faire...[nointeract]

source: [Ann_05]Ну, как хочешь!
french: [Ann_05]Eh bien, comme tu veux!

source: [Max_01]Не буду тебе мешать...
french: [Max_01]Je ne me mettrai pas en travers de ton chemin...

source: [Ann_04]Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется "С широко закрытыми глазами". Смотрел?[nointeract]
french: [Ann_04]Je ne sais pas. Un ami m'a recommandé un film avec Tom Cruise et Nicole Kidman intitulé Eyes Wide Shut. L'as-tu vu ?[nointeract]

source: [Ann_05]Отлично! Вот сейчас и посмотрим, что там подруга насоветовала...[nointeract]
french: [Ann_05]Excellent! Voyons maintenant ce que mon ami m'a conseillé...[nointeract]

source: [Ann_02]Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть?[nointeract]
french: [Ann_02]Oui ? Et qu'as-tu entendu à son sujet ? Est-ce un bon film ? Ça vaut le coup de le regarder ?[nointeract]

source: [Ann_05]Ну, раз отзывы хорошие, тогда, давай смотреть![nointeract]
french: [Ann_05]Eh bien, puisque les critiques sont bonnes, alors, jetons un coup d'œil ![nointeract]

source: [Max_01]{m}Интересно, мама хотя бы подозревает, что это эротика?... Посмотрим...{/m}
french: [Max_01]{m}Je me demande si maman soupçonne que c'est de l'érotisme?... Voyons voir...{/m}

source: [Ann_13]Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма...
french: [Ann_13]Oups, je ne pense pas avoir regardé la classification âge du film...

source: [Max_04]Да всё в порядке!
french: [Max_04]C'est bon !

source: [Ann_14]Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза...
french: [Ann_14]Ouais... C'est bon. Eh bien, si tu es gêné, tu peux fermer les yeux...

source: [Max_02]Я уже взрослый! И не такое видел!
french: [Max_02]Je suis un adulte ! J'ai vu pire !

source: [Ann_04]Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?
french: [Ann_04]Vraiment ? Et où, je me le demande ? Quand j'ai connecté l'internet, j'ai choisi l'option la plus sûre pour te protéger de tels... Alors, où as-tu vu ce qu'il y a là ?

source: [Max_03]Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть...
french: [Max_03]Cela n'a pas vraiment d'importance. De toute façon, c'est un film populaire avec des acteurs célèbres, où est le problème...

source: [Ann_13]Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя...
french: [Ann_13]Oui, tu as raison. En effet, ce qui... Max ! Plus ça va, plus je suis sûr que ce film n'est pas pour toi...

source: [Max_02]Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?
french: [Max_02]En y réfléchissant, Tom Cruise et Nicole Kidman feraient-ils du porno?

source: [Ann_15]Надеюсь, ты закрыл глаза, потому-что это уже слишком![nointeract]
french: [Ann_15]J'espère que tu as fermé les yeux, parce que c'est trop ![nointeract]

source: [Ann_14]Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать "спасибо" за то, что не предупредила...
french: [Ann_14]J'ai déjà regretté dix fois d'avoir choisi ce film. Mon ami devra toujours dire 'pardon' pour ne pas m'avoir prévenue...

source: [Max_07]Ты до 30 лет будешь меня оберегать от такого?
french: [Max_07]Tu vas me protéger jusqu'à ce que j'aie 30 ans ?

source: [Ann_02]Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно...
french: [Ann_02]Tu sais, peut-être... Mais oui, tu as raison. Le film était vraiment bon. Pas pour les enfants, cependant, définitivement...

source: [Max_04]Мне тоже понравилось!
french: [Max_04]j’ai aimé ça aussi!

source: [Ann_05]Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее...
french: [Ann_05]C'est dommage que nous soyons rarement assis ensemble comme ça, à regarder des choses. Eh bien, espérons que le début d'une tradition a été commencée. Et pour la prochaine fois soit quelque chose de moins... excitant...

source: [Max_01]Конечно, мам!
french: [Max_01]Bien sûr, maman!

source: [Max_02]{m}Мама так близко... В одном полотенце... Даже не знаю о чём сериал, о нём я думать точно не могу...{/m}
french: [Max_02]{m}Maman est si proche... Dans une serviette... Je ne sais même pas de quoi parle la série, je ne peux certainement pas y penser...{/m}

source: [Max_08]{m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что мама из-за моей одежды это не увидит...{/m}
french: [Max_08]{m}Oh, merde ! Je me demandais en vain ce qu'il y avait sous la serviette de ma mère... Mon jean devient vraiment serré, ma bite se dresse comme un pic! C'est une bonne chose que ma mère ne le voit pas à cause de mes vêtements...{/m}

source: [Max_08]{m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m}[nointeract]
french: [Max_08]{m}Oh, merde ! Je me demandais en vain ce qu'il y avait sous la serviette de ma mère... Si ma mère voit ma trique, le visionnage est définitivement terminé pour moi. Bien que, je porte un T-shirt... Elle pourrait ne pas le remarquer, mais ce n'est pas certain.{/m}[nointeract]

source: [Ann_15][unlucky!t]Макс! Это мне кажется или у тебя... Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
french: [Ann_15][unlucky!t]Max ! C'est moi ou tu as... Je ne comprends pas ! Pourquoi es-tu si excité ? Je comprends, tu es une adolescente et ces choses arrivent, mais pourquoi?

source: [Max_10]Я не знаю! Оно само, как-то...
french: [Max_10]Je ne sais pas ! C'est juste une sorte de...

source: [Ann_18]Как же, само... Давай прикрывайся, бессовестный, и беги к себе в комнату, пока не наказала. И Лизу не вздумай напугать своей возбуждённостью!
french: [Ann_18]Comment, d'ailleurs... Vas-y, couvres-toi, espèce de bâtard sans vergogne, et cours dans ta chambre avant que je ne te punisse. Et n'ose pas effrayer Lisa avec ton excitation !

source: [Max_14]Хорощо, мам. Извини за это.[nointeract]
french: [Max_14]Ok, maman. Désolé pour ça.[nointeract]

source: [Max_08]{m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m}[nointeract]
french: [Max_08]{m}Oh, merde ! Je me demandais en vain ce qu'il y avait sous la serviette de ma mère... Si ma mère voit ma trique, le visionnage est définitivement terminé pour moi. Je ne vais certainement pas cacher ma bite dans ce short en ce moment ! Elle pourrait ne pas le remarquer, bien sûr, mais c'est peu probable.{/m}[nointeract]

source: [Ann_15][unlucky!t]Макс! Это что такое?! Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
french: [Ann_15][unlucky!t]Max ! Qu'est-ce que c'est ? Je ne comprends pas ! Pourquoi es-tu si excité ? Je comprends, tu es un adolescent et ces choses arrivent, mais pourquoi ?

source: [Ann_05]Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?[nointeract]
french: [Ann_05]Une grande série je pense ! Ça t'a plu, Max ?[nointeract]

source: [Ann_05][lucky!t]Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс?[nointeract]
french: [Ann_05][lucky!t]Donc, une grande série je pense ! Ça t'a plu, Max ?[nointeract]

source: [Ann_07]Ну я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня...
french: [Ann_07]Eh bien, je suis content. Ok, merci de t'asseoir avec moi. Je vais dans ma chambre, arrêtes de me gâcher les yeux pour aujourd'hui...

source: [Max_04]Ага, давай...
french: [Max_04]Ouais, aller...

source: [Ann_12]Что, прости? Не поняла...
french: [Ann_12]Excuses-moi ? Je ne comprends pas...

source: [Max_00]Не бери в голову, это я так, пошутил неудачно...
french: [Max_00]Peu importe, c'était juste une mauvaise blague...

source: [Ann_05]Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня...
french: [Ann_05]Je vois. Eh bien, merci pour la compagnie. Je vais dans ma chambre, arrêtes de me gâcher les yeux pour aujourd'hui...

source: [Max_03]Ага, хорошо посидели...
french: [Max_03]Oui, on a passé un bon moment...

source: [Max_02]{m}Мама так близко... В одном полотенце... Какая разница, что там на экране происходит, когда рядом ТАКАЯ женщина! Не могу перестать представлять то, что скрыто под её полотенцем...{/m}
french: [Max_02]{m}Maman est si proche... Dans une serviette... Qui se soucie de ce qui est sur l'écran quand il y a cette femme à côté ! Je ne peux pas m'empêcher d'imaginer ce qui est caché sous sa serviette...{/m}

source: [Max_08]{m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m}[nointeract]
french: [Max_08]{m}Je n'aurais pas dû l'imaginer... Si ma mère voit ma trique, le visionnage est définitivement terminé pour moi. Bien que, je porte un T-shirt... Elle pourrait ne pas le remarquer, mais ce n'est pas certain.{/m}[nointeract]

source: [Max_08]{m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m}[nointeract]
french: [Max_08]{m}J'aurais dû l'imaginer... Si ma mère voit ma trique, le visionnage est définitivement terminé pour moi. Je ne vais certainement pas cacher ma bite dans ce short en ce moment ! Elle pourrait ne pas le remarquer, bien sûr, mais c'est peu probable.{/m}[nointeract]

source: [Max_07]Мам, а зачем без дела, сидеть и смотреть в экран... Хочешь, я тебе массаж сделаю?
french: [Max_07]Maman, pourquoi rester assise à regarder l'écran... Tu veux que je te fasse un massage ?

source: [Ann_02]Я слышала от твоих сестёр, что ты начал этим увлекаться и делаешь успехи... Неужели этому можно научиться на интернет-курсах?
french: [Ann_02]Tes sœurs m'ont dit que tu t'y étais mis et que tu faisais des progrès... Peut-on vraiment apprendre cela dans un cours sur Internet ?

source: [Max_04]Если руки не кривые, то можно! И это ведь не лечебный массаж, а скорее лёгкий и поверхностный. Но расслабляет хорошо. Тебе такое точно не помешало бы...
french: [Max_04]Si les mains ne sont pas tordues, tu peux le faire ! Et ce n'est pas un massage thérapeutique, mais plutôt un massage léger et superficiel. Mais il détend bien. Ça ne te feras pas de mal...

source: [Ann_04]Верно, Алиса говорила, что у тебя талант... Ладно, давай посмотрим, на что ты способен... Помассируешь мне плечи?
french: [Ann_04]C'est vrai, Alice dit que tu as du talent... Ok, voyons ce que tu peux faire... Tu veux bien me masser les épaules ?

source: [Ann_05]Ого, Макс... Алиса была права. Ты делаешь это и правда очень хорошо...
french: [Ann_05]Wow, Max... Alice avait raison. Tu le fais très bien...

source: [Max_03]Спасибо!
french: [Max_03]Merci!

source: [Ann_06]Это здорово, Макс! Я очень рада, что ты умеешь кое-что, что в жизни может пригодится. Конечно, работа массажистом это не то, о чём я думаю, ты мечтаешь, но...
french: [Ann_06]C'est génial, Max ! Je suis vraiment contente que tu saches faire quelque chose qui peut être utile dans la vie. Bien sûr, travailler comme masseur n'est pas ce dont tu rêves, mais...

source: [Max_04]Это просто хобби... И для своих, мне в радость этим заниматься.
french: [Max_04]C'est juste un hobby... Et pour mon propre bien, je suis heureux de le faire.

source: [Ann_08]Ну, бывает так, что хобби становится работой... Кажется, я и правда хорошо расслабилась, как будто поспала несколько часов... Я буду рада, если ты будешь делать мне такой массаж иногда...
french: [Ann_08]Eh bien, il y a des moments où un hobby devient un travail... Il semble que je me sois bien détendue, comme si j'avais dormie quelques heures... Je serais heureuse si tu me fais un massage comme ça de temps en temps...

source: [Max_01]С удовольствием, мам!
french: [Max_01]Avec plaisir, maman!

source: [Max_08]{m}Зря я это представил... Надеюсь, она не заметит, что у меня стоит... Но не факт, может стоит подстраховаться и предложить ей массаж?{/m}[nointeract]
french: [Max_08]{m}Je n'aurais pas dû l'imaginer... J'espère qu'elle ne remarque pas que je bande... Mais ce n'est pas sûr, peut-être que je devrais le couvrir et lui offrir un massage ?{/m}[nointeract]

source: [Ann_04]Ой, я думала, ты и не предложишь. В прошлый раз ты так хорошо мне плечи и шею помассировал, что я буду очень рада, если ты это повторишь...
french: [Ann_04]Oh, je pensais que tu n'allais pas me suggérer ça. Tu as si bien massé mes épaules et mon cou la dernière fois, je serais ravie que tu le fasses à nouveau...

source: [Max_04]С удовольствием, мам!
french: [Max_04]Avec plaisir, maman!

source: [Ann_02]Ой, я думала, ты и не предложишь. Надеюсь, сегодня ты отнесёшься к массажу с большим вниманием, чем в прошлый раз?
french: [Ann_02]Oh, je pensais que tu n'allais pas me suggérer ça. J'espère que tu feras plus attention au massage aujourd'hui que la dernière fois ?

source: [Max_01]Да, мам, я постараюсь...
french: [Max_01]oui, maman, je vais essayer...

source: [Ann_05]Ой, Макс! Как же чудесно... Как хорошо, что ты у меня есть... Твои руки просто нереально расслабляют!
french: [Ann_05]Oh, Max ! C'est merveilleux... C'est bon de t'avoir... Tes mains sont incroyablement relaxantes !

source: [Max_03]Спасибо! Я рад, что тебе нравится.
french: [Max_03]Merci ! Je suis heureux que tu l'aimes.

source: [Ann_08]У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты можешь много достичь в этом деле!
french: [Ann_08]Tu es très doué pour ça... Une telle légèreté s'installe. Avec ce genre de talent, tu peux réaliser beaucoup de choses dans ce domaine !

source: [Max_02]Очень надеюсь, что так и будет.[nointeract]
french: [Max_02]Je l'espère vraiment.[nointeract]

source: [Max_06][ann_good_mass!t]{m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
french: [Max_06][ann_good_mass!t]{m}Ce n'est pas une mauvaise vue ! Ses mamelons succulents sont légèrement visibles sous la serviette... C'est encore plus excitant. J'aimerais que sa serviette commence à glisser... Elle ne s'en est peut-être même pas rendu compte tout de suite, surtout si elle a vraiment apprécié le massage.{/m}

source: [Ann_07]Ой, Макс! Это чудесно... Такая лёгкость. Ты знаешь как сделать приятно. Мне очень понравилось... Обязательно буду ждать следующего раза!
french: [Ann_07]Oh, Max ! C'est merveilleux... Une telle légèreté. Tu sais comment le rendre agréable. J'ai vraiment aimé... J'attends avec impatience la prochaine fois !

source: [Max_01]Класс! Я тоже буду ждать, мам. Отдыхай.
french: [Max_01]Classe! J'attendrais aussi, maman. Reposes-toi.

source: [Ann_14][ann_bad_mass!t]Ой, Макс... Нет, теперь уже не так хорошо... Что-то даже мышцам немного больно стало. Давай в другой раз продолжим... Но всё равно, спасибо!
french: [Ann_14][ann_bad_mass!t]Oh, Max... Non, ce n'est pas si bien que ça... Quelque chose a même rendu les muscles un peu douloureux. Continuons cela une autre fois... Mais merci quand même !

source: [Max_10]Извини. Наверно, на сериал засмотрелся... Я пойду.
french: [Max_10]Désolé. J'ai déjà vu la série... Je vais y aller.

source: [Max_06]{m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
french: [Max_06]{m}J'ai une bonne vue! Sous la serviette, ses mamelons appétissants sont légèrement visibles... Cela m'excite encore plus. J'aimerais que sa serviette commence à glisser... Peut-être qu'elle ne l'aurait même pas compris immédiatement, surtout si elle aimait vraiment le massage.{/m}

source: [Ann_07]Ой, Макс! Это чудесно... Ты знаешь как сделать приятно. Мне очень понравилось... Ты большой молодец у меня![nointeract]
french: [Ann_07]Oh, Max! C'est merveilleux... Tu sais faire du bien. J'ai vraiment aimé... Tu es un grand gaillard pour moi![nointeract]

source: [Ann_05]Обожаю массаж спины... Не знаю, хватит ли у тебя для этого силы, но давай попробуем. Может у тебя уже было достаточно практики и ты со мной справишься...
french: [Ann_05]J'adore le massage du dos... Je ne sais pas si tu as assez de force pour ça, mais essayons. Peut-être que tu as déjà eu assez de pratique et que tu peux m'aider...

source: [Max_04]Ты не пожалеешь!
french: [Max_04]Tu ne le regretteras pas!

source: [Ann_14]Ох, даже не знаю, как лучше развернуть это полотенце, чтобы ты мог до моей спины спокойно добраться. Ты лучше глаза закрой, а то мало ли у меня не получится...
french: [Ann_14]Oh, je ne sais même pas comment déployer cette serviette pour que tu puisses atteindre mon dos en toute sécurité. Tu ferais mieux de fermer les yeux, sinon je n'y arriverai pas...

source: [Max_02]{m}Как же здорово будет, если не получится! У меня только от одних мыслей об этом член стоит, как гора, а уж если она что-нибудь засветит...{/m}
french: [Max_02]{m}comment ça va être génial si ça ne marche pas! Je n'ai que des pensées à ce sujet, la bite fait une montagne, et si elle voit quelque chose...{/m}

source: [Ann_02]Вот так, мне кажется, будет нормально... Только хочу тебя сразу предупредить, я совсем голая под полотенцем. Я там не сильно... открыта?
french: [Ann_02]Comme ça, je pense que ce sera normal... Je veux juste te prévenir, je suis toute nue sous la serviette. Je ne suis pas trop... ouverte?

source: [Max_03]Нет. Открыто именно то, что мне надо![nointeract]
french: [Max_03]Non. Ouvert exactement ce dont j'ai besoin![nointeract]

source: [Ann_05]Конечно! Когда дело доходит до моей спины, я очень требовательна, сынок, потому что обожаю это. Надеюсь, ты справишься.
french: [Ann_05]Bien sûr! Quand il s'agit de mon dos, je suis très exigeante, fiston, parce que j'adore ça. J'espère que tu peux le faire.

source: [Max_01]Спасибо за похвалу! Жду не дождусь следующего раза, мам. Отдыхай.[nointeract]
french: [Max_01]Merci pour tes éloges! J'ai hâte de la prochaine fois, maman. Reposes-toi.[nointeract]

source: [Ann_03][ann_good_mass!t]Да, Макс... Твои руки приносят мне огромное удовольствие. В смысле, у тебя получается очень хорошо... Как будто сходила к профессионалу...
french: [Ann_03][ann_good_mass!t] Oui, Max... Tes mains m'apportent un grand plaisir. Je veux dire, tu te débrouilles très bien... Comme si j'allais chez un professionnel...

source: [Max_06]{m}Вау... Какая у неё шикарная и почти голая попка! Блин, как же хочется прижаться к ней членом, прямо по серединке, и тереться... Но лучше не отвлекаться, а то запросто можно массаж запороть!{/m}[nointeract]
french: [Max_06]{m}Wow... Quel cul magnifique et presque nu! Merde, comme je voudrais me blottir contre son sexe, juste au milieu, et me frotter... Mais il vaut mieux ne pas être distrait, sinon je ne pourrais pas facilement masser!{/m}[nointeract]

source: [Ann_09][ann_good_mass!t]Ох, как здорово, сынок... Такие нежные, но сильные руки у тебя! Но они уже опустились так низко, а я не чувствую по полотенцу, что оно тебе хоть как-то мешает. Оно там не сползло слишком низко?[nointeract]
french: [Ann_09][ann_good_mass!t]Oh, c'est génial, fiston... Si doux, mais les mains fortes que tu as! Mais elles sont déjà descendus si bas, et je ne sens pas la serviette sur moi, ça te gêne d'une manière ou d'une autre. Est-ce qu'elle n'a pas glissée trop bas là-bas?[nointeract]

source: [Ann_08][succes!t]Фух... А то я сижу, наслаждаюсь массажем и про всё остальное забыла. Такая лёгкость. Мне очень понравилось![nointeract]
french: [Ann_08][succes!t] Ouf... Je m'assois, je profite d'un massage et j'ai oublié tout le reste. Cette facilité. J'ai vraiment aimé![nointeract]

source: [Ann_07]Я обязательно буду ждать следующего раза, сынок!
french: [Ann_07]j'attendrai la prochaine fois, fiston!

source: [Max_01]Класс! Я тоже буду ждать, мам. Отдыхай.[nointeract]
french: [Max_01]Classe! J'attendrais aussi, maman. Reposes-toi.[nointeract]

source: [Ann_17][failed!t]Обманщик ты, Макс! Это что такое?! Как тебе не стыдно! У тебя встал на собственную маму! Что у тебя в голове творится... Почему ты не сказал, что я тут голая сижу?
french: [Ann_17][failed!t]Tu es un menteur, Max! C'est quoi?! Comme toi, honte à toi! Tu as ta propre mère! Que dans ta tête, cette nuit... Pourquoi tu n'as pas dit que j'étais nue?

source: [Max_07]Просто засмотрелся на тебя по ходу дела. А не сказал, потому что хотел массаж закончить. Хорошо же получилось?
french: [Max_07]je t'ai regardé en cours de route. Je ne l'ai pas dit parce que je voulais finir le massage. Ça s'est bien passé, non?

source: [Ann_12]Получилось-то хорошо, вот только... не должно так быть...
french: [Ann_12]ça s'est bien passé... ça ne devrait pas être comme ça...

source: [Max_10]Ну мам, ты же красивая! Вот я и это... возбудился... слегка...
french: [Max_10]maman, tu es belle! Voici que j'ai... j'étais excité... légèrement...

source: [Ann_13]Ничего себе, слегка! Так, ладно, представим, что ничего не было. Иди куда-нибудь, развейся...[nointeract]
french: [Ann_13]Wow, un peu! D'accord, imaginons qu'il n'y ait rien. Va quelque part, vas-y...[nointeract]

source: [Ann_15]Ничего себе! Ты почему сидишь и молчишь об этом, а, Макс?! Я же предупредила, что голая под ним...
french: [Ann_15]wow! Pourquoi tu t'assois et tu ne dis rien à ce sujet, hein, Max?! Je t'ai prévenu que je suis nue en dessous...

source: [Max_07]Так оно под самый конец только сползло, а я хотел массаж закончить. Хорошо же получилось?
french: [Max_07]donc elle a juste glissée à la fin, et je voulais terminer le massage. Ça s'est bien passé, non?

source: [Ann_14]Очень! Но в следующий раз, лучше не молчи об этом... Хорошо?
french: [Ann_14]Très! Mais la prochaine fois, ne te tais pas... ok?

source: [Max_11]Ладно, скажу.
french: [Max_11]d'accord.

source: [Ann_07]А за массаж огромное тебе спасибо, мне очень понравилось! Обязательно буду ждать следующего раза!
french: [Ann_07]et pour le massage merci beaucoup, j'ai vraiment aimé! Je vais certainement attendre la prochaine fois!

source: [Ann_14][ann_bad_mass!t]Ой, нет, Макс... Твой хвалёный массаж не так хорош, как ты рекламировал... Думаю, надо прекратить. Давай в другой раз продолжим... Но всё равно, спасибо!
french: [Ann_14][ann_bad_mass!t] Oh, non, Max... Ton massage n'est pas aussi bon que tu l'avais annoncé... Je pense qu'il faut arrêter. Continuons une autre fois... Mais quand même, merci!

source: [Max_10]Извини. Наверно, на сериал засмотрелся... В следующий раз я буду лучше стараться.[nointeract]
french: [Max_10]Désolé. Peut-être que j'ai trop regardé la série... La prochaine fois, je ferais mieux.[nointeract]

source: [Ann_01]Макс, не переживай ты так. Я всё прекрасно понимаю, у мальчиков это бывает...
french: [Ann_01]Max, ne t'inquiète pas tant. Je comprends parfaitement, ça arrive aux garçons...
