Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Ann_06]Вот и досмотрели. Интересный детектив... Мне понравился. Но этот фильм и близко не для детей снят...
french: [Ann_06]Voilà, c'est fait. Une histoire de détective intéressante... J'ai aimé. Mais ce film est loin d'être fait pour les enfants...

source: [Max_03]А где ты тут детей видишь?[nointeract]
french: [Max_03]Où vois-tu des enfants ici?[nointeract]

source: [Ann_04][lucky!t]Да, знаю... знаю... Ты уже взрослый. Почти...
french: [Ann_04][lucky!t]Oui, je sais... Je sais... Tu es un adulte maintenant. Presque...

source: [Ann_15][unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? В фильме же откровенные сцены давно были...
french: [Ann_15][unlucky!t]Max ! Qu'est-ce que c'est ? Pourquoi es-tu si excité ? Dans le film, cependant, les scènes explicites étaient attendues depuis longtemps...

source: [Max_08]Я не знаю! Видимо, мысли об этих сценах ещё не выветрились из головы.
french: [Max_08]Je ne sais pas ! Apparemment, les pensées de ces scènes sont encore présentes dans mon esprit.

source: [Ann_17]Вот я так и знала! Зря мы этот фильм смотрели!
french: [Ann_17]Je le savais ! On a regardé ce film pour rien !

source: [Max_09]Подумаешь, возбудился... Значит фильм оправдал свою эротическую составляющую.
french: [Max_09]Quel est le problème de s'exciter... Le film a donc été à la hauteur de sa composante érotique.

source: [Ann_13]Макс, мама не должна видеть своего сына таким...
french: [Ann_13]Max, une mère ne devrait pas voir son fils comme ça...

source: [Max_07]А ты просто возьми и не смотри! Я же не маленький ребёнок, а...
french: [Max_07]Et tu le prends et tu ne regardes pas! Ce n'est pas comme si j'étais un petit enfant, c'est...

source: [Ann_04]Да, знаю... знаю... Ты уже взрослый. Почти...
french: [Ann_04]Oui, je sais... Je sais... Tu es un adulte maintenant. Presque...

source: [Ann_04][lucky!t]Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
french: [Ann_04][lucky!t]Entre autres choses, la musique du film est très bonne. Je l'aime bien !

source: [Max_03]А где ты тут детей видишь?
french: [Max_03]Où vois-tu des enfants ici?

source: [Max_08]Похоже на то. Там ведь очень откровенные сцены были, а теперь эти дамочки что-то интересное затевают...
french: [Max_08]On dirait bien. Il y avait des scènes très explicites, et maintenant ces dames préparent quelque chose d'intéressant...

source: [Ann_17]Рановато тебе ещё такое смотреть! Хотя, по сравнению с тем, что ты уже увидел до этого...
french: [Ann_17]Tu es un peu trop jeune pour regarder ça! Bien que, comparé à ce que tu as vu auparavant...

source: [Max_02]В следующий раз посмотрим что-нибудь ещё подобное?
french: [Max_02]Verrons-nous quelque chose d'autre comme ça la prochaine fois ?

source: [Ann_02]Только будь поскромнее. Этот фильм оказался очень волнующим...
french: [Ann_02]Sois juste modeste. Ce film s'est avéré très émouvant...

source: [Ann_16]Ты вернул Эрику бумажник и деньги?
french: [Ann_16]Tu as rendu le portefeuille et l'argent à Eric?

source: [Max_09]Да не крал я у него ничего! Он всех обманывает!
french: [Max_09]Je ne lui ai rien volé! Il trompe tout le monde!

source: [Ann_18]Пока не вернёшь, даже не подходи ко мне, Макс! Всё настроение от тебя только портится. А уж как мне перед Эриком стыдно...
french: [Ann_18]Jusqu'à ce que tu me ramènes, ne m'approche même pas, Max! Tu ne fais que gâcher l'ambiance. J'ai honte d'Eric...

source: [Max_11]Как скажешь, мам.
french: [Max_11]Comme tu veux, maman.

source: [Ann_00]Да, Макс, что такое?
french: [Ann_00]oui, Max, qu'est-ce qu'il y a?

source: [Max_07]Можно она будет приходить к нам с ночёвкой по пятницам?
french: [Max_07]Est-ce qu'elle peut venir nous voir le vendredi soir?

source: [Ann_13]С ночёвкой? Ну, не знаю, сынок. А её родители, что скажут? И кто за вами будет присматривать?
french: [Ann_13]avec une nuit? Je ne sais pas, fiston. Et ses parents, qu'en disent-ils? Qui va s'occuper de vous?

source: [Max_09]За нами не нужно присматривать, мы уже взрослые. И раз это для тебя так важно, то я присмотрю за Оливией и Лизой.
french: [Max_09]On n'a pas besoin de s'occuper de nous, nous sommes déjà adultes. Et puisque c'est si important pour toi, je vais m'occuper d'Olivia et Lisa.

source: [Ann_17]А заниматься вы чем планируете? С натуризмом Оливии даже боюсь представить...
french: [Ann_17]et que comptes-tu faire? Avec le naturisme, Olivia a même peur d'imaginer...

source: [Max_01]Мы может ТВ посмотрим или в бассейне поплаваем. Может в комнате поиграем.
french: [Max_01]nous pouvons regarder la télévision ou nager dans la piscine. On pourrait jouer dans la pièce.

source: [Ann_14]Ох, вот насчёт бассейна я сильно сомневаюсь. Придётся не ложиться спать и караулить, как бы чего не произошло...
french: [Ann_14]Oh, à propos de la piscine, je doute fortement. N'avez pas de dormir et de garder, comme si rien ne s'était passé...

source: [Max_08]Мам, я же сказал, я за ними присмотрю. К тому же, хоть Оливия и натуристка, но во всём остальном она девочка целомудренная. Днём ты же нас не караулишь.
french: [Max_08]Maman, je t'ai dit que je les surveillerais. En plus, même si Olivia est naturiste, elle est une fille chaste. Tu ne nous gardes pas pendant la journée.

source: [Ann_12]Одно дело днём, Макс, и совсем другое - ночью... Ох, не знаю...[nointeract]
french: [Ann_12]c'est une chose le jour, Max, Et une autre la nuit... Oh, je ne sais pas...[nointeract]

source: [Ann_14][succes!t]Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
french: [Ann_14][succes!t] Comme et je veux vous interdire, mais on ne sait pas comment Lisa peut réagir. Elle commence à fuir la maison pour se venger...

source: [Ann_17][failed!t]Извини, Макс, но мне нужно подумать. Мне кажется, я вся изведусь, зная, что вы там ночью у бассейна играете.
french: [Ann_17][failed!t] Désolé, Max, Mais je dois y réfléchir. Je pense que je vais tout comprendre en sachant que vous jouez au bord de la piscine la nuit.

source: [Max_09]Ладно, подумай пару дней.[nointeract]
french: [Max_09]d'accord, réfléchis quelques jours.[nointeract]

source: [Max_10]Ну да, это ещё хуже.
french: [Max_10]Eh bien, oui, c'est encore pire.

source: [Ann_12]Но меня здесь смущает даже больше не Оливия со своим натуризмом, а то, как ты на это реагируешь. Ладно она к этому у себя дома привыкла. А Лиза?
french: [Ann_12]mais ce qui me dérange ici, ce n'est pas Olivia avec son naturisme, mais la façon dont tu réagis à cela. Elle s'y est habituée chez elle. Et Lisa?

source: [Max_09]А что Лиза? Ты вспомни, чему вы с Эриком её учили...
french: [Max_09]et Lisa? Souviens-toi de ce que toi et Eric lui avez appris...

source: [Ann_15]Ой! Лучше не напоминай, Макс. Что я тогда творила, ужас...
french: [Ann_15]Oh! Ne me rappelle pas ce que j'ai fait à l'époque, horreur...

source: [Max_07]Вот-вот. Лизу теперь это тоже, как и Оливию, совершенно не смущает.
french: [Max_07]C'est sur le point. Lisa maintenant, cela aussi, comme Olivia, ne dérange pas du tout.

source: [Ann_14]Видимо, из-за Эрика я стала слишком подозрительной. Пытаюсь снова уберечь Лизу от всего на свете. Хотя, прямо перед этим, сама же такое ей показывала...
french: [Ann_14]Apparemment, Eric m'a rendue trop suspecte. J'essaie de sauver Lisa de tout. Bien que, juste avant cela, elle l'a montré elle-même...

source: [Max_09]И вспомни, кто вывел Эрика на чистую воду? Я! И я же тебе говорю, что присмотрю за Лизой и Оливией.
french: [Max_09]et rappelles-toi qui a mis Eric à jour? Moi! Et je te dis que je vais m'occuper de Lisa et Olivia.

source: [Ann_17]Хорошо, я разрешу вам собираться по ночам, но! Если мне будет слишком неспокойно, я могу взять и проверить, чем вы занимаетесь.
french: [Ann_17]Ok, je vais vous laisser faire vos bagages la nuit, mais! Si je suis trop agité, je peux vérifier ce que vous faites.

source: [Max_01]Не проблема, мам. Приходи в любое время.
french: [Max_01]Pas de problème, maman. Viens à tout moment.

source: [Ann_04]Договорились. Ведите себя хорошо.[nointeract]
french: [Ann_04]D’accord. Comportez-vous bien.[nointeract]

source: [Ann_14]Подумала... Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
french: [Ann_14]... Comme et je veux vous l'interdire, mais on ne sait pas comment Lisa peut réagir. Elle commence à fuir la maison pour se venger...
