Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Max_04] Я смотрю, чтобы всё правильно делалось. Ты же этого хотела?
italian: [Max_04] Mi assicuro che sia fatto bene. Non è quello che volevi?

source: [Ann_13] А тебе, Макс, не кажется, что твои руки не совсем на месте?
italian: [Ann_13] Non pensi che le tue mani siano un po' fuori posto, Max?

source: [Max_07] А по-моему, именно там где надо. Иначе ты большей гибкости не добьёшься, мам. Или тебе этого не надо?
italian: [Max_07] Penso che sia esattamente dove deve essere. Altrimenti non avrai più flessibilità, mamma. O non lo vuoi?

source: [Ann_14] Надо, но... Меня несколько смущает, что тебе для этого нужно руками контролировать мой зад...
italian: [Ann_14] Dovrei, ma... Sono un po' imbarazzato che tu debba usare le mani per controllare il mio culo...

source: [Max_09] Почему? Что тут такого? Я помогаю и к тому же, легонько. Ты лучше сосредоточься на дыхании и не зажимайся.
italian: [Max_09] Perché? Qual è il problema? Sto aiutando e anche, delicatamente. È meglio concentrarsi sulla respirazione e non stringere.

source: [Ann_03] Да, Макс, верно. Мне лучше расслабиться. Продолжаем...
italian: [Ann_03] Sì, Max, è così. È meglio che mi rilassi. Andando avanti...

source: [Max_05] Правильно. Очень классно начинать день с такой красоты, как ты.
italian: [Max_05] Proprio così. È davvero bello iniziare la giornata con una bellezza come te.

source: [Ann_03] Только не держи меня так крепко, Макс! Придерживай легонько, я справлюсь.
italian: [Ann_03] Non stringermi così forte, Max! Tienimi leggero, posso gestirlo.

source: [Max_05] Хорошо, придерживаю слегка. Расслабься и сосредоточься на дыхании. Ты прогибаешься просто шикарно!
italian: [Max_05] Ok, tenendolo leggero. Rilassati e concentrati sulla tua respirazione. Ti stai flettendo benissimo!

source: [Ann_07] Приятно каждый раз от тебя слышать, что я не зря этим занимаюсь... Это прекрасно мотивирует.
italian: [Ann_07] È bello sentirti ogni volta che non lo sto facendo invano... È perfettamente motivante.

source: [Max_04] Тебе явно эти занятия идут только на пользу. А чувствуешь себя как?
italian: [Max_04] voi ovviamente queste attività sono solo benefiche. Ti senti così?

source: [Ann_06] Немного устала, но в целом, мне хорошо. Появляется такое ощущение... лёгкости...
italian: [Ann_06] Un po ' stanco, ma nel complesso mi sento bene. C'è questa sensazione... Facilità...

source: [Max_05] Здорово, мам! Ещё немного потянись и будет идеально...
italian: [Max_05] Grande, mamma! Allunga un po'di più e sarà perfetto...

source: [Ann_14] Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе...
italian: [Ann_14] La cosa principale è non sovraccaricarsi la mattina presto... E poi sarò a malapena vivo al lavoro...

source: [Ann_04] Фух... На этом, пожалуй, закончим. Спасибо, что составил компанию. Буду только рада, если решишь снова присоединиться ко мне.
italian: [Ann_04] Phew... Questa è probabilmente la fine. Grazie per aver tenuto compagnia. Sarei felice se decidessi di unirti di nuovo a me.

source: [Max_01] С радостью, мам! Обязательно... [nointeract]
italian: [Max_01] Con gioia, mamma! Deve... [nointeract]

source: [Ann_05] Главное - не перенапрячься с утра пораньше... А то буду еле живая на работе... Но с твоей поддержкой, кажется, мне это не грозит.
italian: [Ann_05] La cosa principale è non esagerare la mattina presto... Sarò un disastro al lavoro... Ma con il vostro sostegno, non credo di essere in pericolo.

source: [Max_14] {m}Ага, у меня сейчас в шортах такая твёрдая опора от всех этих сексуальных изгибов, что мама вот-вот заметит. А не думать о её шелковистом теле просто невозможно! И зачем я без майки этим занимаюсь?{/m} [nointeract]
italian: [Max_14] {m}Sì, ho una presa così salda sui miei pantaloncini in questo momento da tutte quelle curve sexy che mia madre sta per notarlo. Ed è impossibile non pensare al suo corpo di seta! E perché lo sto facendo senza camicia?{/m} [nointeract]

source: [Ann_04] [succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
italian: [Ann_04] [succes_hide!t]Oh, grazie, figliolo, per l'aiuto. Uff... Penso che abbiamo finito qui. Sarei felice se decidessi di unirti di nuovo a me.

source: [Max_01] С радостью, мам! Обязательно...
italian: [Max_01] Con piacere, mamma! Io...

source: [Ann_02] Но, давай хотя бы через день. Чтобы я могла без твоей помощи попробовать сделать то же самое.
italian: [Ann_02] Ma almeno facciamolo un giorno sì e uno no. Così posso provare a fare la stessa cosa senza il vostro aiuto.

source: [Max_04] Хорошо, как скажешь. До следующего раза, мам. [nointeract]
italian: [Max_04] Va bene, come vuoi tu. Alla prossima volta, mamma. [nointeract]

source: [Ann_04] [succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
italian: [Ann_04] [succes_hide!t]Oh, grazie, figliolo, per l'aiuto. Uff... Penso che abbiamo finito qui. Lo proverò io stesso domani senza di te, e poi ti unirai a me se vuoi. Ne sarei felice.

source: [Ann_15] Ой, спасибо, сынок, что помог. Фух... А это что такое?! Как тебе не стыдно! Это у тебя на меня такая реакция?!
italian: [Ann_15] Oh, grazie, figliolo, per l'aiuto. Uff... Cos'è tutto questo?! Vergogna! È questa la tua reazione nei miei confronti?!

source: [Max_07] Ну... Говорил же, красиво...
italian: [Max_07] Bene... Te l'avevo detto che era bellissimo...

source: [Ann_14] Макс, красивое не должно так возбуждать! Вернее, я не должна тебя так возбуждать. Другие женщины, да, но не я, сынок.
italian: [Ann_14] Max, la bellezza non dovrebbe essere così eccitante! O meglio, non dovrei eccitarti così tanto. Altre donne, sì, ma non io, figliolo.

source: [Max_09] Хоть ты и моя мама, но ты так же и очень красивая женщина! Знаешь, мне кажется, что ЭТО - самый искренний комплимент твоей фигуре.
italian: [Max_09] Anche se sei mia madre, sei anche una donna molto bella! Sai, penso che questo sia il complimento più sincero che si possa fare alla tua figura.

source: [Ann_16] Да уж, комплимент... Значит так, Макс! Ближайшие три дня можешь ко мне не подходить во время йоги. А в дальнейшем, можешь помогать через день. Всё понятно?
italian: [Ann_16] Sì, questo è un complimento... Va bene, Max! Per i prossimi tre giorni, puoi stare lontano da me durante lo yoga. Dopo di che, potrai aiutarmi a giorni alterni. È chiaro?

source: [Max_10] Как скажешь, мам. До следующего раза... [nointeract]
italian: [Max_10] Come vuoi tu, mamma. Fino alla prossima volta... [nointeract]

source: [Ann_14] Ой, спасибо, сынок, что помог. Фух... Да что же это такое! Ты опять перевозбудился...
italian: [Ann_14] Oh, grazie, figliolo, per l'aiuto. Uff... Oh, ma dai! Sei di nuovo sovreccitato...

source: [Max_07] Ага, виновен...
italian: [Max_07] Sì, colpevole...

source: [Ann_16] И вот что прикажешь с тобой делать?
italian: [Ann_16] È questo che dovrei fare con te?

source: [Max_09] Понять и простить. Я же мужчина всё-таки...
italian: [Max_09] Comprendere e perdonare. Sono un uomo, dopo tutto...

source: [Ann_17] Ох, Макс, горе ты моё... Значит так, в ближайшие три дня можешь ко мне не подходить во время йоги, а дальше смотри сам, можешь присоединяться, но чтобы такое не повторялось. Всё понятно?
italian: [Ann_17] Oh, Max, guai a me... Quindi, per i prossimi tre giorni puoi stare lontano da me durante lo yoga, e poi puoi partecipare, ma non lasciare che accada di nuovo. È chiaro?

source: [Ann_12] Ох, пора бы тебе уже девушку себе найти и с ней время проводить. Я, конечно, не против твоей помощи, но я всё-таки твоя мама, а потому никак не смогу помочь тебе... ну, снять напряжение.
italian: [Ann_12] È ora che ti trovi una ragazza e che passi del tempo con lei. Non mi dispiace il tuo aiuto, ma sono ancora tua madre, quindi non posso aiutarti... Per alleggerire la tensione.

source: [Max_07] Может и найду. А пока, до следующего раза... [nointeract]
italian: [Max_07] Forse sì. Nel frattempo, fino alla prossima volta... [nointeract]

source: [Max_02] Под моим присмотром у тебя всегда будет великолепная фигура!
italian: [Max_02] Avrai sempre una bella figura sotto il mio controllo!

source: [Ann_04] Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
italian: [Ann_04] Oh, grazie, figliolo, per l'aiuto. Uff... Penso che abbiamo finito qui. Sarei felice se decidessi di unirti di nuovo a me.

source: [Ann_04] Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
italian: [Ann_04] Oh, grazie, figliolo, per l'aiuto. Uff... Penso che abbiamo finito qui. Lo proverò io stesso domani senza di te, e poi ti unirai a me se vuoi. Ne sarei felice.

source: [Ann_06] Для моих занятий по утрам? Спасибо, дорогой! Ждала с нетерпением, показывай...
italian: [Ann_06] Per le mie lezioni mattutine? Grazie, cara! Ho aspettato con impazienza, spettacolo...

source: [Max_01] Переодевайся... Хочу посмотреть, всё ли хорошо с размером.
italian: [Max_01] Cambia i tuoi vestiti... Voglio vedere se tutto va bene con le dimensioni.

source: [Ann_04] Хорошо. Подожди минутку за дверью. Я тебя позову...
italian: [Ann_04] Va bene. Aspetta un minuto fuori dalla porta. Ti chiamerò...

source: [Max_01] Пойдём, переоденешься... Хочу посмотреть, всё ли хорошо с размером.
italian: [Max_01] Andiamo, cambia il tuo vestito... Voglio vedere se tutto va bene con le dimensioni.

source: [Ann_04] Хорошо. Пойдем в мою комнату. Я быстренько переоденусь, а ты подождёшь за дверью...
italian: [Ann_04] Va bene. Andiamo nella mia stanza. Cambierò velocemente i vestiti e tu aspetterai fuori dalla porta...

source: [Max_07] {m}Надеюсь, она не станет возмущаться, насколько там всё коротенькое в одежде... С другой стороны, эта одежда не короче её бикини.{/m}
italian: [Max_07] {m}Spero che non le dia fastidio che i vestiti siano corti... D'altra parte, quei vestiti non sono più corti del suo bikini.{/m}

source: [Ann] {b}Анна:{/b} Сынок, с размером всё в порядке. Вроде, сидит отлично. Только вот...
italian: [Ann] {b}Anna:{/b} Figliolo, la taglia va bene. Come, si siede perfettamente. Solo qui...

source: [Max_06] Ого, мам! Тебе очень идёт! Выглядишь обалденно! Удобно?
italian: [Max_06] Wow, mamma! Sei molto bravo! Hai un bell'aspetto! Convenientemente?

source: [Ann_14] Да, Макс, удобно... Просто... Не слишком ли всё открыто?
italian: [Ann_14] sì, Max, conveniente... Semplicemente... È tutto troppo aperto?

source: [Max_07] Так, а где что открыто? Главное, чтобы было легко и комфортно. Тут такое солнце, даже ранним утром, что эта одежда - идеальный вариант.
italian: [Max_07] Allora, dov'è cosa è aperto? La cosa principale è che è facile e comodo. C'è un tale sole, anche al mattino presto, che questi vestiti sono l'opzione perfetta.

source: [Ann_02] Не могу не согласиться. Ладно, посмотрим, удобно ли будет в этой одежде заниматься...
italian: [Ann_02] non posso essere più d'accordo. Ok, vediamo se sarà conveniente impegnarsi in questi vestiti...

source: [Max_04] Я уверен, что будет...
italian: [Max_04] sono sicuro che sarà...

source: [Ann_05] Спасибо, что делаешь маме приятно... Иди ко мне, я тебя обниму, как следует...
italian: [Ann_05] Grazie per aver reso la mamma simpatica... Vieni da me, ti abbraccio bene...

source: [Max_05] {m}О да... У мамы такое потрясающее тело! Так приятно прижиматься к ней... её упругой груди... Что точно хорошо в новой одежде, так это то, что мне прекрасно видны очертания её сосочков через эту тонкую ткань!{/m}
italian: [Max_05] {m}Oh sì... La mamma ha un corpo incredibile! È così bello accoccolarsi a lei... i suoi seni sodi... Il bello dei nuovi vestiti è che posso vedere il contorno dei suoi capezzoli attraverso il tessuto sottile!{/m}

source: [Ann_04] Ну всё, мой дорогой, не будем же мы так часами стоять обниматься, пора делами заняться... [nointeract]
italian: [Ann_04] Beh, mia cara, non stiamo lì per ore ad abbracciarci, è ora di fare affari... [nointeract]

source: [Ann_05] Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
italian: [Ann_05] Sei molto gentile oggi, Max! Per questo, ti bacierò anche sulla guancia, in modo che tu cerchi spesso di farmi piacere...

source: [Max_06] {m}Ухх, а как хочется притянуть маму к себе за её аппетитную и подтянутую попку... Ммм... Вот это было бы очень сладко!{/m}
italian: [Max_06] {m}Ugh, mi fa venir voglia di tirare mia madre a me per il suo culo lusuoso e teso... Mmm... Sarebbe così dolce!{/m}

source: [Ann_04] Ну вот, дорогой. Теперь, давай заниматься своими делами... [nointeract]
italian: [Ann_04] Oh caro. Ora, andiamo avanti con i nostri affari... [nointeract]

source: [Ann_07] И я тебя, Макс...
italian: [Ann_07] E io sono te, Max...

source: [Ann_02] Спасибо, сынок! И ты тоже...
italian: [Ann_02] Grazie, figliolo! E lo sei anche tu...

source: [Ann_02] Я не против. По кабельному всё равно ничего интересного я не нашла. А что за фильм?
italian: [Ann_02] Non mi dispiace. Non ho trovato nulla di interessante sul cavo comunque. E che tipo di film?

source: [Max_01] Называется "Цвет ночи", триллер-детектив с Брюсом Уиллисом. Не смотрела?
italian: [Max_01] si chiama "Il colore della notte", un thriller-detective con Bruce Willis. Non hai guardato?

source: [Ann_05] Нет, я не смотрела. Но название какое-то знакомое... Где-то я его слышала... Но не могу вспомнить.
italian: [Ann_05] No, non ho guardato. Ma il nome è un po 'familiare... L'ho sentito da qualche parte... Ma non ricordo.

source: [Max_04] Может, когда будем смотреть, вспомнишь...
italian: [Max_04] Forse quando guarderemo, ricorderai...

source: [Ann_04] В каком году вышел этот фильм? Судя по качеству картинки, ему уже немало лет...
italian: [Ann_04] In che anno è uscito questo film? A giudicare dalla qualità dell'immagine, ha già molti anni...

source: [Max_03] Ага. В 1994 году вышел. Постарше меня будет.
italian: [Max_03] sì. Nel 1994 è stato rilasciato. Sarò più vecchio.

source: [Ann_13] Судя по тому, что происходит, у фильма должен быть высокий возрастной рейтинг...
italian: [Ann_13] A giudicare da quello che sta succedendo, il film dovrebbe avere una classificazione per età elevata...

source: [Max_09] Высокий, но это же триллер-детектив, мам! Без крови и смертей не обойдётся...
italian: [Max_09] High, ma è un detective thriller, mamma! Senza sangue e morte non farà...

source: [Ann_14] Вот я и думаю, стоит ли тебе такое на ночь глядя смотреть.
italian: [Ann_14] Quindi mi chiedo se dovresti guardarlo di notte.

source: [Max_07] Не переживай, мам. Смотри, у его друга дом почти как у нас!
italian: [Max_07] Non ti preoccupare, mamma. Guarda, la casa del suo amico è quasi come la nostra!

source: [Max_02] {m}Только в кино в твою машину может въехать такая красивая девушка! Я бы с её задним "бампером" такое навытворял... И так, и этак!{/m}
italian: [Max_02] {m}Solo nei film una ragazza così bella potrebbe entrare nella tua macchina! Avrei fatto una cosa simile con il suo paraurti posteriore... Di qua e di là!{/m}

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хорошо, что есть проверенный и приятный способ его скрыть...{/m} [nointeract]
italian: [Max_08] {m}Non avrei dovuto immaginarlo... Se mia madre vede la mia erezione, la visione è definitivamente finita per me. Meno male che c'è un modo provato e piacevole per nasconderlo...{/m} [nointeract]

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Да и вне его...
italian: [Ann_08] Sei molto bravo... Una tale facilità si impadronisce di te. Con un talento del genere, sarai molto richiesto in patria. E al di fuori di esso...

source: [Max_02] Очень надеюсь, что так и будет.
italian: [Max_02] Lo spero davvero.

source: [Max_05] {m}Уххх... А у мамы ведь полотенце сползло... И она это ещё не заметила! Должно быть, мой массаж действительно её хорошо расслабил! Надо продолжать... Может оно тогда ещё больше спадёт...{/m} [nointeract]
italian: [Max_05] {m}Uhhhh... L'asciugamano della mamma è scivolato... E lei non se n'era ancora accorta! Il mio massaggio deve averla rilassata molto bene! Dobbiamo continuare ad andare avanti... Forse allora scenderà ancora di più...{/m} [nointeract]

source: [Max_06] [ann_good_mass!t]{m}О да! Полотенце сползает всё больше и больше... Какие у неё милые и тёмные сосочки! Интересно, что будет, если я потяну руки ниже, как с Лизой? Вряд ли что-то хорошее...{/m}
italian: [Max_06] [ann_good_mass!t]{m}Oh sì, l'asciugamano sta scivolando sempre più giù... Che bei capezzoli scuri che ha! Mi chiedo cosa succederebbe se tirassi le mani più in basso, come ho fatto con Lisa? Quasi niente di buono...{/m}

source: [Ann_15] Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась!
italian: [Ann_15] Ow! Wow! Max, perché non mi hai detto che il mio asciugamano stava scivolando?! Mi sono quasi spogliato!

source: [Max_02] Так я не видел! Фильм же смотрю...
italian: [Max_02] non l'ho visto! Guardo il film...

source: [Ann_04] А ты молодец, если умудряешься и фильм одновременно смотреть и массаж так хорошо делать!
italian: [Ann_04] Buon per te se puoi guardare un film e fare un massaggio allo stesso tempo!

source: [Max_01] Ты же сама сказала - талант.
italian: [Max_01] L'hai detto tu stesso - il talento.

source: [Ann_14] Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
italian: [Ann_14] Quindi, in qualche modo tutto qui anche francamente ha iniziato a svilupparsi... Francamente! Hai comprato specificamente un film del genere?

source: [Max_07] Нет. Меня начало описания к фильму заинтересовало. Наверно, нужно было дочитать до конца...
italian: [Max_07] No. Era l'inizio della descrizione del film che mi interessava. Forse avrei dovuto leggere fino alla fine...

source: [Ann_15] [ann_bad_mass!t]Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась! Давай-ка прервёмся с массажем... и досмотрим фильм. А то ты уж слишком много отвлекаешься. [nointeract]
italian: [Ann_15] [ann_bad_mass!t]Ow! Wow! Max, perché non mi hai detto che il mio asciugamano stava scivolando?! Mi ha quasi lasciato nudo! Facciamo una pausa dal massaggio... e guardare il resto del film. Ti stai distraendo troppo. [nointeract]

source: [Ann_14] [lucky!t]Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
italian: [Ann_14] [lucky!t]Quindi, in qualche modo le cose hanno iniziato a diventare un po' troppo evidenti qui... È molto rivelatore! Hai comprato questo film di proposito?

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? Из-за фильма? А, ну да, конечно, я ещё спрашиваю...
italian: [Ann_15] [unlucky!t]Max! Cos'è questo?! Perché sei così eccitato? A causa del film? Oh, giusto, naturalmente, sto anche chiedendo...

source: [Max_08] Похоже на то. Там ведь очень откровенные сцены пошли...
italian: [Max_08] Sembra che sia così. C'erano alcune scene molto esplicite...

source: [Ann_14] Ты специально такой фильм купил?
italian: [Ann_14] Hai comprato questo film di proposito?

source: [Ann_15] Всё, Макс! Такое мы дальше смотреть не будем. По крайней мере {b}ТЫ{/b} не будешь смотреть!
italian: [Ann_15] È tutto, Max! Non lo esamineremo ulteriormente. Almeno {b}TU{/b} non guarderai!

source: [Max_09] Я же всё равно досмотрю этот фильм. Только без тебя это не так интересно...
italian: [Max_09] guarderò comunque questo film. Solo senza di te non è così interessante...

source: [Ann_13] Сынок, смотреть такую откровенную эротику со своей мамой не очень-то правильно.
italian: [Ann_13] Figliolo, guardare un'erotismo così franco con tua madre non è molto corretto.

source: [Max_07] А на то, что вы с Эриком делаете смотреть значит можно? И просмотр эротического фильма точно не дотягивает до вас!
italian: [Max_07] E cosa fate tu ed Eric per poterlo guardare? E guardare un film erotico sicuramente non ti raggiunge!

source: [Max_07] Я ведь уже не раз видел, как вы с Эриком такое делаете! И просмотр эротического фильма точно не дотягивает до вас!
italian: [Max_07] ho visto te ed Eric farlo più di una volta! E guardare un film erotico sicuramente non ti raggiunge!

source: [Ann_14] Мне всё кажется, что ты ещё недостаточно взрослый, для таких вещей.
italian: [Ann_14] continuo a pensare che tu non sia abbastanza grande per cose del genere.

source: [Max_09] Мам, а если у меня девушка появится, ты что, думаешь мы только за ручку будем гулять и розового единорога почёсывать?
italian: [Max_09] mamma, e se ho una ragazza, pensi che cammineremo solo per il manico e graffieremo l'unicorno rosa?

source: [Ann_12] Да, ты прав. Но пока у тебя эта самая девушка не появилась...
italian: [Ann_12] Sì, hai ragione. Ma fino a quando non hai questa stessa ragazza non è apparsa...

source: [Max_00] А пока я буду смотреть эротику с тобой! Под твоим контролем.
italian: [Max_00] Nel frattempo, guarderò l'erotismo con te! Sotto il tuo controllo.

source: [Ann_14] Ну не знаю, Макс. Я уже поняла, что смотреть такое со мной, тебя абсолютно не смущает. А вот меня ещё как!
italian: [Ann_14] Beh, non lo so, Max. Ho già capito che guardando questo con me, non ti preoccupi affatto. Ed eccomi come!

source: [Max_07] Это уже хорошая возможность побольше рассказать мне о взрослой жизни.
italian: [Max_07] Questa è già una buona occasione per dirmi di più sull'età adulta.

source: [Ann_15] Хорошо, сынок, я подумаю... Ого! А я и не знала, что это кино идёт больше двух часов! Давай досмотрим в следующее воскресенье? Если, конечно, я не передумаю...
italian: [Ann_15] Va bene, figliolo, penserò... Wow! E non sapevo che questo film è più di due ore! Diamo un'occhiata domenica prossima? A meno che, ovviamente, io non cambi idea...

source: [Max_01] Ладно.
italian: [Max_01] Va bene.

source: [Ann_01] Ох, Макс... Как же такое не помнить. Глупо было надеяться, что ты забудешь...
italian: [Ann_01] Oh, Max... Come puoi non ricordarlo. Era sciocco sperare che avresti dimenticato...

source: [Max_07] Так досматриваем или ты не хочешь?
italian: [Max_07] Quindi ispeziona o non vuoi?

source: [Ann_12] Нет, я хочу. Просто... Меня не покидает ощущение, что я делаю что-то неправильно.
italian: [Ann_12] No, voglio. Semplicemente... Non posso lasciare la sensazione di fare qualcosa di sbagliato.

source: [Max_09] Хочешь сказать, готовить меня ко взрослой жизни - это неправильно? Брось... По-моему, всё дело в том, что ты не хочешь, чтобы я повзрослел.
italian: [Max_09] Vuoi dire che prepararmi per l'età adulta è sbagliato? Dai... Penso che sia tutta una questione di te che non vuoi che io cresca.

source: [Ann_02] Конечно хочу, сынок. Просто... Кажется ещё недавно вы с Лизой были совсем малютками... А сейчас...
italian: [Ann_02] Certo che voglio, figliolo. Semplicemente... Sembra che fino a poco tempo fa tu e Lisa eravate molto piccoli... Ed ora...

source: [Max_04] Ни одной малютки не осталось... Все выросли...
italian: [Max_04] Non è rimasto un solo bambino... Tutti sono cresciuti...

source: [Ann_13] Ой, снова эротика пошла... Сюрпризы от этой героини, конечно, меня поражают всё больше и больше!
italian: [Ann_13] Oh, l'erotismo è andato di nuovo... Le sorprese di questa eroina, ovviamente, mi stupiscono sempre di più!

source: [Max_02] По мне, так классная идея, готовить в одном фартуке! Тебе стоит взять это себе на заметку, мам...
italian: [Max_02] Per me, è un'idea così bella cucinare in un grembiule! Dovresti prenderne nota, mamma...
