Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Max_04]Хорошо, как скажешь. До следующего раза, мам.[nointeract]
french: [Max_04]Bon, comme tu veux. Jusqu'à la prochaine fois, maman.[nointeract]

source: [Ann_04][succes_hide!t]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
french: [Ann_04][succes_hide!t] Oh, merci, fiston, d'avoir aidé. Pfui... C'est peut-être fini. Demain, je vais essayer de le répéter sans toi, puis rejoins-moi si tu veux. J'en serais heureuse.

source: [Ann_15]Ой, спасибо, сынок, что помог. Фух... А это что такое?! Как тебе не стыдно! Это у тебя на меня такая реакция?!
french: [Ann_15]Oh, merci, fiston, d'avoir aidé. Pfui... C'est quoi, ça?! Comme toi, honte à toi! C'est chez toi à moi, cette réaction?!

source: [Max_07]Ну... Говорил же, красиво...
french: [Max_07]Eh bien... Joliment dit...

source: [Ann_14]Макс, красивое не должно так возбуждать! Вернее, я не должна тебя так возбуждать. Другие женщины, да, но не я, сынок.
french: [Ann_14]Max, beau ne devrait pas être si excitant! Ou plutôt, je ne devrais pas t'exciter comme ça. D'autres femmes, oui, mais pas moi, fiston.

source: [Max_09]Хоть ты и моя мама, но ты так же и очень красивая женщина! Знаешь, мне кажется, что ЭТО - самый искренний комплимент твоей фигуре.
french: [Max_09]bien que tu sois ma mère, tu es aussi une très belle femme! Tu sais, je pense que c'est le compliment le plus sincère pour ta silhouette.

source: [Ann_16]Да уж, комплимент... Значит так, Макс! Ближайшие три дня можешь ко мне не подходить во время йоги. А в дальнейшем, можешь помогать через день. Всё понятно?
french: [Ann_16]oui, un compliment... Alors, Max! Les trois prochains jours, tu ne peux pas venir me voir pendant le yoga. Et à l'avenir, tu peux aider dans un jour. Tout est clair?

source: [Ann_14]Ой, спасибо, сынок, что помог. Фух... Да что же это такое! Ты опять перевозбудился...
french: [Ann_14]Oh, merci, fiston, d'avoir aidé. Pfui... Oui, ce que c'est! Tu es encore surexcité...

source: [Max_07]Ага, виновен...
french: [Max_07]oui, coupable...

source: [Ann_16]И вот что прикажешь с тобой делать?
french: [Ann_16]et qu'est-ce que tu vas faire de toi?

source: [Max_09]Понять и простить. Я же мужчина всё-таки...
french: [Max_09]Comprendre et pardonner. Je suis un homme quand même...

source: [Ann_17]Ох, Макс, горе ты моё... Значит так, в ближайшие три дня можешь ко мне не подходить во время йоги, а дальше смотри сам, можешь присоединяться, но чтобы такое не повторялось. Всё понятно?
french: [Ann_17]Oh, Max, malheur à moi... Donc, dans les trois prochains jours, tu ne peux pas venir à moi pendant le yoga, puis regarde par toi-même, tu peux me rejoindre, mais pour que cela ne se reproduise pas. Tout est clair?

source: [Max_10]Как скажешь, мам. До следующего раза...[nointeract]
french: [Max_10]comme tu veux, maman. Jusqu'à la prochaine fois...[nointeract]

source: [Max_02]Под моим присмотром у тебя всегда будет великолепная фигура!
french: [Max_02]Sous ma supervision, tu auras toujours une silhouette magnifique!

source: [Ann_04]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Буду только рада, если решишь снова присоединиться ко мне.
french: [Ann_04]Oh, merci, fiston, d'avoir aidé. Pfui... C'est peut-être fini. Je serais contente si tu décidais de me rejoindre à nouveau.

source: [Ann_04]Ой, спасибо, сынок, что помог. Фух... На этом, пожалуй, закончим. Завтра я сама попробую это повторить без тебя, а дальше присоединяйся, если захочешь. Я буду только рада.
french: [Ann_04]Oh, merci, fiston, d'avoir aidé. Pfui... C'est peut-être fini. Demain, je vais essayer de le répéter sans toi, puis rejoins-moi si tu veux. J'en serais heureuse.

source: [Ann_06]Для моих занятий по утрам? Спасибо, дорогой! Ждала с нетерпением, показывай...
french: [Ann_06]Pour mes cours du matin ? Merci, ma chérie ! Je l'attendais avec impatience, montres-moi...

source: [Max_01]Переодевайся... Хочу посмотреть, всё ли хорошо с размером.
french: [Max_01]Changes tes vêtements... Je veux voir si tout va bien avec la taille.

source: [Ann_04]Хорошо. Подожди минутку за дверью. Я тебя позову...
french: [Ann_04]D’accord. Attends une minute devant la porte. Je t’appelle...

source: [Max_01]Пойдём, переоденешься... Хочу посмотреть, всё ли хорошо с размером.
french: [Max_01]Allez, on va se changer... Je veux voir si tout va bien avec la taille.

source: [Ann_04]Хорошо. Пойдем в мою комнату. Я быстренько переоденусь, а ты подождёшь за дверью...
french: [Ann_04]Bien. Allons dans ma chambre. Je vais me changer rapidement et tu attends derrière la porte...

source: [Max_07]{m}Надеюсь, она не станет возмущаться, насколько там всё коротенькое в одежде... С другой стороны, эта одежда не короче её бикини.{/m}
french: [Max_07]{m}J'espère qu'elle ne s'offusque pas que tout soit court dans ses vêtements... D'un autre côté, ces vêtements ne sont pas plus courts que son bikini..{/m}

source: [Ann]{b}Анна:{/b} Сынок, с размером всё в порядке. Вроде, сидит отлично. Только вот...
french: [Ann]{b}Anna:{/b} Fils, il n'y a rien de mal avec la taille. Elle semble s'adapter parfaitement. Sauf que...

source: [Max_06]Ого, мам! Тебе очень идёт! Выглядишь обалденно! Удобно?
french: [Max_06]Wow, maman ! Il te va à ravir ! Tu es superbe ! Confortable ?

source: [Ann_14]Да, Макс, удобно... Просто... Не слишком ли всё открыто?
french: [Ann_14]Oui, Max, comme par hasard... C'est juste que... Tout cela n'est-il pas un peu trop ouvert ?

source: [Max_07]Так, а где что открыто? Главное, чтобы было легко и комфортно. Тут такое солнце, даже ранним утром, что эта одежда - идеальный вариант.
french: [Max_07]Alors, où est ouvert quoi ? L'essentiel est d'être beau et confortable. Il y a tellement de soleil ici, même tôt le matin, que ces vêtements sont parfaits.

source: [Ann_02]Не могу не согласиться. Ладно, посмотрим, удобно ли будет в этой одежде заниматься...
french: [Ann_02]Je ne pourrais pas être plus d'accord. Ok, voyons si ces vêtements sont confortables à porter...

source: [Max_04]Я уверен, что будет...
french: [Max_04]Je suis sûr que ce sera le cas...

source: [Ann_05]Спасибо, что делаешь маме приятно... Иди ко мне, я тебя обниму, как следует...
french: [Ann_05]Merci de faire en sorte que ta mère se sente bien... Viens ici, je vais te faire un vrai câlin...

source: [Max_05]{m}О да... У мамы такое потрясающее тело! Так приятно прижиматься к ней... её упругой груди... Что точно хорошо в новой одежде, так это то, что мне прекрасно видны очертания её сосочков через эту тонкую ткань!{/m}
french: [Max_05]{m}Ah oui... Maman a un corps incroyable! C'est si bon de se blottir contre elle... ses seins fermes... Ce qui est vraiment bien avec les nouveaux vêtements, c'est que je peux parfaitement voir le contour de ses tétons à travers ce tissu fin !{/m}

source: [Ann_04]Ну всё, мой дорогой, не будем же мы так часами стоять обниматься, пора делами заняться...[nointeract]
french: [Ann_04]C'est ça, mon chère, nous n'allons pas rester enlacés pendant des heures, il est temps de passer aux choses sérieuses...[nointeract]

source: [Ann_05]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать...
french: [Ann_05]Tu es très gentil aujourd'hui, Max ! Je te donnerai même un baiser sur la joue pour ça, pour que tu essaies de me faire plaisir plus souvent...

source: [Max_06]{m}Ухх, а как хочется притянуть маму к себе за её аппетитную и подтянутую попку... Ммм... Вот это было бы очень сладко!{/m}
french: [Max_06]{m}Ugh, ça me donne envie de tirer ma mère vers moi par son cul pulpeux et tendu... Mmm... Ce serait très gentil !{/m}

source: [Ann_04]Ну вот, дорогой. Теперь, давай заниматься своими делами...[nointeract]
french: [Ann_04]Voilà, chérie. Maintenant, occupons-nous de nos propres affaires...[nointeract]

source: [Ann_07]И я тебя, Макс...
french: [Ann_07]Toi aussi, Max...

source: [Ann_02]Спасибо, сынок! И ты тоже...
french: [Ann_02]Merci, mon fils ! Et toi aussi...

source: [Ann_02]Я не против. По кабельному всё равно ничего интересного я не нашла. А что за фильм?
french: [Ann_02]Ça ne me dérange pas. Je ne trouvais rien d'intéressant sur le câble de toute façon. Quel est ce film ?

source: [Max_01]Называется "Цвет ночи", триллер-детектив с Брюсом Уиллисом. Не смотрела?
french: [Max_01]Ça s'appelle 'La couleur de la nuit', un thriller-détective avec Bruce Willis. Tu ne l'as pas vu ?

source: [Ann_05]Нет, я не смотрела. Но название какое-то знакомое... Где-то я его слышала... Но не могу вспомнить.
french: [Ann_05]Non, je ne l'ai pas vu. Mais le nom me semble familier... Je l'ai entendu quelque part... Mais je ne m'en souviens pas.

source: [Max_04]Может, когда будем смотреть, вспомнишь...
french: [Max_04]Peut-être que quand on regardera, tu t'en souviendras...

source: [Ann_04]В каком году вышел этот фильм? Судя по качеству картинки, ему уже немало лет...
french: [Ann_04]En quelle année ce film est-il sorti ? A en juger par la qualité de l'image, il a quelques années...

source: [Max_03]Ага. В 1994 году вышел. Постарше меня будет.
french: [Max_03]Ouaip. En 1994, c'est sorti. Il est plus âgé que moi.

source: [Ann_13]Судя по тому, что происходит, у фильма должен быть высокий возрастной рейтинг...
french: [Ann_13]D'après ce que l'on voit, le film devrait avoir une classification d'âge élevée...

source: [Max_09]Высокий, но это же триллер-детектив, мам! Без крови и смертей не обойдётся...
french: [Max_09]Houg, mais c'est un thriller-détective, maman ! Ce ne sera pas sans sang et sans mort...

source: [Ann_14]Вот я и думаю, стоит ли тебе такое на ночь глядя смотреть.
french: [Ann_14]Donc je me demande si tu devrais regarder ça le soir.

source: [Max_07]Не переживай, мам. Смотри, у его друга дом почти как у нас!
french: [Max_07]Ne t'inquiète pas, maman. Regardes, son ami a une maison comme la nôtre !

source: [Max_02]{m}Только в кино в твою машину может въехать такая красивая девушка! Я бы с её задним "бампером" такое навытворял... И так, и этак!{/m}
french: [Max_02]{m}Il n'y a que dans les films qu'une si belle fille peut rentrer dans ma voiture ! Je le ferais avec son 'pare-chocs' arrière. ...a fait tant de choses... Par ici et par là !{/m}

source: [Max_08]{m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хорошо, что есть проверенный и приятный способ его скрыть...{/m}[nointeract]
french: [Max_08]{m}Je n'aurais pas dû l'imaginer... Si ma mère voit ma trique, le visionnage est définitivement terminé pour moi. C'est une bonne chose qu'il y ait un moyen éprouvé et agréable de le cacher...{/m}[nointeract]

source: [Ann_08]У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Да и вне его...
french: [Ann_08]Tu es très doué pour ça... Une telle légèreté s'installe. Avec un tel talent, tu serais très demandé à la maison! Et en dehors de ça...

source: [Max_02]Очень надеюсь, что так и будет.
french: [Max_02]Je l'espère vraiment.

source: [Max_05]{m}Уххх... А у мамы ведь полотенце сползло... И она это ещё не заметила! Должно быть, мой массаж действительно её хорошо расслабил! Надо продолжать... Может оно тогда ещё больше спадёт...{/m}[nointeract]
french: [Max_05]{m}Uhhhh... Et la serviette de maman a glissé... Et elle ne l'a même pas encore remarqué! Mon massage a dû bien la détendre! Je dois continuer... Peut-être qu'elle se baissera encore plus...{/m}[nointeract]

source: [Max_06][ann_good_mass!t]{m}О да! Полотенце сползает всё больше и больше... Какие у неё милые и тёмные сосочки! Интересно, что будет, если я потяну руки ниже, как с Лизой? Вряд ли что-то хорошее...{/m}
french: [Max_06][ann_good_mass!t]{m}Oh, oui ! La serviette glisse de plus en plus vers le bas... Quels beaux et sombres tétons elle a! Je me demande ce qui se passerait si je baissais les bras, comme je l'ai fait avec Lisa? Presque rien de bon...{/m}

source: [Ann_15]Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась!
french: [Ann_15]Aïe ! Wow ! Max, pourquoi tu ne m'as pas dit que ma serviette glissait ? ! Je suis presque nue !

source: [Max_02]Так я не видел! Фильм же смотрю...
french: [Max_02]Je ne l'ai pas vu ! Je regarde le film...

source: [Ann_04]А ты молодец, если умудряешься и фильм одновременно смотреть и массаж так хорошо делать!
french: [Ann_04]Tant mieux pour toi si tu peux regarder un film et faire un massage en même temps !

source: [Max_01]Ты же сама сказала - талант.
french: [Max_01]Tu l'as dit toi-même - le talent.

source: [Ann_14]Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
french: [Ann_14]Donc, d'une certaine manière, les choses ont commencé à se développer de façon un peu trop flagrante ici... Juste très crue! As-tu acheté ce film exprès ?

source: [Max_07]Нет. Меня начало описания к фильму заинтересовало. Наверно, нужно было дочитать до конца...
french: [Max_07]Non. J'ai trouvé le début de la description du film intéressant. J'aurais probablement dû lire jusqu'à la fin...

source: [Ann_15][ann_bad_mass!t]Ой! Ничего себе! Макс, ты почему не сказал, что у меня полотенце сползло?! Чуть голой не осталась! Давай-ка прервёмся с массажем... и досмотрим фильм. А то ты уж слишком много отвлекаешься.[nointeract]
french: [Ann_15][ann_bad_mass!t]Aïe ! Wow ! Max, pourquoi tu ne m'as pas dit que ma serviette glissait ?! Je suis presque nue ! Faisons une pause dans le massage... et finissons le film. Tu es trop distrait.[nointeract]

source: [Ann_14][lucky!t]Так, как-то здесь всё слишком откровенно начало развиваться... Прямо очень откровенно! Ты специально такой фильм купил?
french: [Ann_14][lucky!t]Donc, d'une certaine manière, les choses ont commencé à se développer de façon un peu trop flagrante ici... Juste très crue! As-tu acheté ce film exprès ?

source: [Ann_15][unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? Из-за фильма? А, ну да, конечно, я ещё спрашиваю...
french: [Ann_15][unlucky!t]Max ! Qu'est-ce que c'est ? Pourquoi es-tu si excité ? À cause du film ? Oh, oui, bien sûr, je demande aussi...

source: [Max_08]Похоже на то. Там ведь очень откровенные сцены пошли...
french: [Max_08]On dirait bien. Il y avait des scènes très explicites...

source: [Ann_14]Ты специально такой фильм купил?
french: [Ann_14]As-tu acheté ce film exprès ?

source: [Ann_15]Всё, Макс! Такое мы дальше смотреть не будем. По крайней мере {b}ТЫ{/b} не будешь смотреть!
french: [Ann_15]C'est tout, Max! On ne va plus regarder ça. En tout cas, {b}TOI{/b}, tu ne regarderas pas !

source: [Max_09]Я же всё равно досмотрю этот фильм. Только без тебя это не так интересно...
french: [Max_09]Mais je veux quand même finir ce film. Seulement, ce n'est pas aussi intéressant sans toi...

source: [Ann_13]Сынок, смотреть такую откровенную эротику со своей мамой не очень-то правильно.
french: [Ann_13]Fils, regarder des films érotiques aussi explicites avec ta mère n'est pas bien.

source: [Max_07]А на то, что вы с Эриком делаете смотреть значит можно? И просмотр эротического фильма точно не дотягивает до вас!
french: [Max_07]Et ce que toi et Eric faites, c’est pour que vous puissiez regarder ça? Et regarder un film érotique ne vous atteint certainement pas!

source: [Max_07]Я ведь уже не раз видел, как вы с Эриком такое делаете! И просмотр эротического фильма точно не дотягивает до вас!
french: [Max_07]Je t'ai vu faire ça avec Eric plus d'une fois! Et ce n'est certainement pas en regardant un film érotique que tu y arriveras!

source: [Ann_14]Мне всё кажется, что ты ещё недостаточно взрослый, для таких вещей.
french: [Ann_14]Je continue à penser que tu n'es pas assez vieux pour ce genre de choses.

source: [Max_09]Мам, а если у меня девушка появится, ты что, думаешь мы только за ручку будем гулять и розового единорога почёсывать?
french: [Max_09]Maman, et si j'ai une copine, tu crois qu'on se tiendra la main et qu'on caressera une licorne rose ?

source: [Ann_12]Да, ты прав. Но пока у тебя эта самая девушка не появилась...
french: [Ann_12]Oui, tu as raison. Mais jusqu'à ce que tu aies cette fille...

source: [Max_00]А пока я буду смотреть эротику с тобой! Под твоим контролем.
french: [Max_00]En attendant, je vais regarder des films érotiques avec toi ! Sous ton contrôle.

source: [Ann_14]Ну не знаю, Макс. Я уже поняла, что смотреть такое со мной, тебя абсолютно не смущает. А вот меня ещё как!
french: [Ann_14]Je ne sais pas, Max. Je me suis déjà rendu compte que regarder ça avec moi ne te gêne pas du tout. Mais moi, je le suis !

source: [Max_07]Это уже хорошая возможность побольше рассказать мне о взрослой жизни.
french: [Max_07]C'est déjà une bonne occasion de m'en dire plus sur la vie d'adulte.

source: [Ann_15]Хорошо, сынок, я подумаю... Ого! А я и не знала, что это кино идёт больше двух часов! Давай досмотрим в следующее воскресенье? Если, конечно, я не передумаю...
french: [Ann_15]D'accord, fiston, je vais y réfléchir... Wow ! Je ne savais pas que ça durait plus de deux heures ! Finissons-le dimanche prochain, d'accord ? A moins, bien sûr, que je ne change d'avis...

source: [Max_01]Ладно.
french: [Max_01]D’accord.

source: [Ann_01]Ох, Макс... Как же такое не помнить. Глупо было надеяться, что ты забудешь...
french: [Ann_01]Oh, Max... Comment peux-tu ne pas te souvenir de telles choses. C'était insensé d'espérer que tu oublierais...

source: [Max_07]Так досматриваем или ты не хочешь?
french: [Max_07]Alors, on termine ou tu ne veux pas ?

source: [Ann_12]Нет, я хочу. Просто... Меня не покидает ощущение, что я делаю что-то неправильно.
french: [Ann_12]Non, je le veux. C'est juste que... Je ne peux m'empêcher de penser que je fais quelque chose de mal.

source: [Max_09]Хочешь сказать, готовить меня ко взрослой жизни - это неправильно? Брось... По-моему, всё дело в том, что ты не хочешь, чтобы я повзрослел.
french: [Max_09]Tu dis que c'est mal de me préparer à l'âge adulte? Aller... Je pense que c'est parce que tu ne veux pas que je grandisse.

source: [Ann_02]Конечно хочу, сынок. Просто... Кажется ещё недавно вы с Лизой были совсем малютками... А сейчас...
french: [Ann_02]Bien sûr que non, mon fils. C'est juste que... Il semble qu'il n'y a pas si longtemps, Lisa et toi n'étiez que des bébés... Et maintenant...

source: [Max_04]Ни одной малютки не осталось... Все выросли...
french: [Max_04]Il n'y a plus un seul bébé... Tous adultes...

source: [Ann_13]Ой, снова эротика пошла... Сюрпризы от этой героини, конечно, меня поражают всё больше и больше!
french: [Ann_13]Oups, c'est reparti pour l'érotisme... Les surprises de cette héroïne m'étonnent de plus en plus !

source: [Max_02]По мне, так классная идея, готовить в одном фартуке! Тебе стоит взять это себе на заметку, мам...
french: [Max_02]Je pense que c'est une excellente idée de cuisiner avec le même tablier ! Tu devrais prendre ça à cœur, maman...

source: [Ann_15]Сынок, ну ты что такое говоришь!
french: [Ann_15]Fils, qu'est-ce que tu racontes !

source: [Max_03]А что? Качество твоей готовки от этого не стало бы хуже! Зато какой вид...
french: [Max_03]Pourquoi ? La qualité de ta cuisine n'en serait pas moins bonne! Mais quelle vue...

source: [Ann_17]Так, Макс... В этот раз представим, что я ничего не слышала, но за подобные мысли я и наказать могу. И даже представлять меня не вздумай в одном лишь фартуке!
french: [Ann_17]Alors, Max... Cette fois, faisons comme si je n'avais rien entendu, mais je peux te punir pour avoir pensé ainsi. Et ne t'avises pas de m'imaginer dans un simple tablier !

source: [Max_08]{m}Эх, мам... Уже поздно. И о таком зрелище я точно в ближайшее время не смогу забыть! Надеюсь, она не заметит, что у меня стоит...{/m}[nointeract]
french: [Max_08]{m}Eh, maman... Il se fait tard. Et c'est un spectacle que je ne suis pas prêt d'oublier! J'espère qu'elle ne remarque pas que je bande...{/m}[nointeract]

source: [Ann_08]У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Довольны будут все...
french: [Ann_08]Tu es très doué pour ça... Une telle légèreté s'installe. Avec un tel talent, tu serais très demandé à la maison! Tout le monde sera satisfait...

source: [Ann_06]Не могу не признаться, но эротические моменты в этом фильме прекрасно сняты. Никогда бы не подумала, что буду говорить такое при собственном сыне. И что я за мать!
french: [Ann_06]Je ne peux pas m'empêcher de l'admettre, mais les moments érotiques de ce film sont magnifiquement filmés. Je n'ai jamais pensé que je dirais ça devant mon propre fils. Et quelle mère je suis !

source: [Max_04]Самая лучшая на свете!
french: [Max_04]Le meilleur du monde !

source: [Ann_02]Спасибо, сынок. Но вряд ли твоё мнение разделили бы нормальные родители.
french: [Ann_02]Merci, mon fils. Mais il est peu probable que des parents normaux partagent ton opinion.

source: [Max_07]А откуда ты знаешь, что они нормальные? Ничего плохого мы сейчас не делаем.
french: [Max_07]Comment sais-tu qu'ils sont normaux ? Nous ne faisons rien de mal maintenant.

source: [Max_05]{m}У мамы снова полотенце сползает, а она не чувствует... Надо продолжать, раз ей так нравится массаж... Или лучше сказать?{/m}[nointeract]
french: [Max_05]{m}La serviette de maman glisse à nouveau et elle ne la sent pas... Je dois continuer, puisqu'elle aime tellement le massage... Ou devrais-je le dire ?{/m}[nointeract]

source: [Ann_13]Ой, Макс! Хорошо, что предупредил... Чуть голой не осталась! И давно я сижу вся такая довольная без полотенца?
french: [Ann_13]Oh, Max ! C'est une bonne chose que tu m'aie prévenue... Je suis presque nue! Depuis combien de temps suis-je assis là si heureuse sans serviette ?

source: [Max_01]Не знаю. Я как заметил, так сразу и сказал.
french: [Max_01]Je ne sais pas. Dès que je l'ai remarqué, je te l'ai dit.

source: [Ann_04]Давай-ка на сегодня прервёмся с массажем... и досмотрим фильм. Это не значит, что мне не понравилось! Ты молодец![nointeract]
french: [Ann_04]Faisons une pause dans le massage pour aujourd'hui... et finissons le film. Cela ne veut pas dire que je n'ai pas aimé! Tu as bien fait ![nointeract]

source: [Max_06][ann_good_mass!t]{m}Ммм... Полотенце сползает всё больше и больше... Вот бы однажды помассировать эти сочные дыньки! Ох, как же сложно удержаться и не запустить туда вниз свои руки...{/m}
french: [Max_06][ann_good_mass!t]{m}Mmm... La serviette glisse de plus en plus vers le bas... J'aimerais pouvoir masser ces melons juteux un jour ! Oh, comme il est difficile de résister à l'envie de passer mes mains là...{/m}

source: [Ann_04]Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
french: [Ann_04]Entre autres choses, la musique du film est très bonne. Je l'aime bien !

source: [Max_05]{m}Интересно, а у мамы было что-нибудь... с женщинами... О да! За такой картиной я бы с удовольствиям подсмотрел! Хотя, не отказался бы и поучаствовать...{/m}
french: [Max_05]{m}Je me demande si maman avait des... avec les femmes... Oh, oui ! C'est le genre de photo que j'aimerais voir ! Ça ne me dérangerait pas de m'impliquer, cependant...{/m}

source: [Ann_05]Судя по времени, дела идут к развязке. Забавно за ними всеми наблюдать... Как они только сейчас понимают то, что зритель понял уже давно.
french: [Ann_05]A en juger par le timing, les choses arrivent à leur terme. C'est amusant de les regarder tous... Comment comprennent-ils seulement maintenant ce que le spectateur a compris depuis longtemps.

source: [Max_04]Да, намёки для зрителей были местами очень жирные.
french: [Max_04]Oui, les indications pour le public étaient très audacieuses par endroits.
