Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Ann_15] Сынок, ну ты что такое говоришь!
italian: [Ann_15] Figliolo, beh, cosa stai dicendo!

source: [Max_03] А что? Качество твоей готовки от этого не стало бы хуже! Зато какой вид...
italian: [Max_03] Cosa? La qualità della tua cucina non peggiorerebbe da questo! Ma che tipo di...

source: [Ann_17] Так, Макс... В этот раз представим, что я ничего не слышала, но за подобные мысли я и наказать могу. И даже представлять меня не вздумай в одном лишь фартуке!
italian: [Ann_17] Allora, Max... Questa volta immaginiamo di non aver sentito nulla, ma per tali pensieri posso punire. E non immaginatemi nemmeno in un solo grembiule!

source: [Max_08] {m}Эх, мам... Уже поздно. И о таком зрелище я точно в ближайшее время не смогу забыть! Надеюсь, она не заметит, что у меня стоит...{/m} [nointeract]
italian: [Max_08] {m}Eh, mamma... Si sta facendo tardi. Ed è una vista che sicuramente non potrò dimenticare tanto presto! Spero che non si accorga che sono in piedi...{/m} [nointeract]

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты у нас дома будешь нарасхват! Довольны будут все...
italian: [Ann_08] Sei molto bravo... Una tale facilità si impadronisce di te. Con un talento del genere, sarai un successo a casa! Tutti saranno felici...

source: [Ann_06] Не могу не признаться, но эротические моменты в этом фильме прекрасно сняты. Никогда бы не подумала, что буду говорить такое при собственном сыне. И что я за мать!
italian: [Ann_06] non posso fare a meno di ammetterlo, ma i momenti erotici di questo film sono girati magnificamente. Non avrei mai pensato di dirlo in presenza di mio figlio. E che madre sono!

source: [Max_04] Самая лучшая на свете!
italian: [Max_04] Il migliore del mondo!

source: [Ann_02] Спасибо, сынок. Но вряд ли твоё мнение разделили бы нормальные родители.
italian: [Ann_02] Grazie, figliolo. Ma è improbabile che la tua opinione sia condivisa da genitori normali.

source: [Max_07] А откуда ты знаешь, что они нормальные? Ничего плохого мы сейчас не делаем.
italian: [Max_07] Come fai a sapere che sono normali? Non stiamo facendo nulla di sbagliato in questo momento.

source: [Max_05] {m}У мамы снова полотенце сползает, а она не чувствует... Надо продолжать, раз ей так нравится массаж... Или лучше сказать?{/m} [nointeract]
italian: [Max_05] {m}L'asciugamano della mamma sta scivolando di nuovo e lei non lo sente... Dobbiamo continuare, visto che il massaggio le piace così tanto... O dovrei dire?{/m} [nointeract]

source: [Ann_13] Ой, Макс! Хорошо, что предупредил... Чуть голой не осталась! И давно я сижу вся такая довольная без полотенца?
italian: [Ann_13] Oh, Max! Meno male che mi hai avvertito... Quasi nudo! Da quanto tempo sono seduto qui senza un asciugamano?

source: [Max_01] Не знаю. Я как заметил, так сразу и сказал.
italian: [Max_01] Non lo so. L'ho notato e l'ho detto subito.

source: [Ann_04] Давай-ка на сегодня прервёмся с массажем... и досмотрим фильм. Это не значит, что мне не понравилось! Ты молодец! [nointeract]
italian: [Ann_04] Facciamo una pausa dal massaggio per oggi... e guardare il resto del film. Questo non significa che non mi sia piaciuto! Sei stato grande! [nointeract]

source: [Max_06] [ann_good_mass!t]{m}Ммм... Полотенце сползает всё больше и больше... Вот бы однажды помассировать эти сочные дыньки! Ох, как же сложно удержаться и не запустить туда вниз свои руки...{/m}
italian: [Max_06] [ann_good_mass!t]{m}Mmm... L'asciugamano sta scivolando sempre più giù... Vorrei poter massaggiare quei meloni succosi un giorno! Oh, è difficile non mettere le mani là sotto...{/m}

source: [Ann_04] Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
italian: [Ann_04] Tra le altre cose, la musica nel film è molto buona. Mi piace un sacco!

source: [Max_05] {m}Интересно, а у мамы было что-нибудь... с женщинами... О да! За такой картиной я бы с удовольствиям подсмотрел! Хотя, не отказался бы и поучаствовать...{/m}
italian: [Max_05] {m}Chissà se mia madre aveva qualcosa... con le donne... Oh, sì, mi piacerebbe vedere una foto così! Anche se non mi dispiacerebbe partecipare...{/m}

source: [Ann_05] Судя по времени, дела идут к развязке. Забавно за ними всеми наблюдать... Как они только сейчас понимают то, что зритель понял уже давно.
italian: [Ann_05] A giudicare dalla tempistica, le cose si stanno mettendo male. È divertente guardarli tutti... Come si rendono conto solo ora di ciò che lo spettatore ha capito molto tempo fa.

source: [Max_04] Да, намёки для зрителей были местами очень жирные.
italian: [Max_04] Sì, i suggerimenti per il pubblico erano molto audaci in alcuni punti.

source: [Ann_06] Вот и досмотрели. Интересный детектив... Мне понравился. Но этот фильм и близко не для детей снят...
italian: [Ann_06] Ecco qui. Interessante storia poliziesca... Mi è piaciuto. Ma questo film non è neanche lontanamente fatto per i bambini...

source: [Max_03] А где ты тут детей видишь? [nointeract]
italian: [Max_03] Dove vedi i bambini qui? [nointeract]

source: [Ann_04] [lucky!t]Да, знаю... знаю... Ты уже взрослый. Почти...
italian: [Ann_04] [lucky!t]Sì, lo so... lo so... Sei un adulto. Quasi...

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Ты почему такой возбуждённый? В фильме же откровенные сцены давно были...
italian: [Ann_15] [unlucky!t]Max! Cos'è questo?! Perché sei così eccitato? C'erano scene esplicite nel film molto tempo fa...

source: [Max_08] Я не знаю! Видимо, мысли об этих сценах ещё не выветрились из головы.
italian: [Max_08] non lo so! Apparentemente, i pensieri di queste scene non sono ancora passati dalla mia testa.

source: [Ann_17] Вот я так и знала! Зря мы этот фильм смотрели!
italian: [Ann_17] Questo è quello che sapevo! Abbiamo visto questo film invano!

source: [Max_09] Подумаешь, возбудился... Значит фильм оправдал свою эротическую составляющую.
italian: [Max_09] Pensaci, mi sono emozionato... Quindi il film giustificava la sua componente erotica.

source: [Ann_13] Макс, мама не должна видеть своего сына таким...
italian: [Ann_13] Max, una mamma non dovrebbe vedere suo figlio così...

source: [Max_07] А ты просто возьми и не смотри! Я же не маленький ребёнок, а...
italian: [Max_07] E tu lo prendi e non guardi! Non sono un bambino piccolo, ma...

source: [Ann_04] Да, знаю... знаю... Ты уже взрослый. Почти...
italian: [Ann_04] Sì, lo so... lo so... Sei un adulto. Quasi...

source: [Ann_04] [lucky!t]Помимо всего прочего, в фильме музыка очень хороша. Мне прямо нравится!
italian: [Ann_04] [lucky!t]A parte tutto il resto, la musica del film è molto buona. Lo amo assolutamente!

source: [Max_03] А где ты тут детей видишь?
italian: [Max_03] Dove vedi i bambini qui?

source: [Max_08] Похоже на то. Там ведь очень откровенные сцены были, а теперь эти дамочки что-то интересное затевают...
italian: [Max_08] Sembra che sia così. C'erano alcune scene molto esplicite, e ora queste signore stanno facendo qualcosa di interessante...

source: [Ann_17] Рановато тебе ещё такое смотреть! Хотя, по сравнению с тем, что ты уже увидел до этого...
italian: [Ann_17] È un po' troppo presto perché tu lo veda! Anche se, rispetto a ciò che si è visto prima...

source: [Max_02] В следующий раз посмотрим что-нибудь ещё подобное?
italian: [Max_02] La prossima volta vedremo qualcos'altro di simile?

source: [Ann_02] Только будь поскромнее. Этот фильм оказался очень волнующим...
italian: [Ann_02] Basta essere umili. Questo film si è rivelato molto eccitante...

source: [Ann_16] Ты вернул Эрику бумажник и деньги?
italian: [Ann_16] Hai ridato a Eric il suo portafoglio e i suoi soldi?

source: [Max_09] Да не крал я у него ничего! Он всех обманывает!
italian: [Max_09] Non gli ho rubato niente! Sta imbrogliando tutti!

source: [Ann_18] Пока не вернёшь, даже не подходи ко мне, Макс! Всё настроение от тебя только портится. А уж как мне перед Эриком стыдно...
italian: [Ann_18] Finché non lo farai, non avvicinarti nemmeno, Max! Mi fai sentire male. E quanto sono imbarazzata di fronte a Eric...

source: [Max_11] Как скажешь, мам.
italian: [Max_11] Come dici tu, mamma.

source: [Ann_00] Да, Макс, что такое?
italian: [Ann_00] Sì, Max, cosa c'è?

source: [Max_07] Можно она будет приходить к нам с ночёвкой по пятницам?
italian: [Max_07] Può venire al nostro pigiama party del venerdì?

source: [Ann_13] С ночёвкой? Ну, не знаю, сынок. А её родители, что скажут? И кто за вами будет присматривать?
italian: [Ann_13] Un pernottamento? Non lo so, figliolo. Cosa direbbero i suoi genitori? E chi si prenderà cura di te?

source: [Max_09] За нами не нужно присматривать, мы уже взрослые. И раз это для тебя так важно, то я присмотрю за Оливией и Лизой.
italian: [Max_09] Non abbiamo bisogno di essere accuditi, siamo adulti ora. E visto che è così importante per te, mi prenderò cura di Olivia e Lisa.

source: [Ann_17] А заниматься вы чем планируете? С натуризмом Оливии даже боюсь представить...
italian: [Ann_17] Cosa pensate di fare? Con il naturismo di Olivia, ho paura anche solo di immaginare...

source: [Max_01] Мы может ТВ посмотрим или в бассейне поплаваем. Может в комнате поиграем.
italian: [Max_01] Potremmo guardare la TV o andare a nuotare in piscina. Forse giocare nella stanza.

source: [Ann_14] Ох, вот насчёт бассейна я сильно сомневаюсь. Придётся не ложиться спать и караулить, как бы чего не произошло...
italian: [Ann_14] Oh, ho i miei dubbi sulla piscina. Dovremo restare svegli e stare attenti a tutto quello che potrebbe succedere...

source: [Max_08] Мам, я же сказал, я за ними присмотрю. К тому же, хоть Оливия и натуристка, но во всём остальном она девочка целомудренная. Днём ты же нас не караулишь.
italian: [Max_08] Mamma, te l'ho detto, mi prenderò cura di loro. Inoltre, anche se Olivia è una nudista, per il resto è una ragazza casta. Non è che ci guardi durante il giorno.

source: [Ann_12] Одно дело днём, Макс, и совсем другое - ночью... Ох, не знаю... [nointeract]
italian: [Ann_12] Una cosa è il giorno, Max, e un'altra la notte... Oh, non so... [nointeract]

source: [Ann_14] [succes!t]Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
italian: [Ann_14] [succes!t]Vorrei proibirtelo, ma non so come reagirà Lisa. Potrebbe iniziare a scappare di casa per ritorsione...

source: [Ann_17] [failed!t]Извини, Макс, но мне нужно подумать. Мне кажется, я вся изведусь, зная, что вы там ночью у бассейна играете.
italian: [Ann_17] [failed!t]Mi dispiace, Max, ma ho bisogno di pensare. Penso che sarò esausto sapendo che sei là fuori a giocare a biliardo di notte.

source: [Max_09] Ладно, подумай пару дней. [nointeract]
italian: [Max_09] Ok, pensateci per un paio di giorni. [nointeract]

source: [Max_10] Ну да, это ещё хуже.
italian: [Max_10] Sì, beh, questo è anche peggio.

source: [Ann_12] Но меня здесь смущает даже больше не Оливия со своим натуризмом, а то, как ты на это реагируешь. Ладно она к этому у себя дома привыкла. А Лиза?
italian: [Ann_12] Ma non è nemmeno Olivia e il suo naturismo che mi lascia perplesso, è il modo in cui si reagisce ad esso. Ok, a casa ci è abituata. E Lisa?

source: [Max_09] А что Лиза? Ты вспомни, чему вы с Эриком её учили...
italian: [Max_09] E Lisa? Ricorda quello che tu ed Eric le avete insegnato...

source: [Ann_15] Ой! Лучше не напоминай, Макс. Что я тогда творила, ужас...
italian: [Ann_15] Oh! Non ricordarmelo, Max. Quello che ho fatto allora, l'orrore...

source: [Max_07] Вот-вот. Лизу теперь это тоже, как и Оливию, совершенно не смущает.
italian: [Max_07] Proprio così. Lisa, come Olivia, ora non è affatto imbarazzata neanche da questo.

source: [Ann_14] Видимо, из-за Эрика я стала слишком подозрительной. Пытаюсь снова уберечь Лизу от всего на свете. Хотя, прямо перед этим, сама же такое ей показывала...
italian: [Ann_14] A quanto pare, Eric mi ha reso troppo sospettoso. Cercare di nuovo di proteggere Lisa da tutto. Anche se, poco prima di farlo, le ho mostrato questo...

source: [Max_09] И вспомни, кто вывел Эрика на чистую воду? Я! И я же тебе говорю, что присмотрю за Лизой и Оливией.
italian: [Max_09] E ricordate, chi ha portato Eric alla luce? Io! E ti ho detto che mi sarei preso cura di Lisa e Olivia.

source: [Ann_17] Хорошо, я разрешу вам собираться по ночам, но! Если мне будет слишком неспокойно, я могу взять и проверить, чем вы занимаетесь.
italian: [Ann_17] Ok, vi lascio riunire di notte, ma! Se sono troppo irrequieto, posso andare a controllare cosa state facendo.

source: [Max_01] Не проблема, мам. Приходи в любое время.
italian: [Max_01] Nessun problema, mamma. Torna quando vuoi.

source: [Ann_04] Договорились. Ведите себя хорошо. [nointeract]
italian: [Ann_04] È un affare. Comportatevi bene. [nointeract]

source: [Ann_14] Подумала... Вроде и запретить вам хочу, но не известно, как на это может Лиза отреагировать. Ещё начнёт в отместку из дома убегать...
italian: [Ann_14] Ho pensato... Vorrei proibirtelo, ma non so come reagirà Lisa. Potrebbe iniziare a scappare di casa per ritorsione...

source: В другой раз...
french: Une autre fois...
italian: Un'altra volta...

source: Точно, извини...
french: Exact, désolé...
italian: Esatto, mi dispiace...

source: Мне стыдно, но очень нужны деньги...
french: Je suis gêné, mais j'ai vraiment besoin d'argent...
italian: Mi vergogno, ma ho davvero bisogno di soldi...

source: Я могу сделать какую-то работу, чтобы не просто так выпрашивать деньги...
french: Je peux travailler un peu pour ne pas avoir à mendier de l'argent...
italian: Posso fare un po 'di lavoro per emosinare soldi per un motivo...

source: Ты права, стыдно. В другой раз...
french: Tu as raison, c'est embarrassant. Une autre fois...
italian: Hai ragione, vergognoso. Un'altra volta...

source: Ага! Спасибо, мам!
french: Aha! Merci maman!
italian: Aha! Grazie mamma!

source: Может быть, я могу что-то сделать?
french: Peut-être y a-t-il quelque chose que je peux faire?
italian: C'è qualcosa che posso fare?

source: Может быть, почистить бассейн?
french: Peut-être nettoyer la piscine?
italian: Forse pulire la piscina?

source: Ну, могу заказать продукты
french: Eh bien, je peux commander des produits d’épicerie
italian: Bene, posso ordinare prodotti

source: Не знаю. Видимо, ничего...
french: Je ne sais pas. Apparemment rien...
italian: Non lo so. Apparentemente niente...

source: Может я могу ещё что-то сделать?
french: Peut-être que je peux faire autre chose?
italian: C'è qualcos'altro che posso fare?

source: Супер!
french: Parfait !
italian: Super!

source: Конечно! Что смотреть будем?
french: Bien sûr! Qu’allons-nous regarder?
italian: Certo! Cosa stiamo guardando?

source: А я прикупил фильм на вечер. Посмотрим?
french: Et j’ai acheté un film pour la soirée. Tu veux voir?
italian: E ho comprato un film per la sera. Vedere?

source: Мы не досмотрели один фильм. Помнишь?
french: On n'a pas fini le film. Tu te souviens ?
italian: Non abbiamo finito un film. Ricordare?

source: Проведём сегодня вечер с "образовательной" пользой?
italian: Facciamo qualcosa di educativo stasera?

source: Не буду тебе мешать...
french: Je ne me mettrai pas en travers de ton chemin...
italian: Non ti disturberò...

source: Нет, не слышал о таком. Давай смотреть!
french: Non, je n'en ai pas entendu parler. Jetons un coup d'œil !
italian: No, non ne ho sentito parlare. Guardiamo!

source: Да, слышал кое-что о нём...
french: Oui, j'ai entendu quelque chose sur lui...
italian: Sì, ho sentito qualcosa su di lui...

source: {i}начать просмотр{/i}
french: {i}commencer à regarder{/i}
italian: {i}inizia a navigare{/i}

source: Да, отзывы отличные
french: Oui, les critiques sont excellentes
italian: Sì, le recensioni sono eccellenti

source: Я не смотрю, а что там?
french: Je ne regarde pas, qu'est-ce que c'est ?
italian: Non sto guardando, ma cosa c'è?

source: Я уже взрослый!
french: Je suis un adulte !
italian: Sono un adulto!

source: сидеть и надеяться на лучшее
french: s'asseoir et espérer le meilleur
italian: sedersi e sperare per il meglio

source: Да, очень!
french: Oui, beaucoup!
italian: Sì, davvero!

source: Почти также, как сидеть рядом с тобой...
french: Presque autant que d'être assis à côté de toi...
italian: Quasi come sedersi accanto a te...

source: {i}перестраховаться (массаж){/i}
french: {i}rassurer (massage){/i}
italian: {i}di andare sul sicuro (massaggio){/i}

source: Мам, хочешь массаж?
french: Maman, tu veux un massage ?
italian: Mamma, vuoi un massaggio?

source: Массаж спины?
french: Massage du dos?
italian: Massaggio alla schiena?

source: Полотенце приспустишь?
french: Tu veux une serviette?
italian: Puoi tirare giù l'asciugamano?

source: {i}массировать маме спину{/i}
french: {i}masser le dos de ma mère {/i}
italian: {i}massaggia la schiena della mamma{/i}

source: Нет, мам. Не переживай.
french: Non, maman. Ne te tracasse pas.
italian: No, mamma. Non preoccupatevi.

source: Нет. Видно не так уж и много...
italian: No. Non c'è molto da vedere...

source: Есть немного...
french: Il y en a un peu...
italian: C'è un po' di...

source: А что такого?
french: Et alors ?
italian: Cos'è?

source: Хорошо, постараюсь...
french: Ok, je vais essayer...
italian: Ok, ci proverò...

source: Ого, мам...
french: Wow, maman...
italian: Walth, mamma...

source: Разве это должно пугать?
french: C'est censé être effrayant ?
italian: Dovrebbe essere spaventoso?

source: Значит, тебе понравилось?
french: Alors, tu as aimé ?
italian: Quindi ti è piaciuto?

source: Ладно, я всё понял...
french: Ok, j'ai compris...
italian: Ok, ho capito...

source: Взрослую женщину притягивает?
french: Est-ce qu'une femme adulte est attirée par toi ?
italian: Una donna adulta è attratta?

source: Да, я всё понял!
french: Oui, je l'ai eu !
italian: Sì, ho capito!

source: Нет, никого не было...
french: Non, il n'y avait personne...
italian: No, non c'era nessuno...

source: Может быть, показалось?
french: Peut-être que c'était juste une impression ?
italian: Forse sì?

source: Нет, мам, нечего рассказывать
french: Non, maman, il n'y a rien à dire
italian: No, mamma, non c'è niente da dire

source: Всегда пожалуйста, сестрёнка!
french: De rien, ma sœur !
italian: Sempre per favore, sorella!

source: Может, ещё сдам...
french: Peut-être que je vais lui en donner un peu plus...
italian: Forse ci arrenderò...

source: Если сделаешь кое-что, то и не сдам...
french: Si tu fais quelque chose, je n’abandonnerais pas...
italian: Se fai qualcosa, non ci arrenderai...

source: Да я пошутил...
french: Je plaisantais...
italian: Sì, stavo scherzando...

source: Извини...
french: Pardon...
italian: Scusa...

source: Всё в твоих руках...
french: Tout est entre tes mains...
italian: Tutto è nelle tue mani...

source: Да это не важно...
french: Peu importe...
italian: Non importa...

source: Ну, красивая...
french: Eh bien, magnifique...
italian: Beh, bellissimo...

source: Тебе не жарко, мам?
french: Tu n'as pas chaude, maman ?
italian: Non sei calda, mamma?

source: Продолжай, мам. Я весь во внимании...
french: Vas-y, maman. Je suis tout ouïe...
italian: Vai avanti, mamma. Sono tutte orecchie...

source: {i}постараться успокоиться{/i}
french: {i}essayer de me calmer{/i}
italian: {i}calmarsi{/i}

source: не париться
italian: prendetevela comoda

source: Давай ещё?! Ты такая классная!
french: Aller?! Tu es tellement cool!
italian: Dai?! Sei così figo!

source: Конечно, мам! Не скучай...
french: Bien sûr, maman ! Ne t'ennuies pas...
italian: Certo, mamma! Non annoiarti...

source: Хорошо... Я тебя люблю, мам!
french: Eh bien... Je t'aime, maman !
italian: Ok... Ti voglio bene mamma!

source: {i}закончить массаж и попытаться скрыть стояк{/i}
french: {i}finir le massage et essayer de cacher la trique{/i}
italian: {i}finire il massaggio e cercare di nascondere l'erezione{/i}

source: Мам, у тебя полотенце сползает...
french: Maman, ta serviette glisse...
italian: Mamma, il tuo asciugamano sta scivolando...

source: {b}Оповещение:{/b} Анна больше не хочет взаимодействовать с Максом
french: {b}Alerte: {/B} Anna ne veut plus interagir avec Max
italian: {b}Attenzione:{/b} Anna non vuole più interagire con Max

source: Ну пожалуйста! Всё будет хорошо.
french: Eh bien, s'il te plaît! Tout ira bien.
italian: Oh, per favore! Andrà tutto bene.

source: [Ann_17]Уйди, Макс. Нам не о чем говорить, пока ты не вернёшь Эрику деньги и не извинишься перед ним и всеми нами![nointeract]
french: [Ann_17]va-t'en, Max, On n'a rien à dire jusqu'à ce que tu récupères l'argent d'Eric et que tu t'excuses à lui et à nous tous![nointeract]

source: [Ann_00]Что-то случилось, дорогой?[nointeract]
french: [Ann_00]Quelque chose ne va pas, chéri ?[nointeract]

source: [Ann_18]Макс, я сейчас в очень плохом настроении и не хочу с тобой разговаривать![nointeract]
french: [Ann_18]Max, je suis de très mauvaise humeur en ce moment et je ne veux pas te parler ![nointeract]

source: [Ann_18]Макс, я сейчас не в настроении и не хочу разговаривать.[nointeract]
french: [Ann_18]Max, je ne suis pas d'humeur à parler en ce moment.[nointeract]

source: [Ann_01]Да? Я тебя слушаю?[nointeract]
french: [Ann_01]Oui ? Est-ce que je t'écoute ?[nointeract]

source: [Ann_18]Макс, не сейчас, хорошо?[nointeract]
french: [Ann_18]Max, pas maintenant, d'accord ?[nointeract]

source: [Ann_18]Макс, давай сменим тему...
french: [Ann_18]Max, changeons de sujet...

source: [Max_00]Ок, мам...
french: [Max_00]Ok, maman...

source: [Ann_05]Макс, ты же видишь, я сейчас занята... Выбери более подходящий момент, пожалуйста...[nointeract]
french: [Ann_05]Max, tu peux voir que je suis occupé en ce moment... Choisis un meilleur moment, s'il te plaît...[nointeract]

source: [Ann_05]Очень смешно, Макс. Ты видишь у меня карманы? Нет? Выбери более подходящий момент, пожалуйста...[nointeract]
french: [Ann_05]Très drôle, Max. Tu vois mes poches ? Non ? Choisis un meilleur moment, s'il te plaît...[nointeract]

source: [Ann_00]Макс, тебе не стыдно просить деньги у мамы, хотя сам целыми днями дома сидишь и ничего не делаешь?[nointeract]
french: [Ann_00]Max, tu n'as pas honte de demander de l'argent à ta mère alors que tu es assis à la maison toute la journée à ne rien faire ?[nointeract]

source: [Ann_04]Ладно, держи. И найди себе уже работу, хотя бы через интернет. Нам лишние деньги не помешают...[nointeract]
french: [Ann_04]Très bien, voilà. Et trouves-toi déjà un travail, au moins en ligne. Nous aurons au moins plus d'argent...[nointeract]

source: [Ann_01]И что же, например?[nointeract]
french: [Ann_01]Et quoi, par exemple ?[nointeract]

source: [Ann_04]Отличная идея, Макс! Лучше уж я заплачу тебе $40, чем нанимать какого-то человека. Держи. Да, лучше это делать пока светло и никого нет.[nointeract]
french: [Ann_04]Bonne idée, Max ! Je préfère te payer 40$ que d'engager un homme. Voilà. Oui, c'est mieux de le faire quand il fait jour et qu'il n'y a personne autour...[nointeract]

source: [Ann_04]Хорошая мысль, Макс. Я дам тебе $50 на продукты и авансом $10 за твои услуги, так сказать. Устроит?[nointeract]
french: [Ann_04]Bon point, Max. Je te donne 50$ pour l'épicerie et une avance de 10$ pour tes services, pour ainsi dire. Est-ce que ça va ?[nointeract]

source: [Ann_05]Спасибо, Макс. Продукты я или Алиса заберём, когда привезут. Об этом не беспокойся.[nointeract]
french: [Ann_05]Merci, Max. Moi ou Alice irons chercher les courses quand elle arriveras. Ne t'inquiètes pas pour ça.[nointeract]

source: [Ann_05]Спасибо, Макс, на недельку этого должно хватить.[nointeract]
french: [Ann_05]Merci, Max, ça devrait suffire pour une semaine.[nointeract]

source: [Ann_00]Да так, всё подряд. Садись рядом, если хочешь...[nointeract]
french: [Ann_00]Oui, c'est tout. Assieds-toi à côté de moi si tu veux....[nointeract]

source: [Ann_05]Да вот, по кабельному какой-то фильм сейчас начнётся... Да и сериалов полно...
french: [Ann_05]Oui, il y a une série qui passe sur le câble... Il y a plein d'épisodes...
