Repository: DonRP/BBAS
Catalog: game/*/*/anntalk.po
Languages: french, italian

source: [Ann_17] Уйди, Макс. Нам не о чем говорить, пока ты не вернёшь Эрику деньги и не извинишься перед ним и всеми нами! [nointeract]
italian: [Ann_17] Vai via, Max. Non abbiamo niente di cui parlare finché non restituisci i soldi a Eric e ti scusi con lui e con tutti noi! [nointeract]

source: [Ann_00] Что-то случилось, дорогой? [nointeract]
italian: [Ann_00] È successo qualcosa, caro? [nointeract]

source: [Ann_18] Макс, я сейчас в очень плохом настроении и не хочу с тобой разговаривать! [nointeract]
italian: [Ann_18] Max, sono di pessimo umore in questo momento e non voglio parlare con te! [nointeract]

source: [Ann_18] Макс, я сейчас не в настроении и не хочу разговаривать. [nointeract]
italian: [Ann_18] Max, non sono dell'umore giusto in questo momento e non voglio parlare. [nointeract]

source: [Ann_01] Да? Я тебя слушаю? [nointeract]
italian: [Ann_01] sì? Ti sto ascoltando? [nointeract]

source: [Ann_18] Макс, не сейчас, хорошо? [nointeract]
italian: [Ann_18] Max, non ora, ok? [nointeract]

source: [Ann_18] Макс, давай сменим тему...
italian: [Ann_18] Max, cambiamo argomento...

source: [Max_00] Ок, мам...
italian: [Max_00] Ok, mamma...

source: При нормальном развитии событий эта строка не должна была появится. Сообщите разработчику.
french: Dans le cours normal des choses, cette ligne n'aurait pas dû apparaître. Informez le développeur.
italian: Nello scenario normale, questa riga non avrebbe dovuto apparire. Dillo allo sviluppatore.

source: [Ann_05] Макс, ты же видишь, я сейчас занята... Выбери более подходящий момент, пожалуйста... [nointeract]
italian: [Ann_05] Max, vedi, sono impegnato in questo momento... Scegli un momento più appropriato, per favore... [nointeract]

source: [Ann_05] Очень смешно, Макс. Ты видишь у меня карманы? Нет? Выбери более подходящий момент, пожалуйста... [nointeract]
italian: [Ann_05] Molto divertente, Max. Vedi le mie tasche? No? Scegli un momento più appropriato, per favore... [nointeract]

source: [Ann_00] Макс, тебе не стыдно просить деньги у мамы, хотя сам целыми днями дома сидишь и ничего не делаешь? [nointeract]
italian: [Ann_00] Max, non ti vergogni a chiedere soldi a tua madre quando stai tutto il giorno a casa a fare niente? [nointeract]

source: [Ann_04] Ладно, держи. И найди себе уже работу, хотя бы через интернет. Нам лишние деньги не помешают... [nointeract]
italian: [Ann_04] Va bene, tieni. E trova un lavoro, almeno attraverso Internet. I soldi extra non ci impediranno... [nointeract]

source: [Ann_01] И что же, например? [nointeract]
italian: [Ann_01] E allora, per esempio? [nointeract]

source: [Ann_04] Отличная идея, Макс! Лучше уж я заплачу тебе $40, чем нанимать какого-то человека. Держи. Да, лучше это делать пока светло и никого нет. [nointeract]
italian: [Ann_04] Ottima idea, Max! Preferirei pagarti € 40 piuttosto che assumere qualcuno. Aspettare. Sì, è meglio farlo mentre è leggero e non c'è nessuno. [nointeract]

source: [Ann_04] Хорошая мысль, Макс. Я дам тебе $50 на продукты и авансом $10 за твои услуги, так сказать. Устроит? [nointeract]
italian: [Ann_04] Buona idea, Max. Ti darò € 50 per generi alimentari e € 10 in anticipo per i tuoi servizi, per così dire. Vestito? [nointeract]

source: [Ann_05] Спасибо, Макс. Продукты я или Алиса заберём, когда привезут. Об этом не беспокойся. [nointeract]
italian: [Ann_05] Grazie, Max. Io o Alice ritireremo i prodotti quando li porteranno. Non preoccuparti. [nointeract]

source: [Ann_05] Спасибо, Макс, на недельку этого должно хватить. [nointeract]
italian: [Ann_05] Grazie, Max, dovrebbe essere sufficiente per una settimana. [nointeract]

source: [Ann_00] Да так, всё подряд. Садись рядом, если хочешь... [nointeract]
italian: [Ann_00] sì, tutto. Siediti accanto a te se vuoi... [nointeract]

source: [Ann_05] Да вот, по кабельному какой-то фильм сейчас начнётся... Да и сериалов полно...
italian: [Ann_05] Sì, c'è un film in arrivo sul cavo... E ci sono molti spettacoli...

source: [Ann_05] Как хочешь, дорогой. А я что-нибудь посмотрю... [nointeract]
italian: [Ann_05] Come desideri, cara. E vedrò qualcosa... [nointeract]

source: [Ann_01] Да так, всякую ерунду. Хотела какой-нибудь фильм посмотреть. Садись рядом, если тоже делать нечего... [nointeract]
italian: [Ann_01] sì, ogni sorta di sciocchezze. Volevo vedere un film. Siediti accanto a te se non c'è niente da fare... [nointeract]

source: [Ann_05] Ну, как хочешь!
italian: [Ann_05] Beh, quello che vuoi!

source: [Max_01] Не буду тебе мешать...
italian: [Max_01] non ti disturberò...

source: [Ann_04] Я не знаю. Мне вот подруга посоветовала фильм с Томом Крузом и Николь Кидман, называется "С широко закрытыми глазами". Смотрел? [nointeract]
italian: [Ann_04] non lo so. Un amico ha consigliato un film con Tom Cruise e Nicole Kidman chiamato "Eyes Wide Shut". Guardato? [nointeract]

source: [Ann_05] Отлично! Вот сейчас и посмотрим, что там подруга насоветовала... [nointeract]
italian: [Ann_05] Eccellente! Ora vediamo cosa ha consigliato un amico lì... [nointeract]

source: [Ann_02] Да? И что ты о нём слышал? Хороший фильм? Стоит смотреть? [nointeract]
italian: [Ann_02] sì? E cosa hai sentito di lui? Un buon film? Vale la pena guardare? [nointeract]

source: [Ann_05] Ну, раз отзывы хорошие, тогда, давай смотреть! [nointeract]
italian: [Ann_05] Bene, visto che le recensioni sono buone, allora, guardiamo! [nointeract]

source: [Max_01] {m}Интересно, мама хотя бы подозревает, что это эротика?... Посмотрим...{/m}
italian: [Max_01] {m}Chissà se la mamma sospetta che sia erotico...? Vediamo...{/m}

source: [Ann_13] Ой, кажется, я не посмотрела какой возрастной рейтинг у фильма...
italian: [Ann_13] Oh, non credo di aver visto quale sia la classificazione per età del film...

source: [Max_04] Да всё в порядке!
italian: [Max_04] sì, va bene!

source: [Ann_14] Да уж... В порядке. Ну, если ты стесняешься, можешь закрыть глаза...
italian: [Ann_14] sì... In buone finiture. Beh, se sei timido, puoi chiudere gli occhi...

source: [Max_02] Я уже взрослый! И не такое видел!
italian: [Max_02] sono un adulto! E non l'ho visto!

source: [Ann_04] Да ты что? И где, интересно мне знать? Я когда подключала интернет, выбрала самый безопасный вариант, чтобы оградить вас от такого... Так где ты что там видел?
italian: [Ann_04] Cosa sei? E dove, mi chiedo? Quando ho connesso Internet, ho scelto l'opzione più sicura per proteggerti da questo... Allora, dove hai visto quello che hai visto lì?

source: [Max_03] Да это не важно. В любом случае, это же популярный фильм с известными актёрами, что тут такого может быть...
italian: [Max_03] Non importa. In ogni caso, questo è un film popolare con attori famosi, cosa può essere qui...

source: [Ann_13] Да, ты прав. Действительно, что... Макс! Чем дальше, тем больше я уверена, что этот фильм не для тебя...
italian: [Ann_13] Sì, hai ragione. Davvero, cosa... Max! Più vado lontano, più sono sicuro che questo film non fa per te...

source: [Max_02] Ну сама подумай, стали бы Том Круз и Николь Кидман сниматься в эротике?
italian: [Max_02] Beh, pensaci, Tom Cruise e Nicole Kidman avrebbero recitato nell'erotismo?

source: [Ann_15] Надеюсь, ты закрыл глаза, потому-что это уже слишком! [nointeract]
italian: [Ann_15] spero che tu abbia chiuso gli occhi perché è troppo! [nointeract]

source: [Ann_14] Я уже десять раз пожалела, что выбрала этот фильм. Подруге ещё нужно будет сказать "спасибо" за то, что не предупредила...
italian: [Ann_14] mi sono pentito di aver scelto questo film dieci volte. Un amico dovrà comunque dire "grazie" per non aver avvertito...

source: [Max_07] Ты до 30 лет будешь меня оберегать от такого?
italian: [Max_07] Mi proteggerai da questo fino all'età di 30 anni?

source: [Ann_02] Ты знаешь, может быть... Но да, ты прав. Фильм и правда хороший оказался. Хотя и не для детей, однозначно...
italian: [Ann_02] Sai, forse... Ma sì, hai ragione. Il film è stato davvero buono. Anche se non per i bambini, sicuramente...

source: [Max_04] Мне тоже понравилось!
italian: [Max_04] mi è piaciuto troppo!

source: [Ann_05] Жаль, что мы редко с тобой вместе вот так сидим, что-то смотрим. Ну, надеюсь, начало традиции положено. И пусть в следующий раз будет нечто менее... волнующее...
italian: [Ann_05] È un peccato che raramente ci sediamo insieme in questo modo, guardiamo qualcosa. Bene, spero che l'inizio della tradizione sia stato posato. E che ci sia qualcosa di meno la prossima volta... Eccitante...

source: [Max_01] Конечно, мам!
italian: [Max_01] Certo, mamma!

source: [Max_02] {m}Мама так близко... В одном полотенце... Даже не знаю о чём сериал, о нём я думать точно не могу...{/m}
italian: [Max_02] {m}La mamma è così vicina... In un asciugamano... Non so nemmeno di cosa parli lo spettacolo, di certo non riesco a pensarci...{/m}

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... В джинсах стало прям очень тесно, член стоит как памятник! Хорошо, что мама из-за моей одежды это не увидит...{/m}
italian: [Max_08] {m}Oh, merda! Non avrei dovuto immaginare cosa ci fosse sotto l'asciugamano di mia madre... I miei jeans sono così stretti che il mio cazzo è come un monumento! È un bene che mia madre non possa vederlo da dietro i miei vestiti...{/m}

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m} [nointeract]
italian: [Max_08] {m}Oh, merda! Non avrei dovuto immaginare cosa ci fosse sotto l'asciugamano di mia madre... Se mia madre vede la mia erezione, ho definitivamente finito di guardare. Anche se indosso una maglietta... Forse non se ne accorgerà, ma non lo so.{/m} [nointeract]

source: [Ann_15] [unlucky!t]Макс! Это мне кажется или у тебя... Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
italian: [Ann_15] [unlucky!t]Max! Sono solo io o sei... Non capisco! Perché sei così eccitato? Voglio dire, lo capisco, sei un adolescente e succede, ma qual è il problema ora?

source: [Max_10] Я не знаю! Оно само, как-то...
italian: [Max_10] Non lo so! E' solo una specie di...

source: [Ann_18] Как же, само... Давай прикрывайся, бессовестный, и беги к себе в комнату, пока не наказала. И Лизу не вздумай напугать своей возбуждённостью!
italian: [Ann_18] Com'è, se stesso... Vai a coprirti, bastardo svergognato, e corri nella tua stanza prima che ti punisca. E non cercare di spaventare Lisa con la tua eccitazione!

source: [Max_14] Хорощо, мам. Извини за это. [nointeract]
italian: [Max_14] Ok, mamma. Mi dispiace per questo. [nointeract]

source: [Max_08] {m}Вот чёрт! Зря я представлял, что там у мамы под полотенцем... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m} [nointeract]
italian: [Max_08] {m}Oh, merda! Non avrei dovuto immaginare cosa ci fosse sotto l'asciugamano di mia madre... Se mia madre vede la mia erezione, ho definitivamente finito di guardare. Non posso nascondere il mio cazzo in questi pantaloncini ora! Forse non se ne accorgerebbe, ma non credo.{/m} [nointeract]

source: [Ann_15] [unlucky!t]Макс! Это что такое?! Я не поняла! Ты почему такой возбуждённый? Я конечно всё понимаю, ты подросток и такое бывает, но сейчас-то в честь чего?
italian: [Ann_15] [unlucky!t]Max! Cos'è quello?! Non capisco! Perché sei così eccitato? Ho capito, sei un adolescente e succede, ma qual è il problema adesso?

source: [Ann_05] Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс? [nointeract]
italian: [Ann_05] Beh, è un grande spettacolo, credo! Ti è piaciuto, Max? [nointeract]

source: [Ann_05] [lucky!t]Ну что, отличный сериал, как мне кажется! А тебе понравилось, Макс? [nointeract]
italian: [Ann_05] [lucky!t]Beh, è un grande spettacolo, credo! Ti è piaciuto, Max? [nointeract]

source: [Ann_07] Ну я рада. Ладно, спасибо что посидел со мной. Пойду в свою комнату, хватит глаза портить на сегодня...
italian: [Ann_07] Bene, sono contento. Va bene, grazie per essersi seduto con me. Vado in camera mia, smetto di rovinarmi gli occhi per la giornata...

source: [Max_04] Ага, давай...
italian: [Max_04] sì, dai...

source: [Ann_12] Что, прости? Не поняла...
italian: [Ann_12] dispiace? Non l'ho capito...

source: [Max_00] Не бери в голову, это я так, пошутил неудачно...
italian: [Max_00] Non prenderlo, sono io, ho scherzato senza successo...

source: [Ann_05] Ясно. Ну, спасибо за компанию. Пойду в свою комнату, хватит глаза портить на сегодня...
italian: [Ann_05] Bene, grazie per la compagnia. Vado in camera mia, smetto di rovinarmi gli occhi per la giornata...

source: [Max_03] Ага, хорошо посидели...
italian: [Max_03] sì, ben seduto...

source: [Max_02] {m}Мама так близко... В одном полотенце... Какая разница, что там на экране происходит, когда рядом ТАКАЯ женщина! Не могу перестать представлять то, что скрыто под её полотенцем...{/m}
italian: [Max_02] {m}La mamma è così vicina... In un asciugamano... Chi se ne frega di quello che succede sullo schermo quando c'è QUESTA donna in giro! Non riesco a smettere di immaginare cosa ci sia sotto il suo asciugamano...{/m}

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. Хотя, на мне майка... Может она и не заметит, но не факт.{/m} [nointeract]
italian: [Max_08] {m}Non avrei dovuto immaginarlo... Se mia madre vede la mia erezione, la visione è definitivamente finita per me. Anche se sto indossando una maglietta... Forse non se ne accorgerà, ma non lo so.{/m} [nointeract]

source: [Max_08] {m}Зря я это представил... Если мама увидит мой стояк, то просмотр для меня точно закончится. В этих шортах я точно свой член сейчас не спрячу! Может, конечно, она и не заметит, но вряд ли.{/m} [nointeract]
italian: [Max_08] {m}Non avrei dovuto immaginarlo... Se mia madre vede la mia erezione, la visione è definitivamente finita per me. Di sicuro non sto nascondendo il mio cazzo in questi pantaloncini in questo momento! Forse non se ne accorgerà, ma non credo.{/m} [nointeract]

source: [Max_07] Мам, а зачем без дела, сидеть и смотреть в экран... Хочешь, я тебе массаж сделаю?
italian: [Max_07] Mamma, perché stare seduti a fissare lo schermo... Vuoi che ti faccia un massaggio?

source: [Ann_02] Я слышала от твоих сестёр, что ты начал этим увлекаться и делаешь успехи... Неужели этому можно научиться на интернет-курсах?
italian: [Ann_02] Ho sentito dalle tue sorelle che hai iniziato a darci dentro e stai facendo progressi... È davvero qualcosa che si può imparare in un corso su internet?

source: [Max_04] Если руки не кривые, то можно! И это ведь не лечебный массаж, а скорее лёгкий и поверхностный. Но расслабляет хорошо. Тебе такое точно не помешало бы...
italian: [Max_04] Se le tue mani non sono storte, puoi farlo! E non si tratta di un massaggio terapeutico, ma piuttosto di un massaggio leggero e superficiale. Ma è rilassante. Potresti sicuramente usarne uno...

source: [Ann_04] Верно, Алиса говорила, что у тебя талант... Ладно, давай посмотрим, на что ты способен... Помассируешь мне плечи?
italian: [Ann_04] Giusto, Alice ha detto che avevi talento... Ok, vediamo di cosa sei capace... Massaggiarmi le spalle?

source: [Ann_05] Ого, Макс... Алиса была права. Ты делаешь это и правда очень хорошо...
italian: [Ann_05] Wogo, Max... Alice aveva ragione. Lo stai facendo davvero bene...

source: [Max_03] Спасибо!
italian: [Max_03] Grazie!

source: [Ann_06] Это здорово, Макс! Я очень рада, что ты умеешь кое-что, что в жизни может пригодится. Конечно, работа массажистом это не то, о чём я думаю, ты мечтаешь, но...
italian: [Ann_06] È fantastico, Max! Sono molto contento che tu possa fare qualcosa che può essere utile nella vita. Certo, lavorare come massaggiatore non è quello che penso tu sogni, ma...

source: [Max_04] Это просто хобби... И для своих, мне в радость этим заниматься.
italian: [Max_04] È solo un hobby... E per il mio, sono felice di farlo.

source: [Ann_08] Ну, бывает так, что хобби становится работой... Кажется, я и правда хорошо расслабилась, как будто поспала несколько часов... Я буду рада, если ты будешь делать мне такой массаж иногда...
italian: [Ann_08] Beh, ci sono momenti in cui un hobby diventa un lavoro... Mi sembra di essermi rilassato bene, come se avessi dormito per qualche ora... Sarei felice se mi facessi un massaggio così ogni tanto...

source: [Max_01] С удовольствием, мам!
italian: [Max_01] Con piacere, mamma!

source: [Max_08] {m}Зря я это представил... Надеюсь, она не заметит, что у меня стоит... Но не факт, может стоит подстраховаться и предложить ей массаж?{/m} [nointeract]
italian: [Max_08] {m}Non avrei dovuto immaginarlo... Spero che non si accorga che ho un'erezione... Ma non per certo, forse dovrei prendere delle precauzioni e offrirle un massaggio?{/m} [nointeract]

source: [Ann_04] Ой, я думала, ты и не предложишь. В прошлый раз ты так хорошо мне плечи и шею помассировал, что я буду очень рада, если ты это повторишь...
italian: [Ann_04] Oh, pensavo che non ti saresti offerto. Mi hai massaggiato così bene le spalle e il collo l'ultima volta, sarei molto felice se lo facessi di nuovo...

source: [Max_04] С удовольствием, мам!
italian: [Max_04] Piacere mio, mamma!

source: [Ann_02] Ой, я думала, ты и не предложишь. Надеюсь, сегодня ты отнесёшься к массажу с большим вниманием, чем в прошлый раз?
italian: [Ann_02] Oh, pensavo che non ti saresti offerto. Spero che oggi sarai più attento al massaggio di quanto lo sei stato l'ultima volta?

source: [Max_01] Да, мам, я постараюсь...
italian: [Max_01] Sì, mamma, ci proverò...

source: [Ann_05] Ой, Макс! Как же чудесно... Как хорошо, что ты у меня есть... Твои руки просто нереально расслабляют!
italian: [Ann_05] Oh, Max! Che meraviglia... È così bello averti... Le tue mani sono incredibilmente rilassanti!

source: [Max_03] Спасибо! Я рад, что тебе нравится.
italian: [Max_03] Grazie! Sono contento che ti piaccia.

source: [Ann_08] У тебя это очень хорошо получается... Такая лёгкость наступает. С таким талантом ты можешь много достичь в этом деле!
italian: [Ann_08] Sei molto bravo a farlo... Tale facilità arriva. Con tale talento puoi ottenere molto in questo business!

source: [Max_02] Очень надеюсь, что так и будет. [nointeract]
italian: [Max_02] Lo spero davvero. [nointeract]

source: [Max_06] [ann_good_mass!t]{m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
italian: [Max_06] [ann_good_mass!t]{m}Non è una brutta vista! Sotto l'asciugamano si vedono leggermente i suoi capezzoli lussuriosi... È ancora più eccitante. Vorrei che il suo asciugamano cominciasse a scivolare... Potrebbe anche non rendersene conto subito, specialmente se le è piaciuto molto il massaggio.{/m}

source: [Ann_07] Ой, Макс! Это чудесно... Такая лёгкость. Ты знаешь как сделать приятно. Мне очень понравилось... Обязательно буду ждать следующего раза!
italian: [Ann_07] Oh, Max! È meraviglioso... Una tale leggerezza. Sai come farlo sentire bene. Mi è piaciuto molto... Aspetterò sicuramente la prossima volta!

source: [Max_01] Класс! Я тоже буду ждать, мам. Отдыхай.
italian: [Max_01] Grande! Aspetterò anch'io, mamma. Riposati un po'.

source: [Ann_14] [ann_bad_mass!t]Ой, Макс... Нет, теперь уже не так хорошо... Что-то даже мышцам немного больно стало. Давай в другой раз продолжим... Но всё равно, спасибо!
italian: [Ann_14] [ann_bad_mass!t]Oh, Max... No, non così bene ora... Mi fa anche un po' male ai muscoli. Facciamo un'altra volta... Ma grazie comunque!

source: [Max_10] Извини. Наверно, на сериал засмотрелся... Я пойду.
italian: [Max_10] Mi dispiace. Devo aver guardato una soap opera... Me ne vado.

source: [Max_06] {m}Неплохой у меня вид открывается! Под полотенцем слегка виднеются её аппетитные сосочки... Это возбуждает ещё сильнее. Вот бы её полотенце начало сползать... Возможно, она бы даже не сразу это поняла, особенно, если ей очень понравился массаж.{/m}
italian: [Max_06] {m}Non è una brutta vista! Sotto l'asciugamano si possono leggermente vedere i suoi capezzoli lussuriosi... È ancora più eccitante. Vorrei che il suo asciugamano cominciasse a scivolare... Potrebbe anche non rendersene conto subito, specialmente se le è piaciuto molto il massaggio.{/m}

source: [Ann_07] Ой, Макс! Это чудесно... Ты знаешь как сделать приятно. Мне очень понравилось... Ты большой молодец у меня! [nointeract]
italian: [Ann_07] Oh, Max! È meraviglioso... Sai come renderlo piacevole. Mi è piaciuto molto... Sei molto bravo! [nointeract]

source: [Ann_05] Обожаю массаж спины... Не знаю, хватит ли у тебя для этого силы, но давай попробуем. Может у тебя уже было достаточно практики и ты со мной справишься...
italian: [Ann_05] Adoro i massaggi alla schiena... Non so se hai la forza per farlo, ma facciamo un tentativo. Forse hai fatto abbastanza pratica e puoi gestire me...

source: [Max_04] Ты не пожалеешь!
italian: [Max_04] Non ve ne pentirete!

source: [Ann_14] Ох, даже не знаю, как лучше развернуть это полотенце, чтобы ты мог до моей спины спокойно добраться. Ты лучше глаза закрой, а то мало ли у меня не получится...
italian: [Ann_14] Oh, non so come girare questo asciugamano in modo che tu possa arrivare alla mia schiena. È meglio che tu chiuda gli occhi o potrei non essere in grado di...

source: [Max_02] {m}Как же здорово будет, если не получится! У меня только от одних мыслей об этом член стоит, как гора, а уж если она что-нибудь засветит...{/m}
italian: [Max_02] {m}Quanto sarebbe bello se non funzionasse! Il solo pensiero mi fa drizzare l'uccello come una montagna, e se lei lampeggia qualcosa...{/m}

source: [Ann_02] Вот так, мне кажется, будет нормально... Только хочу тебя сразу предупредить, я совсем голая под полотенцем. Я там не сильно... открыта?
italian: [Ann_02] Ecco, penso che andrebbe bene... Voglio avvertirti subito che sono completamente nuda sotto l'asciugamano. Non sono troppo... esposto?

source: [Max_03] Нет. Открыто именно то, что мне надо! [nointeract]
italian: [Max_03] No. È esattamente ciò di cui ho bisogno! [nointeract]

source: [Ann_05] Конечно! Когда дело доходит до моей спины, я очень требовательна, сынок, потому что обожаю это. Надеюсь, ты справишься.
italian: [Ann_05] Assolutamente! Quando si tratta della mia schiena, sono molto esigente, figliolo, perché la amo. Spero che tu sia all'altezza.

source: [Max_01] Спасибо за похвалу! Жду не дождусь следующего раза, мам. Отдыхай. [nointeract]
italian: [Max_01] Grazie per la lode! Non vedo l'ora della prossima volta, mamma. Riposati un po'. [nointeract]

source: [Ann_03] [ann_good_mass!t]Да, Макс... Твои руки приносят мне огромное удовольствие. В смысле, у тебя получается очень хорошо... Как будто сходила к профессионалу...
italian: [Ann_03] [ann_good_mass!t]Sì, Max... Le tue mani mi danno un grande piacere. Voglio dire, stai facendo molto bene... È come andare da un professionista...

source: [Max_06] {m}Вау... Какая у неё шикарная и почти голая попка! Блин, как же хочется прижаться к ней членом, прямо по серединке, и тереться... Но лучше не отвлекаться, а то запросто можно массаж запороть!{/m} [nointeract]
italian: [Max_06] {m}Wow... Che culo splendido e quasi nudo che ha! Amico, voglio solo premere il mio cazzo contro di lei, proprio nel mezzo, e strofinarlo... Ma non distrarti o rovinerai il massaggio.{/m} [nointeract]
