Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: [Ann_05]Как хочешь, Кир. Где тебе будет удобнее. Постельное под диваном. Его можно раздвинуть, ну, сама разберёшься тогда. Всё, мы побежали...
french: [Ann_05]Tout ce que tu veux, Kira. Où tu seras plus à l’aise. Le lit est sous le canapé. Tu pourras l'installer, eh bien, tu peux le faire alors. Ça y est, on est partie...
italian: [Ann_05]Quello che vuoi, Ciro. Dove sarai più a tuo agio. Letto sotto il divano. Può essere spinto a parte, beh, lo capirai allora. Questo è tutto, abbiamo corso...

source: [Max_01]Давайте, удачи...
french: [Max_01]Allez, bonne chance...
italian: [Max_01]Dai, buona fortuna...

source: [Lisa_02]Как же всё-таки здорово, что ты снова с нами, тётя Кира! Мне так нравится одежда, которую ты нам подарила...
french: [Lisa_02]C'est génial de t'avoir à nouveau avec nous, tante Kira ! J'aime tellement les vêtements que tu nous as donnés...
italian: [Lisa_02]È bello essere di nuovo con noi, zia Kira! Adoro i vestiti che ci hai regalato così tanto...

source: [Ann_12]За это, конечно, спасибо, но благо вы не видели в какой сорочке собиралась спать ваша тётя! Повезло, что я это заметила...
french: [Ann_12]Merci pour ça, bien sûr, mais c'est une bénédiction que tu n'aies pas vu dans quel genre de chemise ta tante allait dormir ! Heureusement que j'ai remarqué ça...
italian: [Ann_12]Grazie per questo, ovviamente, ma fortunatamente non hai visto in quale maglietta stava andando a dormire tua zia! Fortunatamente ho notato che...

source: [Kira_07]Мне кажется, Ань, ты слишком волнуешься из-за этого.
french: [Kira_07]Je pense, Anna, que tu t'inquiètes trop à ce sujet.
italian: [Kira_07]Penso, An, sei troppo preoccupato per questo.

source: [Max_09]А что с сорочкой не так?
french: [Max_09]Qu'est-ce qui ne va pas avec la chemise ?
italian: [Max_09]Cosa c'è di sbagliato nella camicia?

source: [Ann_14]Да там видно всё, что только можно! Не представляю, как ей вообще пришло в голову такое купить... Дети же увидят.
french: [Ann_14]Tu peux voir tout ce qu'il y a à voir! Je ne peux pas imaginer comment elle a pu penser à acheter une telle chose... Les enfants verront.
italian: [Ann_14]Sì, puoi vedere tutto ciò che puoi! Non riesco a immaginare come abbia mai avuto l'idea di comprare una cosa del genere... I bambini vedranno.

source: [Alice_05]А я бы посмотрела на эту сорочку, похоже она интересная, раз мама так взволновалась.
french: [Alice_05]Et je regardais cette chemise, elle semble intéressante puisque maman était si excitée.
italian: [Alice_05]E guardavo questa camicia, sembra interessante, dato che mia madre era così eccitata.

source: [Lisa_03]И я...
french: [Lisa_03]Et je...
italian: [Lisa_03]E io...

source: [Ann_13]Так! Никто ничего не будет смотреть! Кира, не вздумай им показывать...
french: [Ann_13]C'est ça! Personne ne regardera quoi que ce soit! Kira, ne t'avise pas de le leur montrer...
italian: [Ann_13]così! Nessuno guarderà nulla! Kira, non cercare di mostrarglielo...

source: [Kira_04]Ань, ну что ты в самом деле? Алиса уже взрослая. А Лиза... ну может ей такое ещё и рановато видеть, но ничего катастрофичного в этом всё равно нет.
french: [Kira_04]Anna, vraiment ? Alice est une grande fille maintenant. Et Lisa... C'est peut-être un peu tôt pour elle, mais il n'y a rien de catastrophique de toute façon.
italian: [Kira_04]Anh, cosa sei veramente? Alice è un'adulta. E Lisa... beh, forse è troppo presto per lei da vedere, ma non c'è ancora nulla di catastrofico in questo.

source: [Alice_02]Макс, а ты чего притих!? Ты видимо не понял, что мы тут об откровенной сорочке говорим, а ты даже не сказал своё любомое: "Я бы тоже посмотрел..."!
french: [Alice_02]Max, pourquoi es-tu si calme ? Tu n'as apparemment pas réalisé que nous parlons d'un maillot transparent et tu n'as même pas dit ta phrase préférée : 'Je veux la voir aussi...' !
italian: [Alice_02]Max, cosa stai su!? A quanto pare non hai capito che qui stiamo parlando di una camicia franca, e non hai nemmeno detto la tua: "Guarderei anche io..."!

source: [Max_02]Всё равно никто ничего мне не покажет такого...
french: [Max_02]Personne ne va me montrer quelque chose comme ça de toute façon...
italian: [Max_02]Ancora, nessuno mi mostrerà nulla di simile...

source: [Alice_01]А я вот думаю, что ты уже успел увидеть! Признавайся!
french: [Alice_01]Je me demande ce que tu as déjà vu! Avoues!
italian: [Alice_01]E penso che tu l'abbia già visto! Ammettere!

source: [Max_07]Я тихий, потому что всё не решаюсь спросить кое о чём... Как там Александра, тётя Кира!?
french: [Max_07]Je suis silencieux parce que j'hésite encore à demander quelque chose... Comment va Alexandra, tante Kira !?
italian: [Max_07]sto zitto perché sono qui a chiedere qualcosa... Com'è Alexandra, zia Kira!?

source: [Lisa_09]Кстати, да! Ты была тогда так зла на неё, что запретила даже вспоминать о ней. У неё всё хорошо?
french: [Lisa_09]Au fait, oui! Tu étais tellement en colère contre elle à l'époque que tu nous interdisais même de penser à elle. Est-ce qu'elle va bien?
italian: [Lisa_09]A proposito, sì! Allora eri così arrabbiato con lei che hai proibito persino di ricordarla. Sta bene?

source: [Kira_00]Да что с ней будет! Всё у неё хорошо, по крайней мере сейчас. Возможно, она даже к нам заедет в скором времени, если ей, конечно, снова не взбредёт в голову отчудить что-нибудь безумное.
french: [Kira_00]Que va-t-il advenir d'elle ? Elle va bien, du moins pour l'instant. Peut-être même qu'elle viendra nous voir bientôt, à moins, bien sûr, qu'elle ne fasse encore quelque chose de fou.
italian: [Kira_00]Sì, cosa le succederà! Sta bene, almeno per ora. Forse verrà anche da noi presto, a meno che, ovviamente, non entri nella testa di impazzire di nuovo qualcosa di pazzo.

source: [Alice_12]А что она в тот раз такое сделала?
french: [Alice_12]Qu'est-ce qu'elle a fait cette fois?
italian: [Alice_12]E cosa ha fatto quella volta?

source: [Kira_14]Давайте не будем об этом... Я стараюсь это забыть!
french: [Kira_14]Ne parlons pas de ça... J'essaie de l'oublier !
italian: [Kira_14]Non parliamone... Cerco di dimenticarlo!

source: [Max_08]Хорошо... Она так и называет меня Макси?
french: [Max_08]D’accord... Est-ce ainsi qu’elle m’appelle, Maxi ?
italian: [Max_08]Va bene... Mi chiama Maxi?

source: [Kira_05]Может быть да, а может и нет... Узнаешь, если она всё же к нам приедет.
french: [Kira_05]Peut-être que oui, peut-être que non... Tu le sauras si elle vient nous voir.
italian: [Kira_05]Forse sì, forse no... Scoprirai se viene da noi.

source: [Alice_07]Мы так давно её не видели. Было бы здорово, если бы она к нам заглянула.
french: [Alice_07]On ne l'a pas vue depuis si longtemps. Ce serait génial si elle pouvait passer nous voir.
italian: [Alice_07]Non la vediamo da così tanto tempo. Sarebbe bello se si fermasse.

source: [Ann_02]Да, Кира. Мы будем рады её увидеть. Думаю, завтрак мы на этом закончим. Спасибо вам всем!
french: [Ann_02]Oui, Kira. Nous aimerions la voir. Je pense qu'on va s'arrêter là. Merci à tous !
italian: [Ann_02]Sì, Kira. Ci piacerebbe vederla. Penso che finiremo la colazione con quello. Grazie a tutti!

source: Конечно, мам...
french: Bien sûr, maman...
italian: Certo, mamma...

source: А что, что-то случилось?
french: Est-ce qu’il s’est passé quelque chose?
italian: È successo qualcosa?

source: Посмотрим, какой ещё счёт придёт за жильё...
french: Voyons voir ce que le projet de loi sur le logement apporte de plus...
italian: Vediamo quale altro disegno di legge arriva per l'alloggio...

source: Да, это небо и земля. Ещё бы знать, где кидают?
french: Oui, c'est le ciel et la terre. J'aimerais savoir où ils le lancent?
italian: Sì, è il cielo e la terra. Sai ancora dove lanciano?

source: А вот у меня кровать точно такая же...
french: Mais mon lit est exactement le même...
italian: Ma il mio letto è esattamente lo stesso...

source: Почему не нужно?
french: Pourquoi pas?
italian: Perché no?

source: Ну, я тоже попробую заработать
french: Eh bien, je vais essayer de gagner de l’argent aussi
italian: Beh, cercherò di fare soldi anche io

source: Как знать. Может быть, у него не всё чисто с законом и дом отберут
french: Qui sait ? Peut-être qu'il a des problèmes avec la loi et que la maison va lui être retirée
italian: Chissà. Forse non ha tutto pulito con la legge e la casa sarà portata via

source: Верно. У нас толком ничего и не было, чтобы планировать что-то отобрать
french: Bien. Nous n'avions pas vraiment prévu d'emporter quoi que ce soit
italian: Fedelmente. Non avevamo davvero nulla da pianificare per portare via nulla

source: Хотелось бы так думать...
french: J'aimerais le croire...
italian: Mi piacerebbe pensarlo...

source: Меня моя тоже устраивает
french: Le mien me convient aussi
italian: Sto bene anche con il mio

source: Вот заработаю и куплю себе новую кровать!
french: Je vais gagner de l’argent et m’acheter un nouveau lit!
italian: Guadagnerò e mi comprerò un nuovo letto!

source: Ага. Кстати, я планирую уже начать зарабатывать!
french: Ah. Au fait, je prévois de commencer à gagner de l’argent!
italian: Aha. A proposito, ho intenzione di iniziare a guadagnare!

source: Поздравляю, Лиза!
french: Félicitations, Lisa!
italian: Congratulazioni, Lisa!

source: Кстати, в какое время начинается учёба?
french: Au fait, à quelle heure l’étude commence-t-elle?
italian: A proposito, a che ora inizia lo studio?

source: А школа платная?
french: L’école est-elle payée?
italian: E la scuola è pagata?

source: Если нужна помощь - обращайся
french: Si tu as besoin d'aide, contactes-moi
italian: Se hai bisogno di aiuto - contattaci

source: Ну, ты справишься!
french: Eh bien, tu peux le faire !
italian: Bene, puoi farlo!

source: Меня не за знания выгнали
french: Je n’ai pas été expulsé pour mes connaissances
italian: Non sono stato cacciato per la mia conoscenza

source: Ну, кое-что я знаю...
french: Eh bien, je sais quelque chose...
italian: Beh, so una cosa...

source: Да пошла ты!
italian: Inferno con te!

source: Обязательно меня доставать?
french: Tu es obligé de me harceler ?
italian: Sicuramente ho capito?

source: Нормально я учился...
french: J'ai bien étudié...
italian: Normalmente, ho studiato...

source: А сама, такая умная, даже помощь сестрёнке не предложила!
french: Et toi, si intelligente, tu n'as même pas proposé d'aider ta sœur !
italian: E lei stessa, così intelligente, non ha nemmeno offerto aiuto a sua sorella!

source: Чему смогу, тому и научу...
french: Je t'apprendrai ce que je peux...
italian: Quello che posso, lo insegnerò...

source: Сегодня укороченный день?
french: La journée d'aujourd'hui est-elle écourtée ?
italian: Oggi è una giornata accorciata?

source: Всего 5 часов?
french: Seulement cinq heures ?
italian: Solo 5 ore?

source: Ну, удачи тебе в школе!
french: Eh bien, bonne chance à l'école !
italian: Bene, buona fortuna con la tua scuola!

source: Мы в тебя верим...
french: Nous croyons en toi...
italian: Crediamo in te...

source: А почему так мало?
french: Et pourquoi si peu ?
italian: E perché così poco?

source: Ой. Кого же мне это всё напоминает?
french: Aïe. A qui cela me fait-il penser ?
italian: Ahi. A chi me lo ricorda?

source: А вот и заработаю. Научусь что-то делать и сразу заработаю!
french: Je suis là, à gagner de l'argent. Je vais apprendre à faire quelque chose et je vais gagner de l'argent tout de suite !
italian: Ed eccomi qui. Imparerò a fare qualcosa e guadagnerò subito!

source: Ну а ты разве не дома сидишь в своём ноуте? Ты как зарабатывать планируешь?
french: Tu n'es pas assis chez toi sur ton ordinateur portable ? Comment comptes-tu gagner de l'argent ?
italian: Bene, non sei seduto a casa nella tua nota? Come pensi di fare soldi?

source: И что твой блог тебе даёт?
french: Et que t'apporte ton blog ?
italian: E cosa ti dà il tuo blog?

source: Много уже на нём заработала?
french: As-tu déjà gagné beaucoup d'argent avec ce produit ?
italian: Hai già guadagnato molto su di esso?

source: А у меня есть мозги!
french: Et j'ai un cerveau !
italian: E ho il cervello!

source: Смотри, не захлебнись... рекой
french: Ne t'étouffe pas avec ça... au bord de la rivière
italian: Guarda, non soffocare... Fiume

source: Ну, посмотрим на твою реку...
french: Eh bien, jetons un coup d'œil à ta rivière...
italian: Bene, diamo un'occhiata al tuo fiume...

source: Ага, как Кардашьян
french: Ouais, comme les Kardashians
italian: Sì, come Kardashian

source: Может быть, тебе подарить губозакатывательную машинку?
french: Tu devrais peut-être prendre un rouge à lèvres?
italian: Forse ti dare una macchina per la labiale?

source: Да поумнее некоторых...
french: Oui plus intelligent que certains...
italian: Sì, più intelligente di alcuni...

source: Меня не за оценки выперли!
french: Je n’ai pas été expulsé pour mes notes!
italian: Non sono stato cacciato per i voti!

source: Да мне школа и не нужна
french: Je n’ai pas besoin d’école
italian: Sì, non ho bisogno di una scuola

source: Да ты сама дома целыми днями сидишь!
french: C'est toi qui restes à la maison toute la journée !
italian: Sì, tu stesso sei seduto a casa tutto il giorno!

source: Ага, дворником или посудомойкой?
french: Ouais, un concierge ou un plongeur ?
italian: Sì, un bidello o una lavastoviglie?

source: Вот сама бы и шла работать по объявлению!
french: C'est toi qui iras travailler sur l'annonce !
italian: Questo sono io e andrei a lavorare sull'annuncio!

source: Ага, всё же так просто...
french: Oui, c'est aussi simple que ça...
italian: Sì, è così semplice...

source: И что ты будешь рекламировать?
french: Et que vas-tu annoncer ?
italian: E cosa hai intenzione di pubblicizzare?

source: Сколько миллионов подписчиков у тебя, говоришь?
french: Combien de millions d'abonnés dis-tu avoir ?
italian: Quanti milioni di follower hai, dici?

source: Да уж, делом. Деловая...
french: Oui, par affaires. Les affaires...
italian: Sì, sì. Azienda...

source: Не перетрудись!
french: N'en fais pas trop !
italian: Non lavorare troppo!

source: Я хотя бы реалист!
french: Au moins, je suis réaliste !
italian: Sono almeno un realista!

source: Бьюти-блогеров как грязи. Чем ты лучше их?
french: Les blogueuses de beauté sont comme la boue. En quoi es-tu meilleur qu'elles?
italian: I blogger di bellezza sono come sporcizia. Come sei migliore di loro?

source: Думаешь, кому-то нужна твоя реклама?
french: Tu crois que quelqu'un a besoin de ta publicité ?
italian: Pensi che qualcuno abbia bisogno della tua pubblicità?

source: Всё фантазируешь...
french: Tu continues à imaginer des choses...
italian: Fantastici di tutto...

source: У меня есть планы и идеи
french: J'ai des projets et des idées
italian: Ho progetti e idee

source: Я тоже что-то придумаю
french: Je vais trouver quelque chose aussi
italian: Troverò anche qualcosa

source: Ага, десять миллионов...
french: Ouais, dix millions...
italian: Sì, dieci milioni...

source: Ты им звонила, мам, узнала где наши вещи?
french: Tu les as appelés, maman, pour savoir où sont nos affaires ?
italian: Li hai chiamati, mamma, hai scoperto dove sono le nostre cose?

source: Ничего страшного, купим новую!
french: C'est bon, on va en acheter de nouvelles!
italian: Va bene, compriamone uno nuovo!

source: Я не понял, а где кондиционеры?
french: Je ne comprends pas, où sont les unités d'air conditionné ?
italian: Non ho capito, ma dove sono i condizionatori d'aria?

source: Ну и обойдёмся без неё
french: Donc nous ferons sans elle
italian: Bene, facciamo a meno

source: Вот заработаю и куплю всё, что потеряли...
french: Je gagnerais de l'argent et j'achèterais toutes les choses que j'ai perdues...
italian: Guadagnerò e comprerò tutto quello che ho perso...

source: Может и рад. Мне стесняться нечего!
french: Peut-être que je suis content. Je n’ai pas à rougir !
italian: Forse contento. Non ho nulla di cui vergognarmi!

source: Да всем плевать, в чём ты там что ведёшь
french: Personne ne se soucie de ce que tu portes
italian: Sì, a tutti non importa cosa stai facendo lì

source: Раз ты такой успешный блогер, купишь новые
french: Puisque tu es une blogueuse à succès, achètes-en de nouveaux
italian: Dato che sei un blogger di successo, acquistane di nuovi

source: Что, богатый жизненный опыт?
french: Quoi, une richesse d'expérience de la vie ?
italian: Cosa, una ricca esperienza di vita?

source: Да я хоть сейчас покажу!
french: Je vais vous montrer tout de suite !
italian: Sì, te lo mostrerò ora!

source: На слабо берёшь?
french: Tu me défies ?
italian: Su una presa debole?

source: Да на тебя вещей не напасёшься!
french: Oui sur toi les choses ne te seront pas épargnées!
italian: Sì, non ne avrai mai abbastanza!

source: У тебя репа не треснет с такими запросами?
french: Tu n'as pas de navet avec ce genre de demandes?
italian: Hai una rapa che non si rompe con tali richieste?

source: И что ты там раскручиваешь?
french: Et qu'est-ce que tu fais tourner là-bas ?
italian: E cosa stai girando lì?

source: Я придумаю и заработаю!
french: Je vais l'inventer et le gagner !
italian: Inventerò e guadagnerò!

source: Ну и купим, без проблем
french: Alors nous en achèterons un, sans problème
italian: Bene, compreremo, nessun problema

source: Вот попробую заработать и всё наладится
french: Je vais essayer de gagner de l'argent et les choses iront mieux
italian: Cercherò di fare soldi e tutto andrà meglio

source: Ну что, копим на кондиционеры?
french: Alors, est-ce qu'on économise pour l'air conditionné ?
italian: Bene, risparmiamo per i condizionatori d'aria?

source: Ну а если что, всегда можно снять лишнее
french: Et si nécessaire, tu pourras toujours enlever les choses en excès
italian: Bene, semmai, puoi sempre rimuovere l'eccesso

source: Да я бы и в трусах не прочь ходить
french: Ça ne me dérangerait pas non plus de porter un short
italian: Sì, non mi dispiacerebbe camminare in pantaloncini

source: Я не против!
french: Cela me dérange pas!
italian: Non mi dispiace!

source: Начинай, я уже в предвкушении...
french: Vas-y, j'ai déjà hâte d'y être...
italian: Inizia, sono già in anticipo...

source: Ну и ходи в своих джинсах дома
french: Alors portes tes jeans à la maison
italian: Bene, vai nei tuoi jeans a casa

source: Да я хоть сейчас!
french: Je vais le faire tout de suite !
italian: Sì, almeno io ora!

source: На слабо разводишь?
french: Tu essayes de me piéger ?
italian: Sul divorzio debole?

source: Я тебе покажу. Всё покажу...
french: Je vais te montrer. Je vais tout te montrer...
italian: Ti faccio vedere. Ti mostrerò tutto...

source: Кто о чём, а Алиса о шоппинге...
french: Qui parle de quoi, mais Alice parle de shopping...
italian: Chi parla di cosa, e Alice dello shopping...

source: Сначала заработай
french: Gagnes de l'argent d'abord
italian: Guadagna prima

source: А может быть, Лиза и не против?
french: Ou peut-être que Lisa s'en fiche ?
italian: O forse a Lisa non dispiace?

source: Я же в трусах, а не без них
french: Je suis en caleçon, pas sans lui
italian: Sono in pantaloncini, non senza di loro

source: А это тут причём?
french: Qu'est-ce que ça a à voir avec ça ?
italian: Di cosa si tratta?

source: Да моей купилке любой позавидует!
french: Oui, tout le monde enviera mon achat!
italian: Sì, chiunque invidierà il mio acquisto!

source: А у самой то денег куры не клюют, да?
french: Et tu es à court d'argent, n'est-ce pas ?
italian: E i polli non mordono i soldi, giusto?

source: Ну вот возьму и заработаю
french: Je vais gagner de l'argent
italian: Bene, lo prenderò e lo guadagnerò

source: А ты чем зарабатываешь?
french: Que fais-tu dans la vie ?
italian: E cosa guadagni?

source: Не всё то шоколад, что коричневого цвета!
french: Il n'y a pas que le chocolat qui soit brun !
italian: Non tutto quel cioccolato che è marrone!

source: Не сомневаюсь
french: Je n'en doute pas
italian: Non ho dubbi

source: Вот ещё...
french: En voici en plus...
italian: Ecco di più...

source: Хорошо, я посмотрю
french: Ok, je vais regarder
italian: Ok, darò un'occhiata

source: А что за коробки?
french: Quel genre de cartons?
italian: E che tipo di scatole?

source: Понял. Посмотрю...
french: Compris. Je vais voir...
italian: Ho capito. Vedere...

source: Я не балбес! Я всё знаю!
french: Je ne suis pas un idiot ! Je sais tout !
italian: Non sono uno sciocco! So tutto!

source: Меня не за знания выгнали!
french: Je n’ai pas été expulsé pour mes connaissances!
italian: Non sono stato cacciato per la mia conoscenza!

source: {i}Наблюдать{/i}
french: {i}Regarder{/i}
italian: {i}Osservare{/i}

source: Мама! Лиза права. Дай ей шанс подготовиться. Я ей помогу!
french: Maman ! Lisa a raison. Donnes-lui une chance de se préparer. Je vais l'aider !
italian: Mummia! Lisa ha ragione. Datele la possibilità di prepararsi. La aiuterò!

source: Ясно...
french: Je vois...
italian: Capisco...

source: Я тут вообще ни при чём
french: Je n'ai rien à voir avec ça
italian: Non ho nulla a che fare con questo

source: {i}молчать{/i}
french: {i}garder le silence{/i}
italian: {i}silent{/i}

source: Конечно, Лиза!
french: Bien sûr, Lisa!
italian: Certo, Lisa!

source: Какие картины?
french: Quelles photos ?
italian: Quali dipinti?

source: Ты про тех голых женщин в ваших спальнях?
french: Tu veux dire ces femmes nues dans ta chambre?
italian: Stai parlando di quelli nelle tue camere da letto?

source: И ничего я не пялился!
french: Et je n’ai rien regardé !
italian: E non ho fissato nulla!

source: Ну и что. Хорошие картины...
french: Et alors. De bonnes photos, non...
italian: E allora. Buone foto...

source: Что, от Эрика?
french: Quoi, d'Eric ?
italian: Cosa, da Eric?

source: Что, сам Эрик приедет?
french: Quoi, Eric vient lui-même ?
italian: Verrà Eric?

source: Тогда поспеши!
french: Alors dépêches-toi!
italian: Allora sbrigati!

source: Что-то я сомневаюсь...
french: J'ai des doutes...
italian: Qualcosa di cui dubito...

source: Может быть. Тогда, поспеши!
french: Peut-être. Alors, dépêches-toi!
italian: Potrebbe essere. Allora, sbrigati!

source: Мама всё правильно говорит!
french: Maman dit que des bonnes choses !
italian: La mamma dice bene!

source: Может быть, помочь?
french: Je peux t'aider ?
italian: Forse aiuto?

source: Э... Почему кроме меня?
french: Э... Pourquoi pas moi ?
italian: Uh... Perché oltre a me?

source: Не очень то и хотелось...
french: Je ne voulais pas vraiment...
italian: Non volevo davvero...

source: Так у вас же денег нет?
french: Donc tu n'as pas d'argent, n'est-ce pas ?
italian: Quindi non hai soldi?

source: И кто вас повезёт?
french: Et qui vous emmènera ?
italian: E chi sarà fortunato?

source: Так ты знакомишь Эрика с семьёй? Без меня?
french: Donc tu présentes Eric à la famille ? Sans moi ?
italian: Quindi presenti Eric alla sua famiglia? Senza di me?

source: Надеюсь, я то его увижу, когда вернётесь?
french: J’espère le voir quand vous reviendrez ?
italian: Spero di vederlo quando tornerai?

source: Ага! Почти?
french: Ah! Presque ?
italian: Aha! Quasi?

source: И какие недостатки?
french: Et quels sont les inconvénients ?
italian: E quali sono gli svantaggi?

source: А вы уже признались?
french: Tu t'es déjà confessé ?
italian: Hai già ammesso?

source: Кто говорит о свадьбе?
french: Qui parle de se marier ?
italian: Chi parla del matrimonio?

source: А ты сама не слишком спешишь?!
french: N’êtes-vous pas trop pressé?!
italian: Non hai troppa fretta?!

source: А я рад. Правда.
french: Et j'en suis heureux. Vraiment.
italian: E sono contento. Davvero.

source: Мне просто любопытно!
french: Je suis juste curieux !
italian: Sono solo curioso!

source: {i}закончить завтрак{/i}
french: {i}finir le petit déjeuner{/i}
italian: {i}finire la colazione{/i}

source: Ну, я его не знаю...
french: Eh bien, je ne le connais pas...
italian: Beh, io non lo so...

source: А вдруг он не тот, за кого себя выдаёт
french: Et s'il n'est pas celui qu'il prétend être
italian: E cosa succede se non è chi finge di essere
