Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: [Ann_00]Всех ещё раз с добрым утром, всем приятного аппетита! Давайте сегодня покушаем в тишине, если вы не возражаете...[nointeract]
french: [Ann_00]Bonjour à vous tous, et bon appétit à tous ! Mangeons en silence ce soir, si ça ne vous dérange pas...[nointeract]
italian: [Ann_00]Buongiorno a tutti ancora una volta, buon appetito a tutti! Facciamo uno spuntino in silenzio oggi, se non ti dispiace...[nointeract]

source: [Ann_05]Спасибо за понимание, Макс! Ну, приступим...
french: [Ann_05]Merci de ta compréhension, Max! Eh bien, commençons...
italian: [Ann_05]Grazie per la tua comprensione, Max! Bene, iniziamo...

source: [Max_00]Приятного аппетита!
french: [Max_00]Bon appétit!
italian: [Max_00]Buon appetito!

source: [Ann_05]Нет, просто ещё не проснулась, нужно собраться с мыслями...
french: [Ann_05]Non, je ne me suis pas encore totalement réveillée, je dois rassembler mes pensées...
italian: [Ann_05]No, non mi sono ancora svegliato, devi raccogliere i tuoi pensieri...

source: [Max_00]Понятно. Приятного аппетита!
french: [Max_00]Compris. Bon appétit!
italian: [Max_00]comprensibile. Buon appetito!

source: [Ann_07]Ну, дети, как вам живётся на новом месте? Как спалось в первую ночь?
french: [Ann_07]Alors, les enfants, comment vous débrouillez-vous dans notre nouvel appartement ? Comment avez-vous dormi la première nuit ?
italian: [Ann_07]Beh, ragazzi, come vivete in un posto nuovo? Come hai dormito la prima notte?

source: [Alice_07]Просто нет слов! После той нашей съёмной квартиры это какой-то рай! А кровать какая удобная...[nointeract]
french: [Alice_07]Il n'y a pas de mots ! Après notre appartement loué, c'est le paradis ! Et quel lit confortable...[nointeract]
italian: [Alice_07]Semplicemente non ci sono parole! Dopo quel nostro appartamento in affitto, è una specie di paradiso! E che letto comodo...[nointeract]

source: [Ann_12]Да, меня тоже этот вопрос беспокоит. Но на новой работе мне обещают очень хорошую зарплату. Может быть, не всё так плохо. Кстати, за электричество платить не нужно...[nointeract]
french: [Ann_12]Oui, ça m'inquiète aussi. Mais mon nouveau travail me promet un très bon salaire. Peut-être que ce n'est pas si mal. D'ailleurs, nous n'avons pas à payer l'électricité....[nointeract]
italian: [Ann_12]Sì, anch'io sono preoccupato per questo problema. Ma al mio nuovo lavoro, mi promettono un ottimo stipendio. Forse non è tutto male. A proposito, non è necessario pagare per l'elettricità...[nointeract]

source: [Lisa_01]А вдруг, нигде не кидают? Хотя я папу и не помню, но мне кажется, что никто не стал бы дарить целый дом только чтобы как-то кинуть...[nointeract]
french: [Lisa_01]Et si, ils ne jettent nulle part? Bien que je ne me souvienne pas de papa, mais il me semble que personne ne donnerait une maison entière juste pour jeter quelque chose...[nointeract]
italian: [Lisa_01]E all'improvviso, non buttano da nessuna parte? Anche se non ricordo mio padre, mi sembra che nessuno darebbe un'intera casa solo per gettare in qualche modo...[nointeract]

source: [Lisa_03]Это потому, что у нас с тобой наши старые кровати. Ты забыл? Кстати, мне нравится моя. Даже не хочу менять её на новую...[nointeract]
french: [Lisa_03]C'est parce que toi et moi avons nos vieux lits. As-tu oublié? Au fait, j'aime le mien. Je ne veux même pas le remplacer par un nouveau....[nointeract]
italian: [Lisa_03]È perché tu ed io abbiamo i nostri vecchi letti. Hai dimenticato? A proposito, mi piace il mio. Non voglio nemmeno cambiarlo in uno nuovo...[nointeract]

source: [Ann_00]Если что, мебель всегда можно будет купить...[nointeract]
french: [Ann_00]Les meubles peuvent toujours être achetés si nécessaire...[nointeract]
italian: [Ann_00]Semmai, i mobili possono sempre essere acquistati...[nointeract]

source: [Ann_00]Так, хватит. Давайте сменим тему. Например, сегодня у нас Лиза первый раз идёт в новую школу.[nointeract]
french: [Ann_00]Ok, ça suffit. Changeons de sujet. Par exemple, aujourd'hui, c'est la première visite de Lisa dans la nouvelle école.[nointeract]
italian: [Ann_00]Basta. Cambiamo argomento. Ad esempio, oggi Lisa va in una nuova scuola per la prima volta.[nointeract]

source: [Lisa_02]Спасибо, Макс. Честно говоря, не знаю даже чего ожидать. Новое место, новая школа, новый коллектив...[nointeract]
french: [Lisa_02]Merci, Max. Honnêtement, je ne sais même pas à quoi m'attendre. Nouvel endroit, nouvelle école, nouvelle équipe...[nointeract]
italian: [Lisa_02]Grazie, Max. Onestamente, non so nemmeno cosa aspettarmi. Un nuovo posto, una nuova scuola, una nuova squadra...[nointeract]

source: [Alice_13]Ага, помощник. Самого выгнали, а он учить собрался...[nointeract]
french: [Alice_13]Oui, une aide. Il est viré et il va enseigner...[nointeract]
italian: [Alice_13]sì, aiutante. Fu cacciato e stava per insegnare...[nointeract]

source: [Alice_06]Да все мы знаем за что тебя выгнали. Но это не значит, что и учился ты хорошо...[nointeract]
french: [Alice_06]Ouais, on sait tous pourquoi tu t'es fait virer. Mais ça ne veut pas dire que tu as bien étudié non plus....[nointeract]
italian: [Alice_06]Sì, sappiamo tutti perché sei stato cacciato. Ma questo non significa che tu abbia studiato bene...[nointeract]

source: [Alice_06]Ага, знаешь как к учителям приставать. Этому планируешь научить Лизу?[nointeract]
french: [Alice_06]Oui, tu sais comment draguer les professeurs. C'est ce que tu comptes enseigner à Lisa ?[nointeract]
italian: [Alice_06]sì, sai come molestare gli insegnanti. È questo che hai intenzione di insegnare a Lisa?[nointeract]

source: [Lisa_01]Ага, деваться то некуда. Кстати, после завтрака я буду уже собираться, в 11 выхожу. А часам к 4 уже вернусь[nointeract]
french: [Lisa_01]Oui, il n'y a nulle part où aller. Au fait, je me préparerais après le petit-déjeuner, je finis à 11 heures. Je serais de retour à 4 heures.[nointeract]
italian: [Lisa_01]sì, non c'è nessun posto dove andare. A proposito, dopo colazione mi riunirò, alle 11 uscirò. E alle 4 tornerò[nointeract]

source: [Lisa_02]Нет, не только сегодня. Вообще, уроки короткие в этой школе. Так что, соскучиться не успеете![nointeract]
french: [Lisa_02]Non, pas seulement aujourd'hui. En général, les cours sont courts dans cette école. Pour que tu ne le manques pas![nointeract]
italian: [Lisa_02]No, non solo oggi. In generale, le lezioni sono brevi in questa scuola. Quindi, non avrai il tempo di annoiarti![nointeract]

source: [Lisa_00]Видимо, после завтрака буду уходить и возвращаться часам к 4-м.[nointeract]
french: [Lisa_00]Apparemment, je partirais après le petit-déjeuner et serais de retour vers 16 heures.[nointeract]
italian: [Lisa_00]A quanto pare, dopo colazione partirò e tornerò alle 4[nointeract]

source: [Lisa_03]Нет, представляешь! Говорят, ещё и район хороший. А учимся мы, вообще, всего 4 или 5 часов![nointeract]
french: [Lisa_03]Non, imagines ça! On dit que c'est aussi un quartier agréable. Et nous n'étudions que pendant quatre ou cinq heures ![nointeract]
italian: [Lisa_03]No, puoi immaginare! Dicono che anche la zona è buona. E studiamo, in generale, solo 4 o 5 ore![nointeract]

source: [Lisa_02]Ну, у нас в этой школе так. Меня всё устраивает. Мы ещё и учимся всего пять дней в неделю! Правда, про каникулы ничего не знаю...[nointeract]
french: [Lisa_02]Eh bien, c'est comme ça dans cette école. Je suis d'accord avec ça. Nous n'étudions également que cinq jours par semaine ! Je ne sais pas comment pour les vacances, par contre....[nointeract]
italian: [Lisa_02]Beh, abbiamo questa scuola così. Sto bene con quello. Studiamo anche solo cinque giorni alla settimana! Tuttavia, non so nulla delle vacanze...[nointeract]

source: [Lisa_03]Спасибо. Постараюсь не подвести!
french: [Lisa_03]Merci. Je vais essayer de ne pas te décevoir !
italian: [Lisa_03]Grazie. Cercherò di non delarvi!

source: [Alice_06]Ага, и как же ты заработаешь? Образования нет, ничего толком не умеешь. Только дома сидишь всё время в своём ноуте...[nointeract]
french: [Alice_06]Ouais, alors comment tu gagnes de l'argent? Tu n'as aucune éducation, tu ne sais rien faire. Rester assis à la maison sur ton ordinateur portable tout le temps....[nointeract]
italian: [Alice_06]sì, quindi come si fa a fare soldi? Non c'è educazione, non si può davvero sapere nulla. Solo a casa ti siedi tutto il tempo nella tua nota...[nointeract]

source: [Alice_14]Может быть, себя? У меня то хоть свой блог есть, а вот у тебя ни-че-го![nointeract]
french: [Alice_14]Et toi? Au moins j'ai mon propre blog, mais toi tu n'as rien ![nointeract]
italian: [Alice_14]Forse io? Ho almeno il mio blog, ma tu non hai nulla![nointeract]

source: [Alice_13]Он даёт подписчиков, аудиторию. Когда начну рекламу крутить, то деньги польются рекой![nointeract]
french: [Alice_13]Il donne aux abonnés, un public. Quand je commencerais à faire de la publicité, l'argent coulera à flots![nointeract]
italian: [Alice_13]Egli dà agli abbonati, un pubblico. Quando comincio a fare pubblicità, il denaro scorrerà come un fiume![nointeract]

source: [Alice_13]Ещё нет, но я только набираю аудиторию. А когда придёт время, запущу рекламу и стану богатой![nointeract]
french: [Alice_13]Pas encore, mais je suis en train de gagner un public. Et quand le moment sera venu, je ferais de la publicité et je deviendrais riche.![nointeract]
italian: [Alice_13]Non ancora, ma sto solo guadagnando un pubblico. E quando sarà il momento, inizierò a fare pubblicità e diventerò ricco![nointeract]

source: [Alice_07]Мозги? У тебя?! А кого же из школы тогда выперли? Слишком умный для них был, да?[nointeract]
french: [Alice_07]Un cerveau? Toi ?! Qui a été renvoyé de l'école alors? Trop intelligent pour eux, n'est-ce pas ?[nointeract]
italian: [Alice_07]cervelli? Davvero?! E chi è stato cacciato da scuola allora? Troppo intelligente per loro era, eh?[nointeract]

source: [Alice_02]Ага, просиживать штаны ты научишься. Объявлений с предложением работы полно. Выбирай - не хочу.[nointeract]
french: [Alice_02]Oui, tu apprendras à t'asseoir sur ton pantalon. Les offres d'emploi abondent. Tu peux faire ton choix.[nointeract]
italian: [Alice_02]sì, imparerai a sederti attraverso i pantaloni. Le offerte di lavoro sono piene. Non voglio scegliere.[nointeract]

source: [Alice_13]Я делом занимаюсь. Раскручиваю свой блог, набираю аудиторию. А потом, когда придёт время, начну крутить рекламу и всё![nointeract]
french: [Alice_13]Je suis dans les affaires. Promouvoir mon blog, gagner un public. Et puis, le moment venu, je commencerais à faire des pubs et c'est tout![nointeract]
italian: [Alice_13]sto facendo affari. Promuovo il mio blog, guadagno un pubblico. E poi, quando sarà il momento, inizierò a girare annunci e il gioco è fatto![nointeract]

source: [Alice_00]А я и не говорю, что это просто. В любом случае, я хоть чем-то занимаюсь, в отличие, от некоторых...[nointeract]
french: [Alice_00]Et je ne dis pas que c'est facile. Quoi qu'il en soit, au moins je fais quelque chose, contrairement à certains...[nointeract]
italian: [Alice_00]E non sto dicendo che sia facile. In ogni caso, faccio almeno qualcosa, a differenza di alcuni...[nointeract]

source: [Alice_00]А это не важно. Что нужно будет, то и буду рекламировать. А вообще, у меня бьюти-блог![nointeract]
french: [Alice_00]Et ça n'a pas d'importance. Ce dont j'ai besoin, je l'annoncerais. En fait, j'ai un blog sur la beauté ![nointeract]
italian: [Alice_00]Non importa. Ciò che è necessario, farò pubblicità. In generale, ho un blog di bellezza![nointeract]

source: [Alice_00]Я не говорила, что у меня миллион подписчиков, но будет. И не один. А вот у тебя вообще ничего нет![nointeract]
french: [Alice_00]Je n'ai pas dit que j'avais un million d'abonnés, mais je le ferais. Et pas seulement un. Toi, par contre, tu n'as rien du tout ![nointeract]
italian: [Alice_00]non ho detto di avere un milione di follower, ma lo farò. E non uno. Ma non hai niente![nointeract]

source: [Ann_01]У нас вся крыша состоит из солнечных панелей. Тут какой-то накопитель есть и своей энергии вполне хватает. Даже на отопление хватило бы, если бы не было так жарко!
french: [Ann_01]Notre toit entier est composé de panneaux solaires. Il y a une sorte de stockage et il y a assez d'énergie propre pour tout le monde. Il y en aurait même assez pour le chauffage s'il ne faisait pas si chaud!
italian: [Ann_01]Il nostro intero tetto è costituito da pannelli solari. C'è una sorta di stoccaggio e la sua energia è abbastanza. Anche per il riscaldamento sarebbe sufficiente se non fosse così caldo!

source: [Lisa_09]Да, кстати, очень жарко тут. Я ещё не привыкла к этому климату. С другой стороны, не так жалко ту одежду, что пропала во время переезда.[nointeract]
french: [Lisa_09]Oui, d'ailleurs, il fait très chaud ici. Je ne suis pas encore habitué à ce climat. D'un autre côté, je ne suis pas désolé pour les vêtements qui ont disparu pendant le déménagement.[nointeract]
italian: [Lisa_09]sì, a proposito, fa molto caldo qui. Non sono ancora abituato a questo clima. D'altra parte, non è così dispiaciuto per i vestiti che sono scomparsi durante il trasloco.[nointeract]

source: [Ann_00]Звонила. Говорят, отправили в другой город по ошибке, а потом и вовсе потеряли. Обещают компенсировать, но когда - пока неизвестно...[nointeract]
french: [Ann_00]J'ai appelé. Ils disent qu'ils ont été envoyés dans une autre ville par erreur et qu'ils ont ensuite été complètement perdus. Ils promettent de compenser, mais personne ne sait quand...[nointeract]
italian: [Ann_00]chiamato. Dicono di aver mandato in un'altra città per errore, e poi completamente perso. Promettono di compensare, ma quando - è ancora sconosciuto...[nointeract]

source: [Alice_00]Ты и рад, наверное, голым ходить, а у меня там были хорошие вещички, в которых я блог веду обычно...[nointeract]
french: [Alice_00]Tu es probablement heureux de te promener à poil, et j'ai eu quelques bons trucs là-dedans que je blogue habituellement dans...[nointeract]
italian: [Alice_00]Probabilmente sei felice di camminare nudo, e avevo cose buone di cui di solito scrivo sul blog...[nointeract]

source: [Alice_06]Ну да, на словах все такие храбрые. А на деле...[nointeract]
french: [Alice_06]Ouais, eh bien, tout le monde est si courageux avec ses mots. Et en réalité...[nointeract]
italian: [Alice_06]Beh, sì, a parole tutti sono così coraggiosi. E infatti...[nointeract]

source: [Alice_06]Это тебе плевать! А бьюти-блогер должна каждый раз выглядеть по-новому![nointeract]
french: [Alice_06]C'est toi qui t'en fous ! Et une blogueuse beauté doit avoir un nouveau look à chaque fois ![nointeract]
italian: [Alice_06]Non ti interessa! Un blogger di bellezza dovrebbe apparire nuovo ogni volta![nointeract]

source: [Alice_00]Ну, когда-нибудь, когда раскручусь. А вот ты чем будешь заниматься? Штаны просиживать?[nointeract]
french: [Alice_00]Eh bien, un jour, quand j'aurai fait ma marque. Que vas-tu faire ? Assis sur tes genoux ?[nointeract]
italian: [Alice_00]Beh, un giorno, quando girerò. Ma cosa hai intenzione di fare? Pantaloni per sedersi?[nointeract]

source: [Ann_00]Про кондиционеры я всё узнала. Дом не успели достроить и не вся техника и мебель была закуплена. А теперь уже и не знаю. Видимо, самим придётся всё остальное докупать.[nointeract]
french: [Ann_00]J'ai tout appris sur la climatisation. La maison n'a pas été achevée à temps et tous les appareils et meubles n'ont pas été achetés. Maintenant, je ne sais plus. Apparemment, nous devrons acheter le reste nous-mêmes.[nointeract]
italian: [Ann_00]ho imparato tutto sui condizionatori d'aria. La casa non ha avuto il tempo di finire e non tutti gli elettrodomestici e i mobili sono stati acquistati. E ora non lo so. Apparentemente, dovrai comprare tutto il resto da solo.[nointeract]

source: [Ann_15]Да и без кондиционеров проживём. Как-то же справлялись. Да, здесь климат совсем другой, но человек ко всему привыкает. Да и не до того пока.[nointeract]
french: [Ann_15]Nous pouvons aussi vivre sans climatisation. On s'est débrouillés. Oui, le climat est très différent ici, mais on s'habitue à tout. Et je n'ai pas encore le temps pour ça.[nointeract]
italian: [Ann_15]Sì, vivremo senza aria condizionata. In qualche modo ce l'hanno cavata. Sì, qui il clima è completamente diverso, ma una persona si abitua a tutto. E non ancora.[nointeract]

source: [Alice_09]Ага, специально для тебя все сейчас разденемся до гола![nointeract]
french: [Alice_09]Ouais, on va tous se mettre à poil pour toi![nointeract]
italian: [Alice_09]sì, soprattutto per tutti voi ora disfatti verso l'obiettivo![nointeract]

source: [Alice_07]Никто и не сомневается. Может быть, сам и покажешь пример?[nointeract]
french: [Alice_07]Personne n'en doute. Pourquoi ne pas donner l'exemple toi-même ?[nointeract]
italian: [Alice_07]Nessuno dubita. Forse puoi dare l'esempio tu stesso?[nointeract]

source: [Alice_13]А больше ничего и не остаётся. Вещей то нет. Может быть, на шоппинг сходим, если деньги будут...[nointeract]
french: [Alice_13]Et il n'y a rien d'autre à faire. Il n'y a pas d'effets personnels. Nous irons peut-être faire du shopping si nous avons l'argent...[nointeract]
italian: [Alice_13]E non c'è più nulla. Le cose no. Magari andiamo a fare shopping se i soldi sono...[nointeract]

source: [Alice_07]Дикарь! Ты в одной комнате с младшей сестрёнкой живёшь, забыл?[nointeract]
french: [Alice_07]Savage! Tu partages une chambre avec ta petite sœur, tu te souviens ?[nointeract]
italian: [Alice_07]selvaggio! Vivi nella stessa stanza con tua sorella minore, dimentica?[nointeract]

source: [Alice_06]Ага, вот только купилка у некоторых не выросла ещё![nointeract]
french: [Alice_06]Oui, sauf que certains d'entre eux n'ont pas encore grandi![nointeract]
italian: [Alice_06]sì, questo è solo l'acquisto da alcuni non è ancora cresciuto![nointeract]

source: [Alice_15]Так ты ею будешь зарабатывать? Любопытно...[nointeract]
french: [Alice_15]Alors, vas-tu gagner de l'argent avec ça? Curieux...[nointeract]
italian: [Alice_15]Quindi farai soldi con esso? Curioso...[nointeract]

source: [Alice_14]Я ещё не раскрутилась. Но со временем всё будет в шоколаде![nointeract]
french: [Alice_14]Je n'ai pas encore tout déballé. Mais avec le temps, tout sera en place![nointeract]
italian: [Alice_14]non ho ancora girato. Ma nel tempo, tutto sarà in cioccolato![nointeract]

source: [Ann_00]Так, всем спасибо за завтрак. А мне уже пора убегать на работу. Алиса, как всегда, моет посуду после завтрака, а Лиза после ужина. Макс, если захочешь помочь сёстрам, они будут только рады.[nointeract]
french: [Ann_00]Donc, grâce à tous pour le petit-déjeuner. Et il est temps que je pars. Alice, comme toujours, laves la vaisselle après le petit-déjeuner et Lisa après le dîner. Max, si tu veux aider tes sœurs, elles ne seront que plus agréable avec toi.[nointeract]
italian: [Ann_00]Quindi, grazie a tutti per la colazione. Ed è ora per me di scappare al lavoro. Alice, come sempre, lava i piatti dopo colazione, e Lisa dopo cena. Max, se vuoi aiutare le sorelle, saranno felici.[nointeract]

source: [Ann_00]Да, Макс. Я когда прибиралась, нашла какие-то коробки. Видимо, остались с ремонта. Посмотри, если ничего ценного нет, потом выбросим. Сейчас они у тебя в комнате.[nointeract]
french: [Ann_00]Oui, Max. En nettoyant, j'ai trouvé des cartons. Apparemment des restes de réparations. S'il n'y a rien de valeur, nous le jetterons plus tard. Ils sont dans ta chambre maintenant.[nointeract]
italian: [Ann_00]Sì, Max. Quando ho ripulito, ho trovato alcune scatole. Apparentemente, sono rimasti con le riparazioni. Guarda, se non c'è nulla di valore, allora lo butteremo via. Ora sono nella tua stanza.[nointeract]

source: [Ann_00]Если бы я знала, то не стала бы у тебя спрашивать. Я в электронике не разбираюсь. Посмотри сам.[nointeract]
french: [Ann_00]Si j'avais su, je ne t'aurais pas demandé. Je n'y connais rien en électronique. Vois par toi-même.[nointeract]
italian: [Ann_00]Se lo sapessi, non te lo chiederei. Non capisco l'elettronica. Guardate voi stessi.[nointeract]

source: [Ann_07]Всем приятного аппетита... Хотя, постойте. Вчера Лиза сходила в школу и я забыла спросить про оценки. Что-нибудь проверяли, спрашивали?
french: [Ann_07]Bon appétit, tout le monde... Attends une minute, cependant. Lisa est allée à l'école hier et j'ai oublié de lui demander ses notes. As-tu vérifié, demandé quelque chose ?
italian: [Ann_07]Buon appetito a tutti... Anche se, stai in piedi. Ieri Lisa è andata a scuola e ho dimenticato di chiedere dei voti. Hai controllato qualcosa, hai chiesto?

source: [Lisa_09]Ну... Так... Немного...
french: [Lisa_09]Eh bien... Alors... Pas grand-chose...
italian: [Lisa_09]Beh... Così... Un po'...

source: [Ann_01]Лиза, что спрашивали и что ты ответила?
french: [Ann_01]Lisa, qu'est-ce qui a été demandé et qu'as-tu répondu ?
italian: [Ann_01]Lisa, cosa è stato chiesto e cosa hai detto?

source: [Lisa_00]Ну мам... У нас в прошлой школе не было анатомии, а тут химико-биологический класс с углублённым изучением. Конечно, я не смогла ответить!
french: [Lisa_00]Eh bien, maman... Nous n'avions pas d'anatomie dans notre dernière école, et ici nous avons un cours de chimie et de biologie avec des études avancées. Bien sûr, je ne pouvais pas répondre !
italian: [Lisa_00]Beh mamma... Non avevamo anatomia nell'ultima scuola, ed ecco una lezione di chimica e biologia con approfondimenti. Certo, non potevo rispondere!

source: [Ann_01]Что значит конечно не смогла? Хочешь, чтобы и тебя выперли из школы, как этого балбеса?[nointeract]
french: [Ann_01]Qu'est-ce que tu veux dire, bien sûr que je ne pourrais pas ? Tu veux aussi être viré de l'école comme ce crétin ?[nointeract]
italian: [Ann_01]Cosa significa ovviamente non potrebbe? Vuoi essere cacciato da scuola come questa balbe?[nointeract]

source: [Ann_00]Ну раз ты такой умный, Макс, то вот и помогай своей младшей сестре. А ты, Лиза, иди сюда. Сейчас я тебя накажу, чтобы ты взялась за ум!
french: [Ann_00]Eh bien, puisque tu es si intelligent, Max, alors aide ta petite sœur. Et toi, Lisa, viens ici. Maintenant, je vais te punir pour devenir intelligente!
italian: [Ann_00]Bene, dato che sei così intelligente, Max, allora aiuta la tua sorellina. E tu, Lisa, vieni qui. Ora ti punirò per prendere la mente!

source: [Lisa_09]Ну мам... Я же не специально. Я обещаю, что всё выучу![nointeract]
french: [Lisa_09]Eh bien, maman... Ce n'est pas comme si je l'avais fait exprès. Je promets que je vais tout apprendre ![nointeract]
italian: [Lisa_09]Beh mamma... Non sono di proposito. Prometto che imparerò tutto![nointeract]

source: [Ann_01]Быстро! На этот раз можешь джинсы не снимать. Но в следующий раз получишь по голой заднице у всех на глазах. Иди сюда!
french: [Ann_01]Vite ! Tu peux garder ton jean cette fois. Mais la prochaine fois, tu te feras botter le cul nu devant tout le monde. Viens ici !
italian: [Ann_01]veloce! Questa volta non puoi toglierti i jeans. Ma la prossima volta hai un nudo davanti a tutti. Vieni qui!

source: [Lisa_10]Ой... Мам! Больно!
french: [Lisa_10]Oups... Maman ! Ça fait mal !
italian: [Lisa_10]Oh... Mamma! Fa male!

source: [Ann_01]Давай терпи. За двойки я всегда наказываю. В этот раз не сильно, чтобы ты понимала, что никакие отговорки или причины меня интересовать не будут. Получила двойку, получила по заднице у всех на глазах. Ясно?
french: [Ann_01]Allons, soyons patient. Je punis toujours pour les deux. Pas beaucoup cette fois, pour que tu comprennes qu'aucune excuse ou raison ne m'intéressera. Elle a eu un F, et s'est fait botter le cul devant tout le monde. D'accord ?
italian: [Ann_01]Cerchiamo di essere pazienti. Punisco sempre i deuces. Questa volta, non tanto da farti capire che nessuna scusa o ragione mi interesserà. Ho preso un deuce, ho preso un davanti a tutti. Capisco?

source: [Lisa_09]Ой. Да. Ясно, мам. Я всё поняла!
french: [Lisa_09]Aie. Oui. D’accord, maman. J’ai compris!
italian: [Lisa_09]Oh. Sì. Chiaramente, mamma. Ho capito!
