Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: [Ann_00]Вот и хорошо, что поняла. Теперь иди садись. Прошу прощения, что пришлось прервать завтрак, но иначе нельзя.
french: [Ann_00]C'est bon à savoir. Maintenant, va t'asseoir. Je m'excuse d'avoir à interrompu le petit-déjeuner, mais il n'y a pas d'autre moyen.
italian: [Ann_00]Va bene che ho capito. Ora vai a sederti. Mi dispiace di aver dovuto interrompere la colazione, ma non puoi farlo in nessun altro modo.

source: [Ann_00]И да, если узнаю, что кто-то мне врёт, тот получит гораздо сильнее. Больше всего ненавижу ложь. Всё ясно?[nointeract]
french: [Ann_00]Et oui, si je découvre que quelqu'un me ment, il sera puni plus sévèrement. C'est le mensonge que je déteste le plus. Sommes-nous clairs ?[nointeract]
italian: [Ann_00]E sì, se scopro che qualcuno mi sta mentendo, diventerà molto più forte. Odio di più le bugie. E' chiaro?[nointeract]

source: [Ann_05]Так, всё, вернёмся к нашему завтраку. Кто нужно сделал выводы, а остальным бояться нечего. Приятного аппетита!
french: [Ann_05]Bien, tout le monde, retournons à notre petit déjeuner. Ceux qui en ont besoin ont tiré leurs conclusions, et le reste d'entre nous n'a rien à craindre. Bon appétit !
italian: [Ann_05]Ok, questo è tutto, torniamo alla nostra colazione. Chi ha bisogno di trarre conclusioni, e il resto non ha nulla da temere. Buon appetito!

source: [Max_00]Приятного аппетита
french: [Max_00]Bon appétit
italian: [Max_00]buon appetito

source: [Ann_00]Лиза! Скажи спасибо своему брату, что он за тебя заступился.
french: [Ann_00]Lisa ! Remercies ton frère de t'avoir défendu.
italian: [Ann_00]Lisa! Dì grazie a tuo fratello per aver intercedo per te.

source: [Max_01]Да не стоит...
french: [Max_01]Tu ne devrais pas...
italian: [Max_01]Sì, non è necessario...

source: [Lisa_02]Спасибо, Макс! Ты же мне поможешь с уроками?[nointeract]
french: [Lisa_02]Merci, Max ! Tu m'aideras avec mes leçons, n'est-ce pas ?[nointeract]
italian: [Lisa_02]Grazie, Max! Potete aiutarmi con le lezioni?[nointeract]

source: [Ann_00]Так, хватит, потом разберётесь. Сейчас пора завтракать. А то на работу опоздаю. Давайте садитесь, приятного аппетита!
french: [Ann_00]Très bien, ça suffit, vous pourrez régler ça plus tard. Maintenant, c'est l'heure du petit-déjeuner. Je vais être en retard au travail. Venez vous asseoir, profitez de votre repas !
italian: [Ann_00]Quindi, abbastanza è abbastanza, allora lo capirai. Ora è il momento della colazione. A parte questo, sarò in ritardo per il lavoro. Sediamoci, buon appetito!

source: [Ann_00]Давайте сменим тему. Скажите, только меня смущают картины, которые висят в наших комнатах?[nointeract]
french: [Ann_00]Changeons de sujet. Suis-je la seule à être déroutée par les tableaux accrochés dans nos chambres ?[nointeract]
italian: [Ann_00]Cambiamo argomento. Dimmi, solo io sono confuso dalle foto che pendono nelle nostre stanze?[nointeract]

source: [Alice_01]Макс, не притворяйся, что не видел. В наших спальнях с мамой уже была вся мебель и картины, в том числе. Наверняка, пялился на них, когда увидел...[nointeract]
french: [Alice_01]Max, ne prétends pas que tu ne les as pas vu. Dans nos chambres, avec celle de notre mère, il y avait déjà tous les meubles et les tableaux. je les regardais quand je t'ai vu...[nointeract]
italian: [Alice_01]Max, non fingere di non averlo visto. Nelle nostre camere da letto con mia madre c'erano già tutti i mobili e i dipinti, compresi. Devo averli guardati quando ho visto...[nointeract]

source: [Alice_07]Ага. Где же ещё увидеть такие картинки, раз в интернете провайдер всё блокирует, правда?
french: [Alice_07]Ouaip. Où d'autre pourrais-tu voir des images comme celle-ci, puisque le fournisseur d'accès à Internet bloque tout, n'est-ce pas ?
italian: [Alice_07]sì. Dove altro vedere tali immagini, dal momento che il provider blocca tutto su Internet, giusto?

source: [Max_03]А вот и нет! Но картины красивые...
french: [Max_03]Non, ce n'est pas le cas ! Mais les peintures sont magnifiques...
italian: [Max_03]Ed eccolo qui! Ma i dipinti sono bellissimi...

source: [Alice_01]Да ты любым будешь рад, особенно таким... Но да, я согласна с Максом, красивые. Лично меня всё устраивает!
french: [Alice_01]Tu serais heureux avec tout, surtout de ces... Mais oui, je suis d'accord avec Max, magnifique. Personnellement, ça me convient !
italian: [Alice_01]Sì, sarai felice di vedere chiunque, specialmente... Ma sì, sono d'accordo con Max, bellissimo. Personalmente, sto bene!

source: [Alice_01]Да, Макс, про тех. А что мам тебе не нравится? Там же нет ничего такого. Думаю, что это даже искусство... Лично меня всё устраивает!
french: [Alice_01]Oui, Max, à propos de la technologie. Qu'est-ce que tu n'aimes pas, maman ? Ce n'est pas comme s'il y avait quelque chose là-bas. Je pense que c'est même de l'art... Personnellement, ça me convient !
italian: [Alice_01]sì, Max, di quelli, e cosa non ti piace delle mamme? Non c'è niente del genere. Penso che sia anche arte... Personalmente, sto bene!

source: [Ann_05]Ну, если вы так говорите... Я сначала хотела их снять, чтобы не смущать никого. Ваш отец, видимо, холостяцкий дом строил и оформлял соответственно... Но если никого не смущает, то и меня всё устраивает.
french: [Ann_05]Eh bien, si vous le dites... Je voulais d'abord les enlever pour ne gêner personne. Votre père a dû construire et décorer sa maison de célibataire en conséquence... Mais si ça ne gêne personne, ça me va aussi.
italian: [Ann_05]Beh, se dici che... All'inizio volevo rimuoverli per non mettere in imbarazzo nessuno. Tuo padre, a quanto pare, ha costruito una casa di scapolo e progettato di conseguenza... Ma se nessuno è confuso, allora sono soddisfatto di tutto.

source: [Lisa_10]Кстати, про него не было новостей?
french: [Lisa_10]Au fait, y a-t-il eu des nouvelles de lui ?
italian: [Lisa_10]A proposito, non c'erano notizie su di lui?

source: [Ann_01]Нет, и слава богу. Конечно, я рада этому подарку, этому дому. Хотя, до сих пор не понимаю с чего он так расщедрился. Но даже так не компенсировать пропущенные годы вашего воспитания и семейной жизни...
french: [Ann_01]Non, et Dieu merci pour ça. Bien sûr, je suis heureuse de ce cadeau, de cette maison. Je ne comprends toujours pas pourquoi il était si généreux, cependant. Mais même cela ne compensera pas les années manquées de votre éducation et de notre vie de famille...
italian: [Ann_01]No, e grazie al cielo. Certo, sono contento di questo dono, di questa casa. Anche se, ancora non capisco perché fosse così generoso. Ma anche così non compensare gli anni persi della tua educazione e vita familiare...

source: [Ann_00]Так, всем спасибо за завтрак, мне пора на работу. Сегодня мне позвонили и сказали, что приедет машина, довезёт до работы. Нельзя опаздывать...[nointeract]
french: [Ann_00]Ok, merci pour le petit déjeuner à tous, je dois aller travailler. Aujourd'hui, on m'a appelé pour me dire qu'une voiture allait venir me chercher pour aller au travail. Je ne peut pas être en retard...[nointeract]
italian: [Ann_00]Quindi, grazie a tutti per la colazione, è ora per me di andare al lavoro. Oggi ho ricevuto una chiamata che diceva che una macchina sarebbe venuta a portarmi al lavoro. Non si può essere in ritardo...[nointeract]

source: [Ann_12]Да... Видимо, так компания старается поддерживать новичков...[nointeract]
french: [Ann_12]Oui... Apparemment, c'est la façon dont l'entreprise essaie de soutenir les nouveaux arrivants...[nointeract]
italian: [Ann_12]sì... Apparentemente, questo è il modo in cui l'azienda cerca di supportare i nuovi arrivati...[nointeract]

source: [Ann_05]Нет, Макс, что ты. Он большой начальник. Босс моего босса. Его тоже возит свой водитель. Просто... Я думаю, что так компания поддерживает новичков...[nointeract]
french: [Ann_05]Non, Max, tu ne le sais pas. C'est un grand patron. Le patron du patron de mon patron. Il est également conduit par son propre chauffeur. C'est juste que... Je pense que c'est une façon pour l'entreprise de soutenir les nouveaux arrivants...[nointeract]
italian: [Ann_05]No, Max, cosa sei. È un grande capo. Il capo del mio capo. È anche preso dal suo autista. Semplicemente... Penso che sia così che l'azienda supporta i nuovi arrivati...[nointeract]

source: [Ann_00]Кто знает. Посмотрим, к чему это всё приведёт. В любом случае, я рада, что не придётся трястись в общественном транспорте и теперь точно успею. Ну всё, я побежала!
french: [Ann_00]Qui sait ? Voyons voir où cela va. Quoi qu'il en soit, je suis contente de ne pas avoir à me bousculer dans les transports publics et je vais certainement y aller. C'est ça, je suis partie!
italian: [Ann_00]Chissà. Vedremo dove tutto questo porterà. In ogni caso, sono contento di non dover scuotere nei mezzi pubblici e ora avrò sicuramente tempo. Bene, questo è tutto, ho corso!

source: [Max_00]Давай, удачи...
french: [Max_00]Allez, bonne chance...
italian: [Max_00]Dai, buona fortuna...

source: [Ann_07]Ну всё, ещё раз всем спасибо. А тебе, Лиза, удачи в школе. Не подведи меня!
french: [Ann_07]Très bien, merci encore à tous. Et à toi, Lisa, bonne chance à l'école. Ne me laisses pas tomber!
italian: [Ann_07]Bene, grazie ancora a tutti. E a te, Lisa, buona fortuna a scuola. Non delermi!

source: [Max_01]Пока, мам...
french: [Max_01]Au revoir, maman...
italian: [Max_01]Bye, Mamma...

source: [Ann_05]Всем приятного аппетита! Хотя, за завтраком обычно не принято болтать, но в нашей семье это уже давно не так. Поэтому, рассказывайте - у кого какие новости?
french: [Ann_05]Bon appétit, tout le monde ! Bien qu'il ne soit pas habituel de parler au petit-déjeuner, c'est depuis longtemps le cas dans notre famille. Alors dites-moi, qui a des nouvelles ?
italian: [Ann_05]Buon appetito a tutti! Anche se, a colazione di solito non è consuetudine chattare, ma nella nostra famiglia questo non è stato a lungo il caso. Pertanto, dire - chi ha quali notizie?

source: [Alice_02]У меня не совсем новость, а скорее вопрос. Скоро же выходные, да?
french: [Alice_02]Je n'ai pas vraiment de nouvelles, mais plutôt une question. C'est bientôt le week-end, n'est-ce pas ?
italian: [Alice_02]non sono proprio una novità, ma piuttosto una domanda. Presto sarà un fine settimana, giusto?

source: [Max_01]А тебе какая разница?
french: [Max_01]Qu'est-ce que ça peut te faire ?
italian: [Max_01]Che differenza ti fa?

source: [Alice_01]Отвали, Макс. Дело в том, что я бы хотела сходить в ночной клуб, а у меня ни одного подходящего платья нет!
french: [Alice_01]Vas te faire foutre, Max. Le problème, c'est que j'aimerais aller dans une boîte de nuit et que je n'ai pas une seule robe qui convienne !
italian: [Alice_01]Dump, Max. Il fatto è che mi piacerebbe andare in una discoteca e non ho un solo vestito adatto!

source: [Ann_01]Алиса, мы не в том положении, чтобы покупать тебе платья для клубов. Да и о чём ты говоришь? Ты бы делом занялась, а не о клубах думала![nointeract]
french: [Ann_01]Alice, nous ne sommes pas en mesure de t'acheter des robes pour le club. Et de quoi parles-tu? Tu devrais faire ton travail au lieu de penser aux clubs ![nointeract]
italian: [Ann_01]Alice, non siamo in grado di comprarti abiti da club. E di cosa stai parlando? Faresti affari, non club![nointeract]

source: [Alice_13]Мам! Я молодая, красивая, мне надо развлекаться. Ты сама рассказывала, как раньше зажигала, а мне не даёшь?
french: [Alice_13]Maman ! Je suis jeune, je suis belle, j'ai besoin de m'amuser. Tu m'as dit comment tu te balançais étant jeune et tu ne me laisses pas le faire ?
italian: [Alice_13]mamma! Sono giovane, bella, ho bisogno di divertirmi. Mi hai detto come ti illuminavi, ma non me lo dai?

source: [Ann_14]Ну, Алиса... Я тебя понимаю, конечно. Но ты же хочешь какое-то дорогое платье, наверняка? Сейчас у нас не очень много денег, ты сама знаешь...[nointeract]
french: [Ann_14]Eh bien, Alice... Je te comprends, bien sûr. Mais tu veux une robe coûteuse, n'est-ce pas ? Nous n'avons pas beaucoup d'argent maintenant, tu sais....[nointeract]
italian: [Ann_14]Beh, Alice... Ti capisco, ovviamente. Ma vuoi un vestito costoso, giusto? Non abbiamo molti soldi in questo momento, sai...[nointeract]

source: [Ann_01]Ого, Макс! Да ты у нас тайный миллионер? И откуда у тебя доходы? Не я ли тебе деньги даю на карманные расходы?
french: [Ann_01]Wow, Max ! Tu es un millionnaire secret, n'est-ce pas ? Et d'où vient tes revenus? Je ne te donne pas d'argent de poche?
italian: [Ann_01]Wow, Max! Sei un milionario segreto? E dove prendi il tuo reddito? Ti sto dando soldi per le spese di tasca?

source: [Max_00]Ну да, погорячился...
french: [Max_00]Ouais, eh bien, c'est un peu une réaction excessive...
italian: [Max_00]sì, mi sono scaldato...

source: [Alice_06]Мам, да мне не обязательно дорогое. Главное, чтобы стильное, красивое, короткое...
french: [Alice_06]Maman, ça n'a pas besoin d'être chère. L'essentiel est qu'elle soit élégante, jolie, courte...
italian: [Alice_06]mamma, ma non mi interessa necessariamente. La cosa principale è che elegante, bello, corto...

source: [Ann_01]Что значит короткое? Ты там чем собралась заниматься в своём клубе? Я не хочу, чтобы моя дочь в таком виде разгуливала по ночным клубам!
french: [Ann_01]Qu'entends-tu par courte? Que vas-tu faire dans ton club? Je ne veux pas que ma fille se promène dans les boîtes de nuit en ressemblant à ça!
italian: [Ann_01]Cosa significa breve? Cosa hai intenzione di fare nel tuo club lì? Non voglio che mia figlia usci in quel modo!

source: [Alice_13]Мам, ну не слишком короткое... В общем, любое. Главное, чтобы можно было пойти! Ну ма-ам...
french: [Alice_13]Maman, ce n'est pas trop court... Tout ce que tu veux. L'essentiel est de pouvoir y aller ! Eh bien, madame...
italian: [Alice_13]mamma, beh, non troppo breve... In generale, qualsiasi. La cosa principale è che puoi andare! Beh, signora...

source: [Ann_01]Ну не знаю, Алиса. Посмотрим. Кстати, завтра после завтрака вы все едем на шоппинг. Ну, кроме Макса, наверное...[nointeract]
french: [Ann_01]Eh bien, je ne connais pas Alice. Voyons. Au fait, demain après le petit-déjeuner, vous allez tous faire du shopping. Eh bien, sauf pour Max, probablement...[nointeract]
italian: [Ann_01]Beh, non lo so, Alice. Vedere. A proposito, domani dopo colazione andate tutti a fare shopping. Beh, ad eccezione di Max, probabilmente...[nointeract]

source: [Ann_05]Ты знаешь, мне кажется, что тебе будут мало интересны магазины со шмотками. У тебя всё есть, а нам, девочкам, нужно кое-что прикупить...[nointeract]
french: [Ann_05]Tu sais, il me semble que ce sera de petits magasins intéressants de vêtements. Tu as tout, et nous, les filles, nous devons acheter quelque chose...[nointeract]
italian: [Ann_05]Sai, mi sembra che non sarai interessato ai negozi con vestiti. Tu hai tutto, e noi ragazze abbiamo bisogno di comprare qualcosa...[nointeract]

source: [Ann_05]Вот и я так подумала. Разве тебе будут интересны наши девчачьи магазины? А вот нам очень. Как раз всем нам нужно кое-что прикупить...[nointeract]
french: [Ann_05]Alors je le pensais. Souhaites-tu aller dans nos boutiques de filles? Nous avons toutes besoin d'acheter quelque chose...[nointeract]
italian: [Ann_05]Così ho pensato. Sarai interessato ai nostri negozi girly? Ma noi davvero. Abbiamo tutti bisogno di comprare qualcosa...[nointeract]

source: [Ann_00]Ну мы же не будем крупные покупки делать типа дорогих вечерних платьев, так, по мелочи...
french: [Ann_00]Eh bien, nous ne ferons pas de gros achats de robes de soirée coûteuses, donc des petites choses ...
italian: [Ann_00]Beh, non faremo grandi acquisti come costosi abiti da sera, quindi, per sciocchezze...

source: [Max_07]Ясно. И кто вас повезёт?
french: [Max_07]C'est clair. Et qui vous emmènera ?
italian: [Max_07]Cancella. E chi sarà fortunato?

source: [Ann_01]Макс, ну я же уже говорила про Эрика, вот он за нами отправит машину, а с ним мы встретимся уже в магазине...[nointeract]
french: [Ann_01]Max, eh bien, je vous ai déjà parlé d'Eric, alors il enverra une voiture pour nous et il nous rejoindra dans le magasin...[nointeract]
italian: [Ann_01]Max, beh, ho già parlato di Eric, qui manderà una macchina per noi, e lo incontreremo già nel negozio...[nointeract]

source: [Ann_00]Ну это не совсем так. Раз уж он нам... мне так помогает во всём, было бы неприлично отказываться и от предложения свозить нас на шоппинг...
french: [Ann_00]Eh bien, ce n'est pas tout à fait vrai. Puisqu'il est ... ça m'aide tellement, il serait indécent de refuser la proposition de nous aider à faire du shopping ...
italian: [Ann_00]Beh, non è del tutto vero. Visto che lui siamo noi... mi aiuta tanto in tutto, sarebbe indecente rifiutare l'offerta di portarci a fare shopping...

source: [Max_09]Надеюсь, я то его увижу, когда вернётесь?
french: [Max_09]J’espère le voir quand vous reviendrez ?
italian: [Max_09]spero di vederlo quando tornerai?

source: [Ann_00]Не знаю, Макс, посмотрим. Возможно, завтра вечером после шоппинга он заедет к нам на ужин, там ты с ним и познакомишься...
french: [Ann_00]Je ne sais pas, Max, voyons. Peut-être demain soir après le shopping, il viendra à notre dîner, tu le verras alors...
italian: [Ann_00]non lo so, Max, vedremo. Forse domani sera dopo lo shopping verrà da noi per cena, lì lo incontrerai...

source: [Lisa_01]И какой он, мам? Рассказывай! Значит, у вас всё серьёзно, да? А вы уже целовались?
french: [Lisa_01]Et à quoi ressemble-t-il, maman? Racontes! C'est donc du sérieux, n’est-ce pas ? L'as-tu déjà embrassé?
italian: [Lisa_01]E cos'è, mamma? Raccontare! Quindi sei serio, giusto? Ti sei baciato prima?

source: [Ann_04]Лиза! Какие вопросы... Нельзя же так спрашивать в лоб! Возможно, у нас всё серьёзно, да. Я давно не встречала такого мужчину. Честно говоря, вообще никогда таких не встречала. Он почти идеален![nointeract]
french: [Ann_04]Lisa! De telles questions... ne peuvent pas être posées comme ça! Peut-être que nous avançons vers quelque chose de sérieux, oui. Je n'ai pas rencontré un homme comme lui depuis longtemps. Honnêtement, jamais rencontré de tel homme. Il est presque parfait![nointeract]
italian: [Ann_04]Lisa! Quali domande... Non puoi chiedere così in fronte! Forse siamo seri, sì. Non ho incontrato un uomo del genere da molto tempo. Ad essere onesti, non ne ho mai incontrato uno. È quasi perfetto![nointeract]

source: [Ann_01]Макс, ну мы ещё недостаточно друг друга знаем, вдруг окажется, что у него есть какие-то секреты. Поэтому, я и говорю "почти". Но думаю, что это тот самый мужчина...
french: [Ann_01]Max, eh bien, nous nous connaissons petit à petit, et tout à coup, il s'avère qu'il a des secrets. Par conséquent, je dis 'presque'. Mais je pense que c'est le bon...
italian: [Ann_01]Max, beh, non ci conosciamo ancora abbastanza, improvvisamente si scopre che ha alcuni segreti. Ecco perché dico "quasi". Ma penso che sia lo stesso uomo...

source: [Max_08]Ты не слишком торопишься с выводами?
french: [Max_08]Es-tu pas trop pressée avec ces conclusions?
italian: [Max_08]Non hai fretta di giure a conclusioni?

source: [Ann_05]Думаю, что нет. Но... посмотрим. Кажется, вы нас женили ещё до того, как мы признались друг другу в симпатии...[nointeract]
french: [Ann_05]Je pense que non. Mais ... Voyons voir. Il semble que nous marier avant même que nous admettions les uns aux autres en sympathie, n'est pas...[nointeract]
italian: [Ann_05]non credo. Ma... Vedere. Sembra che tu ci abbia sposato ancor prima che ci confessassimo l'un l'altro di simpatia...[nointeract]

source: [Alice_04]Макс, тебе не всё ли равно? Очевидно же, что маме нравится этот Эрик. Лучше порадуйся за неё![nointeract]
french: [Alice_04]Max, n'est-ce pas égal? De toute évidence, maman aime cet Eric. Mieux vaut être heureux pour elle![nointeract]
italian: [Alice_04]Max, non ti interessa? Ovviamente, alla mamma piace questo Eric. Meglio essere felici per lei![nointeract]

source: [Ann_05]Спасибо, Макс. Для меня очень важна поддержка семьи. Хотя, меня немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии...[nointeract]
french: [Ann_05]Merci Max. Pour moi, le soutien de la famille est très important. Bien que je me comporte un peu, comme si nous étions déjà mariés, avant de nous avouer notre sympathie...[nointeract]
italian: [Ann_05]Grazie, Max. Il sostegno della famiglia è molto importante per me. Anche se, sono un po 'confuso che sembra che tu ci abbia già sposato mentalmente prima che ci confessassimo l'un l'altro in simpatia...[nointeract]

source: [Ann_05]Не сомневаюсь, что любопытно. Не стоит забегать вперёд. Меня даже немного смущает, что вы как будто нас уже поженили мысленно ещё до того, как мы признались друг другу в симпатии...[nointeract]
french: [Ann_05]je n’ai aucun doute que c’est curieux. Ne prenez pas d’avance sur nous-mêmes. Cela me dérange même un peu que vous sembliez nous voir déjà mariés, avant même que nous nous confessions notre sympathie l’un à l’autre...[nointeract]
italian: [Ann_05]non ho dubbi che sia curioso. Non anticipare te stesso. Mi dà anche un po' fastidio che sia come se ci avessi già sposati mentalmente prima ancora che ci confessassimo la reciproca simpatia...[nointeract]

source: [Ann_01]Макс! Мне кажется, стоит сменить тему. Я не хочу пока об этом говорить...
french: [Ann_01]Max! Il me semble que cela mérite de changer le sujet. Je ne veux pas parler de ça encore ...
italian: [Ann_01]Max! Penso che valga la pena cambiare argomento. Non voglio ancora parlarne...

source: [Max_00]Хорошо...
french: [Max_00]D’accord...
italian: [Max_00]Va bene...

source: [Ann_14]Ну я образно... И, вообще, давайте сменим тему!
french: [Ann_14]Eh bien, je suis figuré ... et, changeons de sujet!
italian: [Ann_14]Beh, sono figurativamente... E, in generale, cambiamo argomento!

source: [Alice_13]Макс! Ну сколько можно? Мама сама разберётся. Лично я очень за неё рада. Думаю, Лиза тоже. А вот ты... не знаю. Ладно, давайте сменим тему, а то Макс что-то докапывается...
french: [Alice_13]Max! Comment c'est possible? Maman va le comprendre. Personnellement, je suis très heureuse pour elle. Je pense que Lisa aussi. Mais toi... je ne sais pas. Ok, changeons de sujet, ou Max sait quelque chose...
italian: [Alice_13]Max! Bene, quanto puoi fare? La mamma lo capirà da sola. Personalmente, sono molto felice per lei. Penso anche a Lisa. Ed eccovi qui... Non lo so. Ok, cambiamo argomento, o Max scava qualcosa...

source: [Max_09]И ничего я не докапываюсь...
french: [Max_09]Et je ne sais rien de plus...
italian: [Max_09]E non sto scavando nulla...

source: [Ann_00]Так, ладно. Кажется, завтрак закончен, все уже наелись. Мне пора на работу, а Лизе в школу. Алиса, не забудь вымыть посуду![nointeract]
french: [Ann_00]Alors ok. Il semble que le petit-déjeuner est terminé, tout le monde a fini. Il est temps que je travaille et Lisa à l'école. Alice, n'oublie pas de laver la vaisselle![nointeract]
italian: [Ann_00]Va bene. Sembra che la colazione sia finita, tutti hanno già servito. È tempo per me di andare al lavoro e Lisa a scuola. Alice, non dimenticare di lavare i piatti![nointeract]

source: [Ann_01]Всем приятного аппетита. Это наш первый выходной в новом доме и сегодня у нас в планах кое-что приятное, правда?
french: [Ann_01]Bon appétit tout le monde. C'est notre premier jour de congé dans une nouvelle maison et aujourd'hui, nous avons quelque chose d'agréable dans notre vie, non?
italian: [Ann_01]Buon appetito a tutti. Questo è il nostro primo giorno libero in una nuova casa e oggi abbiamo qualcosa di bello nei nostri piani, giusto?

source: [Max_11]Если ты о шоппинге, то меня вы всё равно не берёте...
french: [Max_11]Si vous voulez faire du shopping, vous ne me prenez même pas ...
italian: [Max_11]Se stai facendo shopping, ancora non mi prendi...
