Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: Я переживаю о маме
french: Je suis inquiet pour ma mère
italian: Mi preoccupo per mia madre

source: Ну не знаю. Может, он маньяк...
french: Je ne sais pas. Peut-être que c'est un maniaque...
italian: Beh, io non lo so. Forse è un maniaco...

source: Дело не в этом, я не знаю его мотивов...
french: Ce n'est pas la question, je ne connais pas ses motivations...
italian: Non è questo il punto, non conosco le sue motivazioni...

source: Может он очередной придурок!
french: Peut-être que c'est juste un autre crétin !
italian: Forse è un altro cretino!

source: Ладно, ладно. Посмотрим...
french: Très bien, très bien. Voyons voir...
italian: Va bene, va bene. Vedere...

source: Да я рад...
french: Je suis content...
italian: Sì, sono contento...

source: Как о чём? Про ночь с Эриком!
french: A propos de quoi ? A propos de la nuit avec Eric !
italian: Che ne dici di cosa? A proposito della notte con Eric!

source: Я про визит к Эрику...
french: Je veux dire la visite d'Eric...
italian: Sto parlando di una visita a Eric...

source: А что сразу я? Но да, я согласен с Алисой...
french: Pourquoi moi ? Mais oui, je suis d'accord avec Alice...
italian: E io? Ma sì, sono d'accordo con Alice...

source: Да, вот интересно, как часто он будет нарушать это пространство...
french: Oui, je me demande combien de fois il va violer cet espace...
italian: Sì, mi chiedo quante volte romperà quello spazio...

source: Ага, мне просто любопытно...
french: Oui, je suis juste curieux...
italian: Sì, sono solo curioso...

source: Ого, так часто?
french: Wow, si souvent ?
italian: Walth, così spesso?

source: Может, ему переехать сюда тогда?
french: Peut-être qu'il devrait s'installer ici alors ?
italian: Forse dovrebbe trasferirsi qui allora?

source: Может, тебе к нему переехать?
french: Peut-être que tu devrais emménager avec lui?
italian: Forse dovresti trasferirti con lui?

source: Понятно...
french: Je vois...
italian: Capito...

source: Никогда!
french: Jamais!
italian: Mai!

source: Какого хрена, мам?
french: C'est quoi ce bordel, maman ?
italian: Che cazzo, mamma?

source: Отличная идея, мам!
french: Bonne idée, maman!
italian: Ottima idea, mamma!

source: Да он козёл!
french: C'est un con !
italian: Sì, è una capra!

source: Извини, мам...
french: Désolé, maman...
italian: Mi dispiace, mamma...

source: Горничной Эрика!
french: La bonne d'Eric !
italian: La cameriera di Eric!

source: Секретаршей
french: Secrétaire
italian: Segretario

source: {i}промолчать{/i}
french: {i}garder le silence{/i}
italian: {i}rimanere in silenzio{/i}

source: В общем, секретарша...
french: Bref, la secrétaire...
italian: In generale, il segretario...

source: Ну я так и сказал - секретарша...
french: C'est ce que j'ai dit - une secrétaire...
italian: Beh, l'ho detto - segretario...

source: Подонок, каких мало...
french: Une ordure comme peu...
italian: Basso, che un po '...

source: Нормальный мужик
french: Homme normal
italian: Uomo normale

source: Извини, мам, я пошутил...
french: Désolé, maman, je plaisantais...
italian: Scusa mamma, stavo scherzando...

source: Ну и сниму. От своих слов я не отказываюсь!
french: Eh bien, je vais l’enlever. Je ne rétracte pas mes paroles!
italian: Bene, lo toglierò. Non riringo le mie parole!

source: Очень смешно, тётя Кира...
french: Très drôle, tante Kira...
italian: Molto divertente, zia Kira...

source: Вас тоже пороли?
french: Tu as été fouetté aussi ?
italian: Sei stato picchiato anche tu?

source: А ещё он маме предложение сделал...
french: Il a également demandé notre mère en mariage...
italian: E ha proposto a sua madre...

source: Ну, не настолько хороший...
french: Eh bien, pas si bien que ça...
italian: Beh, non così buono...
