Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: [Alice_05]Ты знаешь, а я не буду делать ничего плохого и меня не накажут. Это ты подумай, прежде чем через балконы лезть за нами подглядывать... Так что, мне всё равно. Я хорошо себя веду...
french: [Alice_05]Tu sais, et je ne ferais rien de mal et maman ne me punira pas. Penses-y avant de passer par les balcons pour nous espionner... Donc, pour moi en tout cas. Je me comporte bien...
italian: [Alice_05]Tu lo sai, e io non farò nulla di male e non sarò punito. Sei tu a pensare prima di arrampicarti sui balconi per spiarci... Quindi, non mi interessa. Sono bravo a farlo...

source: [Max_00]Посмотрим...
french: [Max_00]On verra...
italian: [Max_00]vedremo...

source: [Ann_05]В общем, я вам рассказала, а дальше вы думайте. Время ещё есть. Просто ведите себя прилично и вас это не коснётся... Думаю, завтрак закончен. Всем больше спасибо.
french: [Ann_05]Alors, je te l’ai dit, et puis tu y penses. Il est encore temps. Il suffit de se comporter décemment et cela ne t'affectera plus... Je pense que le petit déjeuner est terminé. Merci beaucoup à tous.
italian: [Ann_05]In generale, te l'ho detto, e poi pensi. C'è ancora tempo. Basta comportarsi decentemente e non ti influenzerà... Penso che la colazione sia finita. Grazie mille a tutti.

source: [Max_00]Ага, спасибо за завтрак...
french: [Max_00]oui, merci pour le petit déjeuner...
italian: [Max_00]sì, grazie per la colazione...

source: [Ann_04]Всем доброе утро, приятного аппетита... Я хочу рассказать вам кое-что по секрету...
french: [Ann_04]Bonjour à tous, bon appétit... Je veux vous dire quelque chose en secret...
italian: [Ann_04]Buongiorno a tutti, buon appetito... Voglio dirvi qualcosa in segreto...

source: [Max_01]По секрету от кого?
french: [Max_01]Un secret?
italian: [Max_01]segreto da chi?

source: [Ann_07]Ты прав, Макс. Здесь же все свои. В общем, мы с Эриком решили пожениться![nointeract]
french: [Ann_07]Tu as raison, Max. Ici tout à sa place. J'ai décidé de me marier avec Eric![nointeract]
italian: [Ann_07]Hai ragione, Max. È tutto loro. Ad ogni modo, Eric e io abbiamo deciso di sposarci![nointeract]

source: [Ann_13]Макс! Сейчас выпорю перед всеми за такие слова. Я думала, ты порадуешься за свою маму, но такой реакции точно не ожидала...[nointeract]
french: [Ann_13]Max! Maintenant, je vais mettre des fessées devant tout le monde pour de tels mots. Je pensais que tu serais heureux pour ta mère, mais je ne m’attendais certainement pas à une telle réaction...[nointeract]
italian: [Ann_13]Max! Ora ti darò una posizione di fronte a tutti per queste parole. Pensavo che saresti stato felice per tua madre, ma sicuramente non mi aspettavo una reazione del genere...[nointeract]

source: [Ann_19]Ну всё, Макс. Ты договорился. Вечером, перед ужином, тебя ждёт наказание. У тебя есть время всё обдумать. Ты сказал достаточно и теперь сиди и молчи. Я хочу выслушать твоих сестёр.
french: [Ann_19]Eh bien, tout, Max. Tu as accepté. Dans la soirée, avant le dîner, la punition t'attend. Tu as le temps d'y penser. Tu en as dit assez et maintenant assis et silence. Je veux écouter tes sœurs.
italian: [Ann_19]Bene, Max. Lei ha accettato. La sera, prima di cena, sarete puniti. Hai tempo per riflettere. Hai detto basta e ora siediti e stai zitto. Voglio ascoltare le vostre sorelle.

source: [Ann_00]Ну вот, так уже лучше. Вообще, не понимаю почему ты не можешь найти с ним общий язык... Ладно, твою точку зрения я уже поняла. Давай выслушаем твоих сестёр.
french: [Ann_00]Eh bien, c'est déjà mieux. Je ne comprends pas pourquoi tu ne pourrais pas trouver un langage commun avec lui ... Eh bien, j'ai déjà compris ton point de vue. Écoutons tes sœurs.
italian: [Ann_00]Beh, è meglio. In generale, non capisco perché non riesci a trovare un linguaggio comune con lui... Ok, capisco già il tuo punto di vista. Ascoltiamo le tue sorelle.

source: [Ann_05]Спасибо, Макс! Не думала, что ты поддержишь эту идею... Ну а что думают остальные?
french: [Ann_05]Merci Max! Je ne pensais pas que tu appuierais cette idée ... Eh bien, qu'est-ce que les autres en pensent?
italian: [Ann_05]Grazie, Max! Non pensavo che avresti sostenuto questa idea... Bene, cosa ne pensano gli altri?

source: [Lisa_02]Ну мне кажется, это прикольная идея. Правда, как-то неожиданно и слишком быстро... Нет?
french: [Lisa_02]Eh bien, je pense que c’est une bonne idée. Cependant, d’une manière inattendue et trop rapide... Non?
italian: [Lisa_02]Beh, penso che sia una bella idea. Tuttavia, in qualche modo inaspettatamente e troppo rapidamente... No?

source: [Alice_01]Да, мам, даже я немного в шоке от такой поспешности. Ты не хочешь его узнать чуть-чуть получше? Хотя, лично мне Эрик нравится, но обычно люди встречаются несколько месяцев перед свадьбой, уж как минимум, ведь так?
french: [Alice_01]Oui, maman, même moi je suis un peu choqué par cette rapidité. Tu ne veux pas apprendre à le connaître un peu mieux? Bien que, personnellement, j'aime bien Eric, mais généralement les gens sortent ensemble pendant quelques mois avant de se marier, n'est-ce pas ?
italian: [Alice_01]sì, mamma, anche io sono un po' scioccata dalla fretta. Non vuoi conoscerlo un po' meglio? Anche se, personalmente, mi piace Eric, ma di solito le persone si incontrano qualche mese prima del matrimonio, almeno, giusto?

source: [Ann_07]Так, но... Ты знаешь, это любовь с первого взгляда. Когда я рядом с ним, я счастлива и не могу думать ни о чём. И когда он сделал мне предложение, я сразу согласилась!
french: [Ann_07]Oui, mais... Tu sais quand c'est le coup de foudre... Quand je suis avec lui, je suis heureuse et je ne pense à rien. Et quand il m'a demandé de l'épouser, j'ai dit oui tout de suite !
italian: [Ann_07]Allora, ma... Sai, è amore a prima vista. Quando sono intorno a lui, sono felice e non riesco a pensare a nulla. E quando mi ha proposto, ho subito accettato!

source: [Max_12]Так он уже и предложение сделал?!
french: [Max_12]Alors il a déjà fait sa demande ?!
italian: [Max_12]Quindi ha già proposto?!

source: [Alice_07]Ну, если так, мам, то я очень счастлива за тебя. Да, какого чёрта, конечно я поддерживаю тебя. Эрик классный. Рада за вас очень!
french: [Alice_07]Eh bien, si c'est le cas, maman, je suis très heureuse pour toi. Ouais, et puis merde, bien sûr que je te soutiens. Eric est cool. C'est très bien pour vous deux !
italian: [Alice_07]Beh, se è così, mamma, sono molto felice per te. Sì, che dannazione, ovviamente ti sostengo. Eric è figo. Sono molto felice per te!

source: [Max_10]Э...
french: [Max_10]Je...
italian: [Max_10]E...

source: [Lisa_03]Да, мам, поздравляю. Я тоже очень рада!
french: [Lisa_03]Oui, maman, félicitations. Je suis aussi très heureuse !
italian: [Lisa_03]sì, mamma, congratulazioni. Sono molto felice anche io!

source: [Ann_08]Спасибо, мои любимые. Ваша поддержка очень важна для меня!
french: [Ann_08]Merci, mes préférés. Votre soutien est très important pour moi !
italian: [Ann_08]Grazie, mia amata. Il vostro sostegno è molto importante per me!

source: [Max_08]И когда свадьба?
french: [Max_08]Et quand aura lieu le mariage ?
italian: [Max_08]E quando è il matrimonio?

source: [Ann_06]Ну, мы ещё не решили как это будет и где. Главное, что решили, что это будет! Но думаю, что скоро...
french: [Ann_06]Nous n'avons pas encore décidé comment et où ça se passera. L'essentiel, c'est de l'avoir décidé! Mais je pense que ce sera pour bientôt...
italian: [Ann_06]Beh, non abbiamo ancora deciso come sarà e dove. La cosa principale è che hanno deciso che sarebbe stato! Ma penso che presto...

source: [Max_00]Понятно...
french: [Max_00]D’accord...
italian: [Max_00]Va bene...

source: [Ann_05]Ладно, ещё раз всем спасибо за вашу поддержку и за завтрак. Побегу на работу, а то уже соскучилась по Эрику!
french: [Ann_05]Ok, merci encore à tous pour votre soutien et pour le petit déjeuner. Je vais au travail car Eric me manque déjà !
italian: [Ann_05]Va bene, grazie ancora a tutti per il vostro supporto e per la colazione. Correrò al lavoro, o mi mancherà Eric!

source: [Max_00]Ага, спасибо...
french: [Max_00]Oui, merci...
italian: [Max_00]sì, grazie...

source: [Ann_04]Смотрю, даже Макс шорты натянул. Ну как, легче стало?
french: [Ann_04]Je vois que même Max porte des shorts. Tu te sens mieux ?
italian: [Ann_04]Guarda, anche Max si è tirato su i pantaloncini. Bene, come è stato più facile?

source: [Max_01]Ага. Давно надо было...
french: [Max_01]Ouaip. C'est la période qui veux ça...
italian: [Max_01]sì. Era necessario per molto tempo...

source: [Lisa_02]Ага, согласна с Максом. Так намного комфортнее и легче. Эта жара просто убивает...
french: [Lisa_02]Oui, je suis d'accord avec Max. C'est beaucoup plus confortable et plus facile de cette façon. Cette chaleur me tue...
italian: [Lisa_02]sì, sono d'accordo con Max. Molto più comodo e più facile. Questo calore uccide...

source: [Max_07]Кстати, мне показалось или стало ещё более жарко?
french: [Max_07]Au fait, c'est moi ou il fait encore plus chaud ?
italian: [Max_07]A proposito, ho pensato o è fatto ancora più caldo?

source: [Kira_01]Само собой. Начинается самый жаркий сезон, а у вас ещё и кондиционеров нет. Кстати, дом у вас шикарный. А если были бы кондиционеры - был бы идеальным!
french: [Kira_01]Bien sûr. La saison la plus chaude commence et vous n'avez même pas encore la climatisation. Au fait, votre maison est magnifique. Et s'il y avait l'air conditionné, ce serait parfait !
italian: [Kira_01]certo. Inizia la stagione più calda e non hai nemmeno l'aria condizionata. A proposito, la tua casa è stupenda. E se ci fossero condizionatori d'aria - sarebbe perfetto!

source: [Max_02]Ну, тут есть бассейн...
french: [Max_02]Eh bien, il y a une piscine...
italian: [Max_02]Beh, c'è una piscina...

source: [Kira_07]А вот это я обожаю. После пары лет жизни в тех холодных краях, я бы целыми днями под солнцем валялась...
french: [Kira_07]J'adore celui-là... Après avoir vécu quelques années dans les régions froides du monde, je serais allongée au soleil toute la journée...
italian: [Kira_07]Ed è quello che amo. Dopo un paio d'anni di vita in quelle terre fredde, mi sdraiavo sotto il sole tutto il giorno...

source: [Ann_05]Кстати, об этом. Ты бы рассказала, где была, что делала, что планируешь...
french: [Ann_05]En parlant de ça. Tu me diras où tu as été, ce que tu as fait, ce que tu prévois...
italian: [Ann_05]A proposito, questo è tutto. Mi dicevi dove eri, cosa facevi, cosa pianificavi...

source: [Max_04]Ага, нам всем интересно...
french: [Max_04]oui, nous sommes tous curieux...
italian: [Max_04]sì, siamo tutti interessati...

source: [Kira_02]Да не о чем рассказывать. Работала то тут, то там... Скукота. А сюда я приехала по работе, точнее, хочу устроиться кое-куда. И так здорово, что моя семья уже тут!
french: [Kira_02]Il n’y a rien à dire. J’ai travaillé ici et là... D'un ennui. Et là, je suis venu pour le travail, ou plutôt, je veux trouver un emploi quelque part par ici. Et c’est tellement génial que ma famille soit déjà là!
italian: [Kira_02]Sì, non c'è nulla di cui parlare. Ho lavorato qua e là... Noia. E qui sono venuto per lavoro, o meglio, voglio arrivare da qualche parte. Ed è così bello che la mia famiglia sia qui!

source: [Max_03]А кем ты хочешь устроиться?
french: [Max_03]Que veux-tu faire comme travail ?
italian: [Max_03]E chi vuoi trovare un lavoro?

source: [Kira_14]Ну... Я не знаю как об этом рассказать...
french: [Kira_14]Eh bien... Je ne sais pas comment en parler...
italian: [Kira_14]Beh... Non so come parlarne...

source: [Max_07]О чём?
french: [Max_07]A propos de quoi ?
italian: [Max_07]A proposito di cosa?

source: [Ann_02]Да ладно, Кир, можешь рассказать. Я видела в твоих вещах форму горничной. Наверняка, решила устроиться в какой-то богатый дом, чтобы платили много, а тебе только пыль сдувать. Угадала?
french: [Ann_02]Allez, Kira, tu peux le dire. J'ai vu un uniforme de femme de chambre dans tes vêtements. Elle a probablement décidé de trouver un emploi dans une maison de riches, par ce qu'ils payent beaucoup et que tu n'as qu'à enlevé un peu la poussière. J'ai vu juste?
italian: [Ann_02]Dai, Ciro, puoi dirlo. Ho visto nelle tue cose la forma di una cameriera. Sicuramente, ho deciso di trovare un lavoro in qualche casa ricca per pagare molto, e tu soffi solo via la polvere. Indovinate un po'?

source: [Max_04]Горничной?
french: [Max_04]femme de chambre?
italian: [Max_04]la cameriera?

source: [Kira_03]Ну... Да. Просто подумала, что это не то, чем стоит гордиться. Ты вот работаешь в такой компании крупной, да ещё... Кстати, кем ты работаешь сейчас?[nointeract]
french: [Kira_03]Eh bien... Oui. Je pensais juste que ce n'était pas quelque chose dont on pouvait être fier. Tu travailles pour une si grande entreprise, et pourtant... Au fait, que fais-tu maintenant ?[nointeract]
italian: [Kira_03]Beh... Sì. Ho solo pensato che non fosse qualcosa di cui essere orgogliosi. Lavori in un'azienda così grande e persino... A proposito, per chi stai lavorando ora?[nointeract]

source: [Ann_04]Макс! Как тебе не стыдно. Я личный ассистент руководителя регионального отделения компании...[nointeract]
french: [Ann_04]Max ! Tu devrais avoir honte. Je suis l'assistante personnelle du chef régional de l'entreprise....[nointeract]
italian: [Ann_04]Max! Come non ti vergogni. Sono assistente personale del responsabile della filiale regionale dell'azienda...[nointeract]

source: [Ann_02]Макс! Я не секретарша, а личный ассистент руководителя регионального отделения компании...[nointeract]
french: [Ann_02]Max ! Je ne suis pas une secrétaire, mais une assistante personnelle du chef du bureau régional de l'entreprise...[nointeract]
italian: [Ann_02]Max! Non sono una segretaria, ma un'assistente personale del capo della filiale regionale dell'azienda...[nointeract]

source: [Ann_06]Я же тебе рассказывала, что я сейчас личный ассистент руководителя регионального отделения компании...[nointeract]
french: [Ann_06]Je vous ai dit que je suis maintenant l'assistante personnelle du chef de la branche régionale de la société...[nointeract]
italian: [Ann_06]ti ho detto che ora sono un assistente personale del capo della filiale regionale dell'azienda...[nointeract]

source: [Ann_17]Макс! Сейчас выпорю у всех на глазах, если будешь продолжать в подобном духе!
french: [Ann_17]Max ! Je te ferais fouetter devant tout le monde si tu continues comme ça !
italian: [Ann_17]Max! Ora sarò davanti a tutti se continuerete con questo spirito!

source: [Max_00]Ладно, ладно...
french: [Max_00]D’accord, d’accord...
italian: [Max_00]Va bene, va bene...

source: [Kira_05]Ну, то есть, сфера обслуги, верно? Да шучу я, Ань, шучу. Ладно, а что там с этим вашим Эриком? Какой он?[nointeract]
french: [Kira_05]Je veux dire, le secteur des services, non ? Je plaisante, Anna, je plaisante. Ok, et ton Eric ? Comment est-il ?[nointeract]
italian: [Kira_05]Beh, voglio dire, il settore dei servizi, giusto? Lasciatemi scherzare, An, sto solo scherzando. Ok, cosa succede con quel tuo Eric? Cos'è?[nointeract]

source: [Ann_16]Макс! Да как ты разговариваешь! Снимай штаны![nointeract]
french: [Ann_16]Max ! Comment tu parles ! Enlèves ton pantalon ![nointeract]
italian: [Ann_16]Max! Come parli! Togliti i pantaloni![nointeract]

source: [Ann_12]Так то лучше. И следи за своим языком. В этот раз прощаю, но чтобы такого больше не было!
french: [Ann_12]C'est mieux. Et surveilles ton langage. Je te pardonne pour cette fois, mais que ça ne se reproduise pas !
italian: [Ann_12]È meglio. E guarda la tua lingua. Questa volta perdono, ma che questo non accadrà più!

source: [Ann_18]Макс! Если бы не твоя тётя, я бы тебя точно выпорола бы прямо здесь и сейчас. Но отложим это на другой раз. Считай, что сегодня тебе повезло.
french: [Ann_18]Max ! Si ta tante n'était pas là, je te fouetterais certainement ici et maintenant. Mais nous laisserons cela pour une autre fois. Considères-toi comme chanceux aujourd'hui.
italian: [Ann_18]Max! Se non fosse per tua zia, ti starei sicuramente strozzando proprio qui e ora. Ma mettiamolo da parte per un'altra volta. Consideratevi fortunati oggi.

source: [Kira_13]Ого! У вас снова в моде физические наказания? Прямо как у нас в детстве, да Ань? Неужели, дети перестали слушаться обычных голосовых команд?[nointeract]
french: [Kira_13]Wow ! Les punitions physiques sont-elles de nouveau à la mode? Comme quand nous étions enfants, hein Anna ? Les enfants ont-ils cessé d'obéir à des ordres vocales normales?[nointeract]
italian: [Kira_13]'s ow! Le punizioni fisiche sono tornate in voga? Proprio come eravamo nell'infanzia, sì Anh? I bambini hanno smesso di ascoltare i soliti comandi vocali?[nointeract]

source: [Kira_04]Да ладно, расслабься Макс, я же шучу. Ты разве забыл, что я умная, весёлая и красивая?
french: [Kira_04]Allez, détends-toi Max, je plaisante. As-tu oublié que je suis intelligente, drôle et jolie ?
italian: [Kira_04]Dai, rilassati Max, sto scherzando. Hai dimenticato che sono intelligente, divertente e bella?

source: [Max_01]Да помню, помню...
french: [Max_01]Oui, je me souviens, je me souviens...
italian: [Max_01]Sì, mi ricordo...

source: [Kira_14]Да. Бывает, получишь двойку и думаешь. Идти домой или нет. Кушать хочется, а дома сначала накормят десертом - ремнём по голой заднице... Ух, вот это были времена...
french: [Kira_14]Oui. Parfois, on a un F et on se dit... Rentrer à la maison ou pas. J'ai faim et à la maison j'ai d'abord un dessert, puis une ceinture sur mon cul nu... Wow, c'était le bon temps...
italian: [Kira_14]sì. A volte, si ottiene un deuce e si pensa. Vai a casa o no. Voglio mangiare, e a casa ti daranno da mangiare prima il dessert - una cintura sul tuo nudo... Ow, quelli erano i tempi...

source: [Max_08]Хорошего мало...
french: [Max_08]Il n'y a pas grand-chose de bon...
italian: [Max_08]Buono non basta...

source: [Kira_07]А ты, Макс, я вижу, нашёл с ним общий язык? Значит, Эрик и правда хороший парень. Нужно будет с ним познакомиться...[nointeract]
french: [Kira_07]Et toi, Max, je vois que tu as trouvé un terrain d'entente avec lui ? Donc Eric est vraiment un bon gars. Je vais devoir le rencontrer...[nointeract]
italian: [Kira_07]E tu, Max, vedo, hai trovato un linguaggio comune con lui? Quindi Eric è davvero un bravo ragazzo. Dovrai conoscerlo...[nointeract]

source: [Kira_06]Так это же здорово! Поздравляю, сестрёнка! Когда свадьба?
french: [Kira_06]Alors c'est génial ! Félicitations, ma sœur ! Quand aura lieu le mariage ?
italian: [Kira_06]È fantastico! Congratulazioni, sorella! Quando è il matrimonio?

source: [Ann_02]Да рано ещё о свадьбе говорить. Мы недавно только познакомились. Да, сделал предложение, да, я приняла, но ничего конкретного ещё не решили...
french: [Ann_02]Il est trop tôt pour parler de mariage. Nous nous sommes rencontrés récemment. Oui, il a proposé, oui, j'ai accepté, mais rien de concret n'a encore été décidé...
italian: [Ann_02]È troppo presto per parlare del matrimonio. Ci siamo appena incontrati di recente. Sì, ho fatto un'offerta, sì, ho accettato, ma non è stato ancora deciso nulla di concreto...

source: [Ann_07]Ну, он сильный, мужественный, внимательный, ответственный... В общем, мужчина моей мечты... Я же тебе рассказывала уже о нём?
french: [Ann_07]Eh bien, il est fort, courageux, prévenant, responsable... En somme, l'homme de mes rêves... Je t'ai parlé de lui, n'est-ce pas ?
italian: [Ann_07]Beh, è forte, coraggioso, attento, responsabile... In generale, l'uomo dei miei sogni... Ti ho parlato di lui?

source: [Kira_01]Ну, так или иначе, нужно будет познакомиться с этим вашим Эриком. Столько разговоров, историй. Хочу всё знать!
french: [Kira_01]Eh bien, de toute façon, nous devrons apprendre à connaître ton Eric. Tant de discussions, tant d'histoires. Je veux tout savoir !
italian: [Kira_01]Beh, comunque, dovrai conoscere quel tuo Eric. Tante conversazioni, tante storie. Voglio sapere tutto!

source: [Ann_04]Да успеешь ещё. Кстати, мы сегодня едем на шоппинг, за нами Эрик пришлёт машину, там и познакомитесь. Если хочешь, поехали с нами!
french: [Ann_04]Il est encore temps. Au fait, nous allons faire du shopping aujourd'hui, Eric va envoyer une voiture pour nous et tu pourras nous y retrouver. Viens avec nous si tu veux !
italian: [Ann_04]Sì, avrai tempo per altro. A proposito, oggi andiamo a fare shopping, Eric invierà una macchina per noi, lì ti conoscerai. Se vuoi, vieni con noi!

source: [Max_08]А может быть, я хочу с тётей пообщаться...
french: [Max_08]Ou peut-être que je veux parler à ma tante...
italian: [Max_08]Forse voglio parlare con mia zia...

source: [Kira_05]Ну если племянник настаивает, его нельзя обижать. А если серьёзно, то я бы на солнышке повалялась. К тому же, у меня новый купальник...
french: [Kira_05]Eh bien, si mon neveu insiste, il ne doit pas être offensé. Sérieusement, je serais heureuse au soleil. Et aussi, j'ai un nouveau maillot de bain...
italian: [Kira_05]Bene, se il nipote insiste, non dovrebbe essere offeso. Ma seriamente, sarei sdraiato al sole. Inoltre, ho un nuovo costume da bagno...

source: [Ann_02]С каких пор ты носишь купальники? Ты меня удивляешь всё больше, Кира. Но я рада, что ты за ум взялась. К тому же, тут дети...
french: [Ann_02]Depuis quand tu portes des maillots de bain? Tu me surprends de plus en plus, Kira. Mais je suis contente que tu deviennes intelligente. De plus, il y a des enfants ici...
italian: [Ann_02]Da quando hai indossato costumi da bagno? Mi stai sorprendendo sempre di più, Kira. Ma sono contento che tu abbia preso la mente. Inoltre, ci sono bambini...

source: [Max_09]Я уже взрослый!
french: [Max_09]je suis un adulte!
italian: [Max_09]sono un adulto!

source: [Kira_07]Только из-за твоих детей и купила этот самый купальник. А так я не очень люблю все эти верёвочки...
french: [Kira_07]C'est uniquement à cause de tes enfants que j'ai acheté ce maillot de bain. En fait, je ne suis pas vraiment fan de toutes ces cordes...
italian: [Kira_07]Solo a causa dei tuoi figli e ho comprato questo costume da bagno. E quindi non mi piacciono molto tutte quelle corde...

source: [Max_07]Какие верёвочки?
french: [Max_07]Quel genre de corde ?
italian: [Max_07]Quali corde?

source: [Ann_04]Верёвочки? Наверняка, опять супермини-бикини? Ох, Кира... Я уж думала ты и правда повзрослела... Ладно, спасибо всем за завтрак. Пора собираеться на шоппинг.
french: [Ann_04]Des cordes? Sûrement encore un super mini bikini? Oh, Kira... Je pensais que tu avais vraiment grandie... Ok, merci à tous pour le petit-déjeuner. Il est temps d'aller faire du shopping.
italian: [Ann_04]Corde? Sicuramente, supermini bikini di nuovo? Oh, Kira... Pensavo che tu fossi davvero maturato... Ok, grazie a tutti per la colazione. È tempo di fare shopping.

source: [Kira_04]Совсем забыла сказать, что сегодня я вернусь домой поздно. Где мне лечь спать?
french: [Kira_04]J'ai complètement oublié de te dire que je rentrerais tard ce soir. Où est-ce que je vais dormir ?
italian: [Kira_04]Completamente dimenticato di dire che oggi tornerò a casa tardi. Dove vado a dormire?

source: [Max_03]Вернёшься? Откуда?
french: [Max_03]Tu reviendras? D'où?
italian: [Max_03]tornerai? Da dove?

source: [Ann_06]Ну, либо с Лизой в комнате на кровати Макса, а он в гостиной поспит, либо...
french: [Ann_06]Soit avec Lisa dans la chambre sur le lit de Max et lui dormira dans le salon, soit...
italian: [Ann_06]Beh, o con Lisa nella stanza sul letto di Max, e lui dorme in salotto, o...

source: [Max_04]Мне без разницы, если что...
french: [Max_04]Je m'en fiche...
italian: [Max_04]non mi interessa semmai...

source: [Kira_02]Ой, а давай я в гостиной буду спать, чтобы никого не тревожить, а?
french: [Kira_02]Oh, pourquoi je ne dormirais pas dans le salon pour ne déranger personne, hein ?
italian: [Kira_02]Oh, fammi dormire in salotto così non disturbo nessuno, yh?
