Repository: DonRP/BBAS
Catalog: game/*/*/breakfast.po
Languages: french, italian

source: [Ann_01]Макс, ну мы же это уже обсуждали. Тебе с нами будет не интересно. А с Эриком ты и так познакомишься, просто чуть позже, вечером
french: [Ann_01]Max, eh bien, nous en avons déjà discuté. Tu ne t'intéresses pas à ça. Et pour Eric, tu le rencontreras, juste un peu plus tard, ce soir
italian: [Ann_01]Max, beh, ne abbiamo già discusso. Non sarai interessato a noi. E conoscerai Eric comunque, solo un po 'più tardi, la sera

source: [Max_00]Как скажешь, мам...
french: [Max_00]Comme tu veux, maman...
italian: [Max_00]Come dici tu, mamma...

source: [Alice_01]Макс, мне показалось или ты как-то предвзято относишься к Эрику? Как будто уже его ненавидишь...[nointeract]
french: [Alice_01]Max, il me semblait ou es-tu en quelque sorte jaloux d'Eric? Comme si tu le détestais ...[nointeract]
italian: [Alice_01]Max, ho pensato o sei in qualche modo prevenuto contro Eric? È come se lo odissi...[nointeract]

source: [Ann_01]Макс, я тебя прекрасно понимаю и тоже сомневалась бы на твоём месте, но поверь, у тебя будет возможность с ним познакомиться и узнать лучше...
french: [Ann_01]Max, je te comprends parfaitement et doutes-tu également de ta place, mais crois-moi, tu auras l'occasion de le rencontrer et d'apprendre mieux à le connaître...
italian: [Ann_01]Max, ti capisco perfettamente e dubiterei anche del tuo posto, ma credimi, avrai l'opportunità di conoscerlo e imparare meglio...

source: [Max_00]Ну, хорошо...
french: [Max_00]Alors ok...
italian: [Max_00]Bene, va bene...

source: [Lisa_03]И за кого он себя выдаёт? За человека, которому нравится мама, а на само деле он... кто?[nointeract]
french: [Lisa_03]Et pour qui se prend-t-il? Pour une personne qui aime maman, et moi, il ... qui?[nointeract]
italian: [Lisa_03]E chi finge di essere? Per un uomo a cui piace sua madre, ma in realtà lui... Chi?[nointeract]

source: [Ann_01]Макс, ты слишком много сериалов смотришь. Стоит допустить на миг, что не все кругом маньяки, убийцы и насильники.
french: [Ann_01]Max, tu as l'air de regarder trop d'émissions de télévision. Il vaut la peine de se permettre un moment de penser que tous ne sont pas des maniaques, des tueurs et des violeurs.
italian: [Ann_01]Max, guardi troppi spettacoli. Vale la pena ammettere per un momento che non tutti sono intorno a maniaci, assassini e stupratori.

source: [Max_00]Хорошо. Извини, мам...
french: [Max_00]D’accord. Désolé, maman...
italian: [Max_00]Va bene. Mi dispiace, mamma...

source: [Ann_01]Вот и не стоит раньше времени предполагать худшее. Познакомишься уже сегодня и выяснишь для себя всё, что нужно...
french: [Ann_01]Donc, ça ne vaut pas la peine de penser au pire. Familiarises-toi aujourd'hui et découvres tout ce dont tu as besoin ...
italian: [Ann_01]Quindi non dovremmo assumere il peggio in anticipo. Conoscerai oggi e scoprirai da solo tutto ciò di cui hai bisogno...

source: [Alice_06]Ой, кто бы говорил! Очередной... Маму повысили в первую неделю, дали личного водителя, на шоппинг вот везут, а ты всё ворчишь. Не веди себя сам как придурок и люди к тебе потянутся!
french: [Alice_06]Oh, qui dirait! Ordinaire... Maman a été promue la première semaine, on lui a donné un chauffeur personnel, on a fait du shopping, et tu grognes. N'agis pas comme un crétin!
italian: [Alice_06]Oh, chi direbbe! Prossimo... La mamma è stata promossa nella prima settimana, ha dato un autista personale, lo shopping è preso e si brontola tutto. Non comportarti come un cretino e le persone ti raggiungeranno!

source: [Max_09]Ладно, посмотрим на вашего Эрика...
french: [Max_09]Ok, voyons d'abord ce Eric...
italian: [Max_09]Ok, diamo un'occhiata al tuo Eric...

source: [Alice_02]Да ты не переживать должен, а радоваться, что у мамы налаживается её личная жизнь! К тому же, ещё и с работой так повезло и даже повышение в первую неделю светит...[nointeract]
french: [Alice_02]Oui, tu ne devrais pas t'inquiéter, mais te réjouir que sa vie personnelle est en reconstruction! En outre, elle est aussi si chanceuse avec l'augmentation dès la première semaine...[nointeract]
italian: [Alice_02]Sì, non dovresti preoccuparti, ma gioire che tua madre stia migliorando la sua vita personale! Inoltre, anche con il lavoro così fortunato e anche un rialzo nella prima settimana brilla...[nointeract]

source: [Ann_05]Вот и отлично! Хватит уже про Эрика, давайте обсудим что планируем купить..
french: [Ann_05]C'est super! Assez sur Eric, discutons de ce que nous prévoyons d'acheter ..
italian: [Ann_05]È fantastico! Basta con Eric, discutiamo di ciò che abbiamo intenzione di acquistare..

source: [Lisa_03]Я знаю! Мне нужен купальник! Такой, чтобы можно было загорать и чтобы такой, ну вы понимаете, да?
french: [Lisa_03]Je sais! J'ai besoin d'un maillot de bain! Tels que je puisses bronzer, comprends-tu, oui?
italian: [Lisa_03]lo so! Ho bisogno di un costume da bagno! Tale che puoi prendere il sole e che questo, sai, giusto?

source: [Max_03]Конечно, как тут не понять...
french: [Max_03]Bien sûr, comment ne pas comprendre ...
italian: [Max_03]Certo, come puoi non capire...

source: [Alice_01]Лиза! Хватит тараторить. Купальник у тебя уже есть, а вот клубного платья у меня нет ни одного вообще. Так что, сначала мне!
french: [Alice_01]Lisa! Arrête de te plaindre. Tu as déjà un maillot de bain, mais je n'ai pas de robe pour le Club du tout. Alors, d'abord moi!
italian: [Alice_01]Lisa! Stop tarator. Hai già un costume da bagno, ma io non ho affatto un vestito da club. Quindi, prima di tutto io!

source: [Max_05]Не подеритесь!
french: [Max_05]Ne vous battez pas!
italian: [Max_05]Non combattere!

source: [Lisa_12]У меня купальник закрытый и в нём не позагорать. А клубы твои ничем хорошим не заканчиваются... Особенно, когда...
french: [Lisa_12]J'ai un maillot de bain fermé et je ne peux pas bronzer. Et ton club ne sert à rien de bien ... surtout quand ...
italian: [Lisa_12]ho un costume da bagno chiuso e non riesco a prendere il sole. E i tuoi club non finiscono bene... Soprattutto quando...

source: [Max_07]Что особенно? Подробнее, пожалуйста...
french: [Max_07]Quand quoi? Plus de détails, s'il te plaît ...
italian: [Max_07]Cosa c'è di speciale? Leggi di più per favore...

source: [Alice_09]Лиза! Заткнись, пожалуйста. Хватит об этом. Ладно, сначала тебе купальник, потом мне платье...
french: [Alice_09]Lisa! Fermes-la s'il te plaît. Assez à ce sujet. Eh bien, d'abord tu aura un maillot de bain, ou alors ma robe est ...
italian: [Alice_09]Lisa! Stai zitto, per favore. Basta con questo. Ok, prima tu fai il costume da bagno, poi io mi vesto...

source: [Max_08]Я не понял. Что это было? О чём Лиза ты хотела рассказать?
french: [Max_08]Je ne comprenais pas. Qu'est-ce que c'était? Qu'est-ce que Lisa tu voulais dire?
italian: [Max_08]non capivo. Cos'è stato? Di cosa voleva parlare lisa?

source: [Lisa_10]Мне кажется, Алиса не хочет, чтобы я что-то рассказывала... Так что сам с ней разбирайся...
french: [Lisa_10]Il me semble qu'Alice ne veut pas que je dise quelque chose... Donc démerdes-toi pour le lui demander...
italian: [Lisa_10]non credo che Alice voglia che io dica qualcosa... Quindi affrontalo da solo...

source: [Max_02]Обязательно разберёмся. Мне же интересно!
french: [Max_02]Nous allons aller au fond des choses. Je suis curieux !
italian: [Max_02]Lo capiremo. Sono curioso!

source: [Ann_00]Не знаю о чём речь, но думаю, вы и правда между собой всё выясните. А сейчас пора собираться на шоппинг. Всем спасибо за завтрак!
french: [Ann_00]je ne sais pas de quoi il s’agit, mais je pense que vous allez vraiment le comprendre entre vous. Et maintenant, il est temps d’aller faire du shopping. Merci à tous pour le petit déjeuner!
italian: [Ann_00]non so di cosa sto parlando, ma penso che lo scoprirete davvero tra di voi. E ora è il momento di fare shopping. Grazie a tutti per la colazione!

source: [Max_01]Да, спасибо...
french: [Max_01]Oui, merci...
italian: [Max_01]sì, grazie...

source: [Ann_01]Всем доброе утро, приятного аппетита...
french: [Ann_01]Bonjour à tous, bon appétit...
italian: [Ann_01]Buongiorno a tutti, buon appetito...

source: [Max_07]Ну что, как всё прошло?
french: [Max_07]Alors, comment ça s'est passé ?
italian: [Max_07]Bene, come è andata?

source: [Ann_14]Ты о чём, Макс? Я не понимаю...[nointeract]
french: [Ann_14]De quoi tu parles, Max ? Je ne comprends pas...[nointeract]
italian: [Ann_14]Stai parlando, Max? Non capisco...[nointeract]

source: [Ann_01]Всё в порядке, спасибо. Не думаю, что стоит это сейчас обсуждать...
french: [Ann_01]Je vais bien, merci. Je ne pense pas que ça vaille la peine d'en discuter maintenant...
italian: [Ann_01]Va bene, grazie. Non credo valga la pena discuterne ora...

source: [Lisa_02]А ты часто теперь будешь к нему ездить так... на ночь?
french: [Lisa_02]Vas-tu aller le voir souvent maintenant pour... pour la nuit ?
italian: [Lisa_02]E spesso andrai da lui in questo modo... Per la notte?

source: [Max_09]Хороший вопрос...
french: [Max_09]Bonne question...
italian: [Max_09]Bella domanda...

source: [Ann_12]Лиза, я даже не знаю что тебе сказать... Я и Эрик... нравимся друг другу. И иногда он будет приходить к нам. Иногда я к нему. Это нормально для взрослых. Ты же меня понимаешь?
french: [Ann_12]Lisa, je ne sais même pas quoi te dire... Moi et Eric... on s'apprécie l'un l'autre. Et parfois, il vient nous voir. Parfois, je vais le voir. C'est normal pour les adultes. Tu me comprends, n'est-ce pas ?
italian: [Ann_12]Lisa, non so nemmeno cosa dirti... Io ed Eric... ci piacciamo. E a volte viene da noi. A volte vado da lui. Questo è normale per gli adulti. Mi capisci?

source: [Alice_04]Да всё мы понимаем, мам. Не переживай. Просто, ты так долго была одна и тут такой... Эрик... Мы очень рады, что у тебя налаживается твоя личная жизнь. И мы не будем тебе мешать, да, Макс?[nointeract]
french: [Alice_04]On a compris, maman. Ne t'inquiètes pas. C'est juste que, tu as été seul pendant si longtemps et il y a ce... Eric... Nous sommes très heureux que ta vie personnelle s'améliore. Et on ne se mettra pas en travers de ton chemin, n'est-ce pas, Max ?[nointeract]
italian: [Alice_04]Sì, capiamo tutto, mamma. Non preoccuparti. È solo che sei stato solo per così tanto tempo e c'è questo... Eric... Siamo molto contenti che la tua vita personale stia migliorando. E non ti daremo fastidio, giusto, Max?[nointeract]

source: [Ann_05]Я очень рада, что вы у меня такие... сообразительные.
french: [Ann_05]Je suis vraiment content de vous avoir comme ça... intelligent.
italian: [Ann_05]Sono molto contento di averti... Intelligente.

source: [Max_07]Значит, Эрик будет и к нам приходить на ночь?
french: [Max_07]Donc Eric va venir la nuit aussi ?
italian: [Max_07]Quindi Eric verrà da noi per la notte?

source: [Alice_01]Макс! Ну вот опять. Мы же сказали, что не будем вмешиваться и лезть с вопросами...
french: [Alice_01]Max ! C'est reparti. On a dit qu'on n'interviendrait pas et qu'on ne fouillerait pas...
italian: [Alice_01]Max! Bene, di nuovo. Abbiamo detto che non avremmo interferito e scalato con le domande...

source: [Max_08]Да я просто спросил...
french: [Max_08]Je demandais juste...
italian: [Max_08]sì, ho appena chiesto...

source: [Ann_01]Да всё в порядке, Алиса. Я понимаю, Максу любопытно. Это же и нарушение вашего личного пространства, когда кто-то посторонний начинает посещать наш общий дом.[nointeract]
french: [Ann_01]C'est bon, Alice. Je comprends que Max soit curieux. C'est aussi une violation de votre vie privée quand un étranger commence à visiter notre maison commune.[nointeract]
italian: [Ann_01]sì, va bene, Alice. Capisco che Max sia curioso. È anche una violazione del tuo spazio personale quando qualcun altro inizia a visitare la nostra casa comune.[nointeract]

source: [Ann_12]Ещё рано об этом говорить, но... может быть... будем с ним встречаться через день-два, то у него, то у нас... Может быть...[nointeract]
french: [Ann_12]Il est trop tôt pour le dire, mais... peut-être... nous le rencontrerons tous les deux jours, chez lui ou chez nous... Peut-être...[nointeract]
italian: [Ann_12]È troppo presto per dirlo, ma... Potrebbe essere... ci incontreremo con lui tra un giorno o due, poi a casa sua, poi al nostro... Forse...[nointeract]

source: [Alice_09]Макс! Это уже не смешно. Завязывай с допросом. Мама сама разберётся когда ей и с кем встречаться! Да, мам?
french: [Alice_09]Max ! Ce n'est plus drôle. Arrêtes avec l'interrogatoire. Maman peut décider quand et avec qui elle veut sortir ! N'est-ce pas, maman ?
italian: [Alice_09]Max! Non è più divertente. Legare con l'interrogatorio. La mamma capirà quando lei e con chi incontrarsi! Sì, mamma?

source: [Ann_00]Да, Алиса. Если вы все подружитесь с Эриком, я буду очень рада. Для меня это очень важно. Ну а пока, хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!
french: [Ann_00]Oui, Alice. Si vous devenez tous amis avec Eric, je serai très heureuse. C'est très important pour moi. En attendant, assez parlé de lui. Je pense que le petit déjeuner est terminé. Merci beaucoup à tous !
italian: [Ann_00]sì, Alice. Se tutti voi facciate amicizia con Eric, sarei molto felice. È molto importante per me. Nel frattempo, basta con lui. Penso che la colazione sia finita. Grazie mille a tutti!

source: [Max_00]Спасибо...
french: [Max_00]Merci...
italian: [Max_00]Grazie...

source: [Ann_14]Ну пока рано об этом говорить. Мы только познакомились. Посмотрим, может быть, однажды...
french: [Ann_14]Eh bien, il est trop tôt pour le dire. Nous venons de nous rencontrer. Voyons voir, peut-être un jour...
italian: [Ann_14]Beh, è troppo presto per dirlo. Ci siamo appena conosciuti. Vedremo, forse un giorno...

source: [Max_08]Ого!
french: [Max_08]Wow !
italian: [Max_08]'s ow!

source: [Ann_01]Макс, я уже сказала, что это возможно, но будет ли и когда - неизвестно. Так что, не будем гадать. Кстати, завтрак затянулся... Всем большое спасибо!
french: [Ann_01]Max, j'ai déjà dit que c'était possible, mais on ne sait pas si et quand cela se produira. Alors, n'essayons pas de le deviner. Au fait, le petit-déjeuner s'est éternisé... Merci beaucoup à tous !
italian: [Ann_01]Max, ho già detto che è possibile, ma se e quando lo sarà è sconosciuto. Quindi, non indoviniamo. A proposito, la colazione si è trascinata... Grazie mille a tutti!

source: [Ann_01]Макс! Не говори глупостей. Я ваша мать и буду рядом с вами, конечно. Никуда я не уеду. Не переживай.
french: [Ann_01]Max! Ne sois pas stupide. Je suis ta mère et je serai là pour toi, bien sûr. Je ne vais nulle part. Ne t'inquiètes pas.
italian: [Ann_01]Max! Non dire cose stupide. Io sono vostra madre e sarò lì per voi, naturalmente. Non vado da nessuna parte. Non preoccuparti.

source: [Max_04]Это хорошо...
french: [Max_04]C’est bien...
italian: [Max_04]Va bene...

source: [Ann_05]В любом случае, для вас ничего не изменится. А если вы подружитесь с Эриком, я буду очень рада![nointeract]
french: [Ann_05]Dans tous les cas, rien ne changera pour vous. Et si vous devenez ami avec Eric, j'en serai ravie ![nointeract]
italian: [Ann_05]In ogni caso, nulla cambierà per te. E se fai amicizia con Eric, sarei molto felice![nointeract]

source: [Ann_00]Очень жаль, Макс, что ты так настроен. Эрик очень хороший человек и мне кажется, ты просто в нём не разглядел то, что вижу я. Но хватит об Эрике. Завтрак затянулся. Всем большое спасибо!
french: [Ann_00]C'est dommage, Max, que tu aies cette attitude. Eric est un homme très bon et je pense que tu ne vois pas ce que je vois en lui. Mais assez parlé d'Eric. Le petit-déjeuner s'est éternisé. Merci beaucoup à tous !
italian: [Ann_00]È un peccato, Max, che tu sia così determinato. Eric è una brava persona e penso che tu non abbia visto quello che vedo in lui, ma abbastanza di Eric. La colazione si è trascinata. Grazie mille a tutti!

source: [Ann_05]Конечно, я буду очень рада, если вы все найдёте общий язык с Эриком и подружитесь. Но хватит о нём. Думаю, завтрак окончен. Всем большое спасибо!
french: [Ann_05]Bien sûr, je serai très heureuse si vous trouvez tous un terrain d'entente avec Eric et devenez son ami. Mais assez parlé de lui. Je pense que le petit déjeuner est terminé. Merci beaucoup à tous !
italian: [Ann_05]Certo, sarò molto felice se tutti voi troverete una lingua comune con Eric e farete amicizia. Ma basta con lui. Penso che la colazione sia finita. Grazie mille a tutti!

source: [Ann_04]Всем доброе утро, приятного аппетита...
french: [Ann_04]Bonjour à tous, bon appétit...
italian: [Ann_04]Buongiorno a tutti, buon appetito...

source: [Max_01]Приятного аппетита...
french: [Max_01]Bon appétit...
italian: [Max_01]Buon appetito...

source: [Lisa_01]А где Эрик? Подождём его, прежде, чем начать?
french: [Lisa_01]Où est Eric ? Devons-nous l'attendre avant de commencer ?
italian: [Lisa_01]Dov'è Eric? Aspettiamo prima di iniziare?

source: [Max_00]Никогда не ждали и вот опять...
french: [Max_00]Je n'ai jamais attendu et nous voilà à nouveau...
italian: [Max_00]Non ho mai aspettato ed eccoci di nuovo qui...

source: [Ann_05]Нет, Лиза. Эрик уже убежал. Он начинает работу раньше меня. Всё-таки, ответственная должность, много работы... А за мной позже машина подъедет. Так что, завтракаем без него...
french: [Ann_05]Non, Lisa. Eric s'est déjà enfui. Il commence à travailler avant moi. Pour un poste à responsabilités, beaucoup de travail... Une voiture viendra me chercher plus tard. Donc, le petit déjeuner est sans lui...
italian: [Ann_05]No, Lisa. Eric era già scappato. Inizia a lavorare prima di me. Eppure, una posizione responsabile, un sacco di lavoro... E dopo di me più tardi arriverà la macchina. Quindi, facciamo colazione senza di lui...

source: [Max_04]Отлично...
french: [Max_04]Excellent...
italian: [Max_04]Eccellente...

source: [Alice_02]Мам, а что там про эти... наказания вы с Эриком обсуждали? Это же всё не серьёзно, да?
french: [Alice_02]Maman, qu'en est-il de ces... Tu as discuté de la punition avec Eric ? Ce n'est pas sérieux, n'est-ce pas ?
italian: [Alice_02]mamma, che dire di questi... Tu ed Eric avete discusso delle punizioni? Non è grave, giusto?

source: [Max_08]Зачем напомнила...
french: [Max_08]Pourquoi m'avoir rappelé...
italian: [Max_08]Perché ricordato...

source: [Ann_12]Почему же, вполне серьёзно. Он меня убедил, что я вас не так наказывала всё это время, как полагается. Конечно, я ещё сомневаюсь, но он точно знает о чём говорит. Так что...
french: [Ann_12]C'est assez grave. Il m'a convaincu que je ne te punissais pas comme j'aurais dû le faire depuis le début. Bien sûr, j'ai encore des doutes, mais il sait exactement de quoi il parle. Alors...
italian: [Ann_12]Perché, molto seriamente. Mi convinse che non ti avevo punito tanto quanto avrei dovuto essere per tutto questo tempo. Certo, ne dubito ancora, ma sa esattamente di cosa sta parlando. Così...

source: [Max_00]Мам, ты о чём, вообще?
french: [Max_00]Maman, de quoi tu parles ?
italian: [Max_00]mamma, di cosa stai parlando, comunque?

source: [Ann_12]Эрик считает, что наказание в том случае эффективно, если оно затрагивает не только тело, но и... кое-что внутри. Я имею в виду чувство стыда, когда стыд от поступка переплетается со стыдом от наказания...
french: [Ann_12]Eric pense que la punition est efficace si elle affecte non seulement le corps, mais aussi... quelque chose à l'intérieur. Je veux dire le sentiment de honte, quand la honte de faire quelque chose est entrelacée avec la honte de la punition...
italian: [Ann_12]Eric crede che la punizione nell'evento sia efficace se colpisce non solo il corpo, ma anche... qualcosa dentro. Intendo la sensazione di vergogna, quando la vergogna di un atto si intreccia con la vergogna della punizione...

source: [Max_09]Мам, ну что за бред?!
french: [Max_09]Maman, c'est quoi ce bordel ?!
italian: [Max_09]mamma, che tipo di sciocchezze?!

source: [Ann_01]Бред, говоришь? А вот проверим. Эрик предложил отложить новую методику до следующей недели, чтобы у вас было время морально подготовиться и обдумать все свои поступки. Может быть, вы сами не захотите косячить, чтобы и не получать наказание...
french: [Ann_01]Des conneries, tu dis? Allons voir ça. Eric a suggéré de reporter la nouvelle méthodologie à la semaine prochaine afin que tu aies le temps de te préparer mentalement et de réfléchir à toutes tes actions. Peut-être que toi-même ne veux pas faire d'erreur pour ne pas être puni non plus...
italian: [Ann_01]Delirio, dici? Ma controlliamo. Eric ti ha suggerito di posticipare la nuova tecnica alla prossima settimana in modo da avere il tempo di prepararti mentalmente e pensare a tutte le tue azioni. Forse non vuoi falciare per non essere punito...

source: [Max_07]Новую методику?
french: [Max_07]Une nouvelle méthodologie ?
italian: [Max_07]una nuova metodologia?

source: [Lisa_09]Мам, ты меня пугаешь. Что за новая методика? Это ремнём, что ли? Ты и ладошкой очень больно шлёпаешь, а ремнём я не выдержу, умру сразу!
french: [Lisa_09]Maman, tu me fais peur. Quelle est la nouvelle méthodologie ? C'est une ceinture ou quelque chose comme ça ? Tu as la main très douloureuse, et je ne veux pas prendre de la ceinture, je vais mourir tout de suite !
italian: [Lisa_09]mamma, mi stai spaventando. Qual è la nuova tecnica? È una cintura, vero? Ti schiaffeggi il palmo molto dolorosamente, e non sopporto la cintura, morirò subito!

source: [Ann_01]Нет, Лиза, дело не в этом. Эрик считает, что если вас наказывать без одежды, то вам будет жутко стыдно друг перед другом и вы не захотите повторения наказания. К счастью или нет, вы разных полов и это обычно очень действует...
french: [Ann_01]Non, Lisa, ce n'est pas ça. Eric pense que si vous êtes punis sans vos vêtements, vous serez terriblement gênés l'un devant l'autre et vous ne voudrez plus être punis. Heureusement ou non, vous êtes de sexe différent et cela fonctionne généralement très bien...
italian: [Ann_01]No, Lisa, non è questo il punto. Eric crede che se vieni punito senza vestiti, allora ti vergognerai terribilmente l'uno dell'altro e non vorrai ripetere la punizione. Fortunatamente o no, sei di generi diversi e questo di solito funziona molto bene...

source: [Max_01]Я бы сказал, на что именно это действует...
french: [Max_01]je peux dire sur quoi cela fonctionne exactement...
italian: [Max_01]direi cosa sta facendo esattamente questo...

source: [Ann_00]Что, Макс? Я не поняла, о чём ты? Хотя, это не важно. В любом случае, до следующей недели это вам не грозит. У Лизы будет время подтянуть уроки, чтобы не получать больше двоек, ну а вы старайтесь не косячить и не будете наказаны... К тому же, если уже от этих разговоров вы станете лучше себя вести, то и раздеваться вам не придётся в дальнейшем.
french: [Ann_00]Quoi, Max ? Je ne sais pas ce que tu veux dire. Mais ça n'a pas d'importance. En tout cas, vous ne serez pas en danger avant la semaine prochaine. Lisa aura le temps de faire ses devoirs pour qu'elle n'ait pas plus de F, mais essaie de ne pas te comporter mal et tu ne seras pas puni... En outre, si ces conversations vous amènent déjà à mieux vous comporter, vous n'aurez pas besoin de vous déshabiller par la suite.
italian: [Ann_00]Cosa, Max? Non ho capito di cosa stavi parlando? Anche se, non importa. In ogni caso, fino alla prossima settimana non ti minaccia. Lisa avrà il tempo di stringere le lezioni per non ottenere più due, ma tu cerchi di non falciare e non sarai punita... Inoltre, se da queste conversazioni diventerai migliore comportarti, allora non dovrai spogliarti in futuro.

source: [Max_07]Что, Алиса, всё ещё в восторге от своего Эрика?
french: [Max_07]Quoi, Alice, toujours ravi d'Eric?
italian: [Max_07]Cosa, Alice, è ancora entusiasta del suo Eric?
