Repository: DonRP/BBAS
Catalog: game/*/*/christina.po
Languages: french, italian

source: [Christine_03]А почему всегда ты расписываешься за женскую одежду? Тебя тут совсем девчонки загоняли?
french: [Christine_03]Pourquoi signez-vous toujours pour des vêtements pour femmes? Avez-vous chassé des filles d'ici?
italian: [Christine_03]Perché firmi sempre per l'abbigliamento femminile? Le ragazze ti hanno guidato qui?

source: [Max_01]Это всё я покупаю, поэтому и расписываюсь за доставку.
french: [Max_01]C'est tout ce que j'achète, donc je signe pour la livraison.
italian: [Max_01]compro tutto, quindi firmo per la consegna.

source: [Christine_04]Ого! А ты ещё не слишком мал, чтобы такое покупать? Хотя, ты не единственный паренёк в нашем районе, кто любит натягивать женскую одежду...
french: [Christine_04]Oh! N’êtes-vous pas encore trop jeune pour en acheter? Bien que vous ne soyez pas le seul petits gars de notre région à aimer enfiler des vêtements pour femmes...
italian: [Christine_04]'s ow! Non sei ancora troppo giovane per comprarlo? Anche se, non sei l'unico ragazzo nella nostra zona a cui piace tirare su vestiti da donna...

source: [Max_08]Чего!? Это всё было для моих сестёр, мамы и тёти!
french: [Max_08]Quoi ? C'était pour mes sœurs, ma mère et ma tante !
italian: [Max_08]Cosa!? Era tutto per le mie sorelle, mamma e zia!

source: [Christine_03]Оу! Да я шутила, конечно... По крайней мере про тебя.
french: [Christine_03]Oh ! Je plaisantais, bien sûr... Du moins à propos de vous.
italian: [Christine_03]Oh! Sì, stavo scherzando, ovviamente... Almeno su di te.

source: [Max_09]И ничего я не мал!
french: [Max_09]Et je ne suis pas un petit gars !
italian: [Max_09]E non sono piccolo!

source: [Christine_04]Ясно, ясно, как скажешь... Даже не знаю, что думать, ты купил очень сексуальную сорочку... Интересные у тебя отношения с твоей семьёй!
french: [Christine_04]Bien, bien, comme Vous voulez... Je ne sais pas quoi penser, vous avez acheté une chemise très sexy... Intéressante relation que vous avez avec votre famille !
italian: [Christine_04]Chiaro, chiaro, come dici tu... Non so nemmeno cosa pensare, hai comprato una camicia molto sexy... Hai un rapporto interessante con la tua famiglia!

source: [Max_07]Я единственный мужчина в семье, так что приходится за всеми ними присматривать и давать им то, что им будет нужно.
french: [Max_07]Je suis le seul homme de la famille, je dois donc m'occuper d'elles tous et leur donner ce dont elles ont besoin.
italian: [Max_07]sono l'unico uomo della famiglia, quindi devo occuparmi di tutti loro e dare loro ciò di cui hanno bisogno.

source: [Christine_01]Похоже ты славный паренёк...
french: [Christine_01]Tu as l'air d'un gentil garçon...
italian: [Christine_01]Sembra che tu sia un bravo ragazzo...

source: [Max_04]Макс! Меня зовут Макс. А тебя?
french: [Max_04]Max! Je m'appelle Max. Et toi?
italian: [Max_04]Max! Mi chiamo Max. E tu?

source: [Christine_02]А я Кристина. Рада познакомится с таким внимательным и заботливым мальчиком!
french: [Christine_02]Et je suis Christine. Ravie de rencontrer un garçon aussi attentif et attentionné !
italian: [Christine_02]E io sono Christina. Sono felice di incontrare un ragazzo così attento e premuroso!

source: [Max_09]Да не маленький я уже!
french: [Max_09]Je ne suis plus un garçon, mais un homme!
italian: [Max_09]non sono già piccolo!

source: [Christine_04]Макс, ты выглядишь лет на десять!
french: [Christine_04]Max, tu as l'air d'avoir dix ans !
italian: [Christine_04]Max, sembri avere dieci anni!

source: [Max_07]Не правда! Два раза по десять!
french: [Max_07]C'est faux ! Deux fois dix !
italian: [Max_07]Non è vero! Due volte dieci!

source: [Christine_03]А может все три раза по десять? Ладно, заболталась я с тобой, мне ещё есть, что развозить...[nointeract]
french: [Christine_03]Pourquoi pas trois fois dix? D’accord, je discute avec toi, j’ai encore quelque chose à livrer...[nointeract]
italian: [Christine_03]Forse tutte e tre le volte dieci? Ok, sto uscendo con te, ho ancora qualcosa da consegnare...[nointeract]

source: [Christine_03]Спасибо, Макс. Была рада познакомиться!
french: [Christine_03]Merci, Max. C'était un plaisir de te rencontrer !
italian: [Christine_03]Grazie, Max. Sono stato felice di conoscerti!

source: [Max_01]Я тоже, Кристина! Пока.
french: [Max_01]Moi aussi, Christine ! Au revoir.
italian: [Max_01]anch'io, Christina! Finalmente.

source: [Christine_04]Ничего себе! Десятилетки ко мне ещё не подкатывали...
french: [Christine_04]Wow ! Un gamin de dix ans ne m'a pas encore dragué...
italian: [Christine_04]Wow! I bambini di dieci anni non sono ancora venuti da me...

source: [Christine_04]Знаю, тебе двадцать!
french: [Christine_04]Je sais, tu as vingt ans !
italian: [Christine_04]so che hai vent'anni!

source: [Max_09]Так будем гулять?
french: [Max_09]Alors, on va faire un tour ?
italian: [Max_09]Quindi camminiamo?

source: [Christine_01]Макс, посмотри на меня... Ну... что скажешь?
french: [Christine_01]Max, regardes-moi... Eh bien... Qu'en penses-tu?
italian: [Christine_01]Max, guardami... Bene... Che ne dici?

source: [Max_03]Ну, ты красивая... Вроде, интересная...
french: [Max_03]Eh bien, tu es belle... Cela semble intéressant...
italian: [Max_03]Beh, sei bellissima... Come, interessante...

source: [Christine_02]Вот... Я по полдня развожу одежду и ко мне пытаются подкатить почти в каждом доме! Даже женщины, временами...
french: [Christine_02]Ici... Je passe la moitié de ma journée à livrer des vêtements et tout le monde essaie de me draguer dans presque toutes les maisons! Même des femmes, parfois...
italian: [Christine_02]Ecco... Sono mezza giornata senza vestiti e cerco di arrotolarmi in quasi tutte le case! Anche le donne, a volte...

source: [Max_04]Да уж. Я их понимаю!
french: [Max_04]Oui. Je les comprends !
italian: [Max_04]sì. Li vedo!

source: [Christine_00]И всем вам нужно лишь одно, залезть ко мне в трусы! Так ведь?
french: [Christine_00]Et tout ce que tu veux, c'est une chose, entrer dans mon pantalon ! N'est-ce pas ?
italian: [Christine_00]E tutti voi avete bisogno di una sola cosa, di salire nelle mie mutandine! A destra?

source: [Max_07]Это однозначно вопрос с подвохом... Если скажу - да, гулять мы не пойдём. А если скажу - нет, то ты мне не поверишь и гулять мы опять же не пойдём.
french: [Max_07]C'est clairement une question piège... Si je dis oui, on ne sort pas ensemble. Et si je dis non, tu ne me croiras pas et on ne sortira pas ensemble.
italian: [Max_07]Questo è sicuramente un problema di cattura... Se dico di sì, non andremo a fare una passeggiata. E se dico - no, allora non mi crederai e non andremo più a fare una passeggiata.

source: [Christine_01]Умный мальчик. Так что, давай без подкатов, ладно?
french: [Christine_01]Un garçon intelligent. Alors, ne nous emballons pas, d'accord ?
italian: [Christine_01]Ragazzo intelligente. Quindi, non affrontiamo, ok?

source: [Max_00]Ага. Ладно... Тогда, хорошего тебе дня.
french: [Max_00]Ouaip. Ok... Alors, bonne journée.
italian: [Max_00]sì. Ok... Allora, buona giornata.

source: Хорошего тебе дня!
french: Bonne journée!
italian: Buona Giornata!

source: А чем вечером будешь заниматься? Давай погуляем!?
french: Que vas-tu faire ce soir? Allons nous nous promener !?
italian: E cosa farai la sera? Facciamo una passeggiata!?
