Repository: DonRP/BBAS
Catalog: game/*/*/common.po
Languages: italian

source: Self-voicing disabled.
italian: Auto-fatturazione disabilitata.

source: Clipboard voicing enabled.
italian: Voce negli Appunti abilitata.

source: Self-voicing enabled.
italian: Auto-fatturazione abilitata.

source: selected
italian: selezionato

source: viewport
italian: finestra

source: horizontal scroll
italian: scorrimento orizzontale

source: vertical scroll
italian: scorrimento verticale

source: activate
italian: attivare

source: deactivate
italian: disattivare

source: increase
italian: aumento

source: decrease
italian: decrescere

source: Font Override
italian: Sostituzione dei caratteri

source: Text Size Scaling
italian: Ridimensionamento delle dimensioni del testo

source: Reset
italian: Resettare

source: Line Spacing Scaling
italian: Ridimensionamento dell'interlinea

source: Self-Voicing
italian: Auto-fatturazione

source: Off
italian: Spento

source: Text-to-speech
italian: Sintesi vocale

source: Clipboard
italian: Appunti

source: Self-Voicing Volume Drop
italian: Calo del volume auto-fatturato

source: The options on this menu are intended to improve accessibility. They may not work with all games, and some combinations of options may render the game unplayable. This is not an issue with the game or engine. For the best results when changing fonts, try to keep the text size the same as it originally was.
italian: Le opzioni di questo menu hanno lo scopo di migliorare l'accessibilità. Potrebbero non funzionare con tutti i giochi e alcune combinazioni di opzioni potrebbero rendere il gioco ingiocabile. Questo non è un problema con il gioco o il motore. Per ottenere i migliori risultati quando si cambiano i caratteri, cercare di mantenere le dimensioni del testo uguali a quelle originali.

source: Return
italian: Ritorno

source: {#weekday}Monday
italian: {#weekday}Lunedì

source: {#weekday}Tuesday
italian: {#weekday}Martedì

source: {#weekday}Wednesday
italian: {#weekday}Mercoledì

source: {#weekday}Thursday
italian: {#weekday}Giovedì

source: {#weekday}Friday
italian: {#weekday}Venerdì

source: {#weekday}Saturday
italian: {#weekday}Sabato

source: {#weekday}Sunday
italian: {#weekday}Domenica

source: {#weekday_short}Mon
italian: {#weekday_short}lun

source: {#weekday_short}Tue
italian: {#weekday_short}Mar

source: {#weekday_short}Wed
italian: {#weekday_short}DiRo

source: {#weekday_short}Thu
italian: {#weekday_short}Gio

source: {#weekday_short}Fri
italian: {#weekday_short}Ven

source: {#weekday_short}Sat
italian: {#weekday_short}Sab

source: {#weekday_short}Sun
italian: {#weekday_short}Sole

source: {#month}January
italian: {#month}gennaio

source: {#month}February
italian: {#month}Febbraio

source: {#month}March
italian: {#month}marzo

source: {#month}April
italian: {#month}aprile

source: {#month}May
italian: {#month}maggio

source: {#month}June
italian: {#month}giugno

source: {#month}July
italian: {#month}luglio

source: {#month}August
italian: {#month}Agosto

source: {#month}September
italian: {#month}settembre

source: {#month}October
italian: {#month}ottobre

source: {#month}November
italian: {#month}Novembre

source: {#month}December
italian: {#month}dicembre

source: {#month_short}Jan
italian: {#month_short}Gen

source: {#month_short}May
italian: {#month_short}maggio

source: {#month_short}Jun
italian: {#month_short}Giu

source: {#month_short}Jul
italian: {#month_short}lug

source: {#month_short}Aug
italian: {#month_short}ago

source: {#month_short}Sep
italian: {#month_short}Set

source: {#month_short}Oct
italian: {#month_short}Ott

source: {#month_short}Dec
italian: {#month_short}Dic

source: Save slot %s: [text]
italian: Salva slot %s: [text]

source: Load slot %s: [text]
italian: %sdello slot di carico: [text]

source: Delete slot [text]
italian: Eliminare [text] slot

source: File page auto
italian: Pagina del file automatica

source: File page quick
italian: Pagina del file rapida

source: File page [text]
italian: [text] della pagina del file

source: Page {}
italian: Pagina {}

source: Automatic saves
italian: Salvataggi automatici

source: Quick saves
italian: Salvataggi rapidi

source: Next file page.
italian: Pagina del file successivo.

source: Previous file page.
italian: Pagina del file precedente.

source: Quick save complete.
italian: Salvataggio rapido completato.

source: Quick save.
italian: Salvataggio rapido.

source: Quick load.
italian: Caricamento rapido.

source: Language [text]
italian: [text] della lingua

source: The interactive director is not enabled here.
italian: Il director interattivo non è abilitato qui.

source: Done
italian: Fatto

source: (statement)
italian: (dichiarazione)

source: (attributes)
italian: (attributi)

source: (transform)
italian: (trasformare)

source: (transition)
italian: (transizione)

source: (channel)
italian: (canale)

source: (filename)
italian: (nome file)

source: Change
italian: Cambiare

source: Add
italian: Aggiungere

source: Cancel
italian: Annulla

source: Remove
italian: Togliere

source: Statement:
italian: Affermazione:

source: Tag:
italian: Cartellino:

source: Attributes:
italian: Attributi:

source: Transforms:
italian: Trasforma:

source: Behind:
italian: Dietro:

source: Transition:
italian: Transizione:

source: Channel:
italian: Canale:

source: Audio Filename:
italian: Nome file audio:

source: Are you sure?
italian: Sei sicuro?

source: Are you sure you want to delete this save?
italian: Sei sicuro di voler eliminare questo salvataggio?

source: Are you sure you want to overwrite your save?
italian: Sei sicuro di voler sovrascrivere il tuo salvataggio?

source: Loading will lose unsaved progress. Are you sure you want to do this?
italian: Il caricamento perderà i progressi non salvati. Sei sicuro di volerlo fare?

source: Are you sure you want to quit?
italian: Sei sicuro di voler smettere?

source: Are you sure you want to return to the main menu? This will lose unsaved progress.
italian: Sei sicuro di voler tornare al menu principale? Questo perderà progressi non salvati.

source: Are you sure you want to end the replay?
italian: Sei sicuro di voler terminare il replay?

source: Are you sure you want to begin skipping?
italian: Sei sicuro di voler iniziare a saltare?

source: Are you sure you want to skip to the next choice?
italian: Sei sicuro di voler passare alla scelta successiva?

source: Are you sure you want to skip unseen dialogue to the next choice?
italian: Sei sicuro di voler saltare il dialogo invisibile alla prossima scelta?

source: Failed to save screenshot as %s.
italian: Impossibile salvare lo screenshot come %s.

source: Saved screenshot as %s.
italian: Screenshot salvato come %s.

source: Skip Mode
italian: Modalità Skip

source: This program contains free software under a number of licenses, including the MIT License and GNU Lesser General Public License. A complete list of software, including links to full source code, can be found {a=https://www.renpy.org/l/license}here{/a}.
italian: Questo programma contiene software libero sotto un certo numero di licenze, tra cui la MIT License e la GNU Lesser General Public License. Un elenco completo del software, inclusi i collegamenti al codice sorgente completo, può essere trovato {a=https://www.renpy.org/l/license}here{/a}.

source: display
italian: esporre

source: transitions
italian: transizioni

source: skip transitions
italian: salta le transizioni

source: video sprites
italian: sprite video

source: show empty window
italian: mostra finestra vuota

source: text speed
italian: velocità del testo

source: skip
italian: saltare

source: skip unseen [text]
italian: salta [text] invisibili

source: skip unseen text
italian: ignorare il testo non visibile

source: begin skipping
italian: inizia a saltare

source: after choices
italian: dopo le scelte

source: skip after choices
italian: salta dopo le scelte

source: auto-forward time
italian: tempo di inoltro automatico

source: auto-forward
italian: inoltro automatico

source: Auto forward
italian: Inoltro automatico

source: auto-forward after click
italian: inoltro automatico dopo aver fatto clic su

source: automatic move
italian: spostamento automatico

source: wait for voice
italian: aspetta la voce

source: voice sustain
italian: voce sustain

source: self voicing
italian: auto-fatturazione

source: self voicing volume drop
italian: calo del volume auto-vocale

source: clipboard voicing
italian: voce degli Appunti

source: debug voicing
italian: eseguire il debug della voce

source: emphasize audio
italian: enfatizzare l'audio

source: rollback side
italian: lato rollback

source: gl framerate
italian: framerate gl

source: gl tearing
italian: gl strappo

source: font transform
italian: trasformazione del carattere

source: font size
italian: dimensione del carattere

source: font line spacing
italian: interlinea del carattere

source: system cursor
italian: cursore di sistema

source: music volume
italian: volume della musica

source: sound volume
italian: volume del suono

source: voice volume
italian: volume della voce

source: mute music
italian: silenziare la musica

source: mute sound
italian: disattivare l'audio

source: mute voice
italian: disattiva voce

source: mute all
italian: disattiva tutto

source: Clipboard voicing enabled. Press 'shift+C' to disable.
italian: Voce negli Appunti abilitata. Premi 'maiusc+C' per disabilitare.

source: Self-voicing would say "[renpy.display.tts.last]". Press 'alt+shift+V' to disable.
italian: L'auto-voce direbbe "[renpy.display.tts.last]". Premi 'alt+maiusc+V' per disabilitare.

source: Self-voicing enabled. Press 'v' to disable.
italian: Auto-fatturazione abilitata. Premi 'v' per disabilitare.

source: Empty Slot.
italian: Slot vuoto.

source: Previous
italian: Precedente

source: Next
italian: Prossimo

source: Joystick Mapping
italian: Mappatura joystick

source: Developer Menu
italian: Menu Sviluppatore

source: Interactive Director (D)
italian: Direttore interattivo (D)

source: Reload Game (Shift+R)
italian: Ricarica gioco (Maiusc + R)

source: Console (Shift+O)
italian: Console (Maiusc+O)

source: Variable Viewer
italian: Visualizzatore variabile

source: Image Location Picker
italian: Selezione posizione immagine

source: Filename List
italian: Elenco dei nomi dei file

source: Show Image Load Log (F4)
italian: Mostra registro caricamento immagine (F4)

source: Hide Image Load Log (F4)
italian: Nascondi registro caricamento immagine (F4)

source: Image Attributes
italian: Attributi immagine

source: [name] [attributes] (hidden)
italian: [name] [attributes] (nascosto)

source: Nothing to inspect.
italian: Niente da ispezionare.

source: Hide deleted
italian: Nascondi eliminato

source: Show deleted
italian: Mostra cancellato

source: Return to the developer menu
italian: Torna al menu sviluppatore

source: Rectangle: %r
italian: Rettangolo: %r

source: Mouse position: %r
italian: Posizione del mouse: %r

source: Right-click or escape to quit.
italian: Fare clic con il pulsante destro del mouse o eseguire l'escape per uscire.

source: Rectangle copied to clipboard.
italian: Rettangolo copiato negli Appunti.

source: Position copied to clipboard.
italian: Posizione copiata negli Appunti.

source: Type to filter:
italian: Digitare per filtrare:

source: Textures: [tex_count] ([tex_size_mb:.1f] MB)
italian: Texture: [tex_count] ([tex_size_mb:.1f] MB)

source: Image cache: [cache_pct:.1f]% ([cache_size_mb:.1f] MB)
italian: Cache immagine: [cache_pct:.1f]% ([cache_size_mb:.1f] MB)

source: {color=#cfc}✔ predicted image (good){/color} {color=#fcc}✘ unpredicted image (bad){/color} {color=#fff}Drag to move.{/color}
italian: {color=#cfc}✔ predicted image (good){/color} {color=#fcc}✘ unpredicted image (bad){/color} {color=#fff}Drag to move. {/colore}

source: Displayable Inspector
italian: Ispettore visualizzabile

source: Size
italian: Grandezza

source: Style
italian: Stile

source: Location
italian: Ubicazione

source: Inspecting Styles of [displayable_name!q]
italian: Ispezione degli stili di [displayable_name!q]

source: displayable:
italian: visualizzabile:

source: (no properties affect the displayable)
italian: (nessuna proprietà influisce sul displayable)

source: (default properties omitted)
italian: (proprietà predefinite omesse)

source: a
italian: un

source: Contacting App Store Please Wait...
italian: Contattare l'App Store Si prega di attendere...

source: The Ren'Py Updater is not supported on mobile devices.
italian: Ren'Py Updater non è supportato sui dispositivi mobili.

source: An error is being simulated.
italian: Si sta simulando un errore.

source: Either this project does not support updating, or the update status file was deleted.
italian: Questo progetto non supporta l'aggiornamento oppure il file di stato dell'aggiornamento è stato eliminato.

source: This account does not have permission to perform an update.
italian: Questo account non dispone dell'autorizzazione per eseguire un aggiornamento.

source: This account does not have permission to write the update log.
italian: Questo account non dispone dell'autorizzazione per scrivere il registro degli aggiornamenti.

source: Could not verify update signature.
italian: Impossibile verificare la firma di aggiornamento.

source: The update file was not downloaded.
italian: Il file di aggiornamento non è stato scaricato.

source: The update file does not have the correct digest - it may have been corrupted.
italian: Il file di aggiornamento non dispone del digest corretto - potrebbe essere stato danneggiato.

source: While unpacking {}, unknown type {}.
italian: Durante il disimballaggio {}, tipo sconosciuto {}.

source: An error has occured:
italian: Si è verificato un errore:

source: Checking for updates.
italian: Verifica della disponibilità di aggiornamenti.

source: This program is up to date.
italian: Questo programma è aggiornato.

source: [u.version] is available. Do you want to install it?
italian: [u.version] è disponibile. Vuoi installarlo?

source: Preparing to download the updates.
italian: Preparazione al download degli aggiornamenti.

source: Downloading the updates.
italian: Download degli aggiornamenti.

source: Unpacking the updates.
italian: Decomprimere gli aggiornamenti.

source: Finishing up.
italian: Finire.

source: The updates have been installed. The program will restart.
italian: Gli aggiornamenti sono stati installati. Il programma verrà riavviato.

source: The updates have been installed.
italian: Gli aggiornamenti sono stati installati.

source: The updates were cancelled.
italian: Gli aggiornamenti sono stati annullati.

source: Proceed
italian: Procedere

source: Fullscreen
italian: Schermo intero

source: Image [index] of [count] locked.
italian: Immagine [index] di [count] bloccato.

source: next
italian: prossimo

source: slideshow
italian: presentazione

source: return
italian: ritorno

source: Automatically Choose
italian: Scegli automaticamente

source: Force GL Renderer
italian: Forza GL Renderer

source: Force GLES Renderer
italian: Forza GLES Renderer

source: Force GL2 Renderer
italian: Forza GL2 Renderer

source: Force ANGLE2 Renderer
italian: Forza ANGLE2 Renderer

source: Force GLES2 Renderer
italian: Forza GLES2 Renderer

source: Enable (No Blocklist)
italian: Abilita (nessuna lista di blocchi)

source: Enable
italian: Abilitare

source: Disable
italian: Disabilitare

source: Calibrate
italian: Calibrare

source: Screen
italian: Schermo

source: Tearing
italian: Violento

source: Changes will take effect the next time this program is run.
italian: Le modifiche avranno effetto la prossima volta che questo programma verrà eseguito.

source: Quit
italian: Dimettersi

source: Performance Warning
italian: Avviso sulle prestazioni

source: This computer is using software rendering.
italian: Questo computer utilizza il rendering software.

source: This game requires use of GL2 that can't be initialised.
italian: Questo gioco richiede l'uso di GL2 che non può essere inizializzato.

source: This computer has a problem displaying graphics: [problem].
italian: Questo computer ha un problema di visualizzazione della grafica: [problem].

source: Its graphics drivers may be out of date or not operating correctly. This can lead to slow or incorrect graphics display.
italian: I suoi driver grafici potrebbero non essere aggiornati o non funzionare correttamente. Ciò può portare a una visualizzazione grafica lenta o errata.

source: The {a=edit:1:log.txt}log.txt{/a} file may contain information to help you determine what is wrong with your computer.
italian: Il file {a=edit:1:log.txt}log.txt{/a} può contenere informazioni che consentono di determinare cosa c'è che non va nel computer.

source: More details on how to fix this can be found in the {a=[url]}documentation{/a}.
italian: Maggiori dettagli su come risolvere questo problema sono disponibili nella {a=[url]}documentation{/a}.

source: Continue, Show this warning again
italian: Continua, mostra di nuovo questo avviso

source: Continue, Don't show warning again
italian: Continua, non mostrare più l'avviso

source: Change render options
italian: Modificare le opzioni di rendering

source: Select Gamepad to Calibrate
italian: Seleziona Gamepad da calibrare

source: No Gamepads Available
italian: Nessun gamepad disponibile

source: Calibrating [name] ([i]/[total])
italian: [name] di calibrazione ([i]/[total])

source: Press or move the '[control!s]' [kind].
italian: Premere o spostare il [kind]'[control!s]'.

source: Skip (A)
italian: Salta (A)

source: Back (B)
italian: Indietro (B)

source: Open
italian: Aperto

source: Opens the traceback.txt file in a text editor.
italian: Apre il file traceback.txt in un editor di testo.

source: Copy BBCode
italian: Copia BBCode

source: Copies the traceback.txt file to the clipboard as BBcode for forums like https://lemmasoft.renai.us/.
italian: Copia il file traceback.txt negli appunti come BBcode per forum come https://lemmasoft.renai.us/.

source: Copy Markdown
italian: Copia Markdown

source: Copies the traceback.txt file to the clipboard as Markdown for Discord.
italian: Copia il file traceback.txt negli Appunti come Markdown per Discord.

source: An exception has occurred.
italian: Si è verificata un'eccezione.

source: Rollback
italian: Replica

source: Attempts a roll back to a prior time, allowing you to save or choose a different choice.
italian: Tenta di eseguire un rollback a un'ora precedente, consentendo di salvare o scegliere una scelta diversa.

source: Ignore
italian: Ignorare

source: Ignores the exception, allowing you to continue.
italian: Ignora l'eccezione, consentendoti di continuare.

source: Ignores the exception, allowing you to continue. This often leads to additional errors.
italian: Ignora l'eccezione, consentendoti di continuare. Questo spesso porta a ulteriori errori.

source: Reload
italian: Ricaricare

source: Reloads the game from disk, saving and restoring game state if possible.
italian: Ricarica il gioco dal disco, salvando e ripristinando lo stato del gioco, se possibile.

source: Console
italian: Confortare

source: Opens a console to allow debugging the problem.
italian: Apre una console per consentire il debug del problema.

source: Quits the game.
italian: Chiude il gioco.

source: Parsing the script failed.
italian: L'analisi dello script non è riuscita.

source: Opens the errors.txt file in a text editor.
italian: Apre il file errors.txt in un editor di testo.

source: Copies the errors.txt file to the clipboard as BBcode for forums like https://lemmasoft.renai.us/.
italian: Copia il file.txt errori negli appunti come BBcode per forum come https://lemmasoft.renai.us/.

source: Copies the errors.txt file to the clipboard as Markdown for Discord.
italian: Copia il file.txt errori negli appunti come Markdown per Discord.
