Repository: DonRP/BBAS
Catalog: game/*/*/core.po
Languages: french, italian, spanish

source: [Max_00]{m}Я слишком устал. Надо бы вздремнуть...{/m}
french: [Max_00]{m}Je suis trop fatigué. On devrait faire une sieste...{/m}

source: [Max_19]{m}Теперь можно спокойно спать и ничего больше...{/m}
french: [Max_19]{m}maintenant, vous pouvez dormir paisiblement et rien d'autre...{/m}

source: [Max_09]{m}Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}[nointeract]
french: [Max_09]{m}je Pense que regarder les caméras maintenant n'est pas la meilleure idée. Il ne suffisait pas que Lisa remarque quelque chose... Peut-être que tu devrais aller sur la véranda. Il ne devrait y avoir personne là-bas maintenant...{/m}[nointeract]

source: [Max_09]{m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}
french: [Max_09]{m}Lisa est dans la pièce... Et sur la véranda, la place est occupée! Il vaut mieux ne pas prendre de risques et attendre de voir les caméras.{/m}

source: [Max_09]{m}Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...{/m}[nointeract]
french: [Max_09]{m}Mieux voir les caméras ailleurs! Il ne suffisait pas que Lisa remarque quelque chose...{/m}[nointeract]

source: [Max_09]{m}Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m}[nointeract]
french: [Max_09]{m}Peut-être que vous ne devriez pas regarder les caméras maintenant. Lisa peut se réveiller et remarquer ce que je fais... Peut-être que tu devrais aller sur la véranda. Il ne devrait y avoir personne là-bas maintenant...{/m}[nointeract]

source: [Max_09]{m}Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...{/m}[nointeract]
french: [Max_09]{m}Mieux voir les caméras ailleurs! Lisa peut se réveiller et remarquer ce que je fais...{/m}[nointeract]

source: [Max_00]{m}Сейчас здесь ничего не происходит.{/m}
french: [Max_00]{m}rien ne se passe ici maintenant.{/m}

source: [Max_01]{m}Так, фотокамеру я заказал, осталось дождаться доставки...{/m}
french: [Max_01]{m}Alors, j’ai commandé l’appareil photo, il reste plu qu'à attendre la livraison... {/m}
spanish: [Max_01]{m}Entonces, pedí la cámara, queda esperar la entrega...{/i}

source: [Max_07]{m}Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс...{/m}
french: [Max_07]{m}je me demande dans quel vêtements tante Kira voudra être photographiée? Elle en a besoin pour un portfolio... Alors peut-être que je devrais acheter quelque chose de sexy pour elle?! Par exemple, une chemise de nuit plus sexy! Cela sera un plus...{/m}
spanish: [Max_07] {m} Me pregunto con qué ropa me gustaría fotografiar a la tía Kira. Ella lo necesita para un portafolio... ¡¿Entonces tal vez debería comprarle algo sexy?! Por ejemplo, ¡un camisón más sexy! Esto será una ventaja... {/ m}

source: В интернет-магазине доступен новый товар.
french: Un nouveau produit est disponible dans la boutique en ligne.
italian: Un nuovo prodotto è disponibile nel negozio online.
spanish: Un nuevo producto está disponible en la tienda en línea.

source: {i}идти на веранду{/i}
french: {i}Aller à la véranda{/i}
italian: {i}vai in veranda{/i}
spanish: {i}ir a la terraza{/i}

source: {i}не сейчас{/i}
french: {i}pas maintenant{/i}
italian: {i}non ora{/i}
spanish: {i}no ahora{/i}

source: Интересно получилось! Я ради интереса сказал Алисе, что больше не хочу за неё заступаться, когда её наказывают, но готов это делать и дальше, если она согласится, чтобы её шлёпал я. Она сперва приняла такой уговор в штыки, но после нескольких наказаний от мамы всё же согласилась, чтобы её шлёпал я. По крайней мере, если получилось спасти Алису от маминой руки. Надо так же не забыть обсудить с ней, когда можно её отшлёпать. Правда есть небольшой нюанс, благодаря которому Алиса и согласилась на это... Я пообещал, что отшлёпаю её нежно. Да уж, будет не просто устоять и не влепить по её попке за то, как стервозно она себя вела...
french: C'est intéressant ! J'ai dit à Alice, par intérêt, que je ne voulais plus prendre sa défense lorsqu'elle était punie, mais que j'étais prêt à continuer à le faire si elle acceptait de recevoir une fessée de ma part.\n\nElle l'a d'abord pris mal, mais après quelques punitions de notre mère, elle a accepté que je lui donne la fessée. Du moins, s'il était possible de sauver Alice de la main de notre mère. Je ne dois pas oublier non plus de discuter avec elle, du moment où, je pourrais lui donner une fessée.\n\nIl y a, cependant, une petite nuance qui a fait qu'Alice a accepté... J'ai promis de lui donner une fessée par trop forte. Ouais, ça ne va pas être facile de résister à la gifler violemment pour avoir été une telle salope...
italian: Era interessante! Ho detto ad Alice, per divertimento, che non volevo più prendere le sue difese quando veniva punita, ma che avrei continuato a farlo se lei avesse accettato di farsi sculacciare. All'inizio l'ha accettato, ma dopo alcune punizioni da parte di sua madre, ha accettato di lasciarsi sculacciare da me. Almeno, se fosse possibile salvare Alice dalla mano di sua madre. Dovrei anche ricordarmi di discutere con lei quando potrei sculacciarla. C'è, tuttavia, una piccola sfumatura che ha fatto sì che Alice fosse d'accordo... Le ho promesso che le avrei dato una sculacciata gentile. Sì, non sarà facile non prenderla a schiaffi per essere così stronza...
spanish: ¡Resultó interesante! Por el bien del interés, le dije a Alice que ya no quiero interceder por ella cuando sea castigada, pero que estoy listo para seguir haciéndolo si acepta que le pegue. Al principio aceptó ese acuerdo con hostilidad, pero después de varios castigos de mi madre, aceptó que yo la azotara. Al menos, si resultaba salvar a Alice de la mano de su madre. También debo recordar discutir con ella cuándo debo pegarle. Es cierto, hay un pequeño matiz, gracias al cual Alice accedió a esto... Le prometí que la azotaría suavemente. Sí, no será fácil resistirse y no darle una palmada en el culo por lo perra que se comportó...

source: Зрелище действительно завораживающее! Умудриться раздеть и отшлёпать свою старшую сестрёнку не многим, наверно, доводилось... Хоть она капризничает и сыпет угрозами при этом, но похоже моя настойчивость взяла верх. Любоваться её голой и упругой попкой одно удовольствие, как и шлёпать по ней. И теперь мне понятно, как не перегибать палку, чтобы наслаждаться этим приватным наказанием как можно дольше...
french: Le spectacle est vraiment fascinant! Peu de gens ont réussi à déshabiller et fesser leur grande sœur...\n\nMême si elle est grincheuse et menaçante, ma persistance semble avoir eu raison d'elle. Admirer son cul nu et ferme est un plaisir, tout comme le fait de le gifler.\n\nEt maintenant, je sais comment ne pas exagérer pour profiter le plus longtemps possible de cette punition privée...
italian: È davvero uno spettacolo affascinante! Non molti sono riusciti a spogliare e sculacciare la loro sorella maggiore... Anche se è capricciosa e minacciosa, la mia insistenza sembra aver preso il sopravvento. È un piacere ammirare il suo culo nudo e sodo, così come schiaffeggiarlo. E ora so come non esagerare per godermi questa punizione privata il più a lungo possibile...
spanish: ¡El espectáculo es realmente fascinante! Probablemente no muchos hayan logrado desnudar y azotar a su hermana mayor... Aunque es caprichosa y al mismo tiempo lanza amenazas, parece que mi perseverancia prevaleció. Admirar su culo desnudo y elástico es un placer, además de azotarla. Y ahora entiendo cómo no ir demasiado lejos para disfrutar el mayor tiempo posible de este castigo privado...

source: [Max_00] {m}Я слишком устал. Надо бы вздремнуть...{/m}
italian: [Max_00] {m}Sono troppo stanco. Dovrei fare un pisolino...{/m}

source: [Max_19] {m}Теперь можно спокойно спать и ничего больше...{/m}
italian: [Max_19] {m}Ora puoi dormire in pace e nient'altro...{/m}

source: [Max_09] {m}Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m} [nointeract]
italian: [Max_09] {m}Non credo che sia una buona idea passare attraverso le telecamere in questo momento. Non voglio che Lisa veda nulla... Forse dovremmo uscire in veranda. Non dovrebbe esserci nessuno là fuori in questo momento...{/m} [nointeract]

source: [Max_09] {m}Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.{/m}
italian: [Max_09] {m}Lisa è nella sua stanza ora... E la veranda è occupata! Meglio non correre rischi e aspettare di guardare le telecamere.{/m}

source: [Max_09] {m}Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...{/m} [nointeract]
italian: [Max_09] {m}Meglio cercare altrove le telecamere! Non voglio che Lisa noti qualcosa...{/m} [nointeract]

source: [Max_09] {m}Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...{/m} [nointeract]
italian: [Max_09] {m}Probabilmente non è una buona idea passare attraverso le telecamere in questo momento. Lisa potrebbe svegliarsi e notare quello che sto facendo... Forse dovremmo uscire in veranda. Non dovrebbe esserci nessuno là fuori in questo momento...{/m} [nointeract]

source: [Max_09] {m}Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...{/m} [nointeract]
italian: [Max_09] {m}È meglio vedere le telecamere da un'altra parte! Lisa potrebbe svegliarsi e notare quello che sto facendo...{/m} [nointeract]

source: [Max_00] {m}Сейчас здесь ничего не происходит.{/m}
italian: [Max_00] {m}Non c'è niente da fare qui adesso.{/m}

source: [Max_01] {m}Так, фотокамеру я заказал, осталось дождаться доставки...{/m}
italian: [Max_01] {m}Allora, ho ordinato la macchina fotografica, ora devo aspettare la consegna...{/m}

source: [Max_07] {m}Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс...{/m}
italian: [Max_07] {m}Mi chiedo con cosa verrà fotografata la zia Kira fuori dai suoi vestiti? Ne ha bisogno per il suo portafoglio porno... Quindi forse dovrei prendere qualcosa di sexy per lei. Come una camicia da notte più rivelatrice! Questo sarebbe un vantaggio per me...{/m}

source: [Max_00]Я слишком устал. Надо бы вздремнуть...
spanish: [Max_00]Estoy demasiado cansado. Debería tomar una siesta...

source: [Max_19]Теперь можно спокойно спать и ничего больше...
spanish: [Max_19]Ahora puedes dormir tranquilo y nada más...

source: [Max_09]Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
spanish: [Max_09]creo que ver cámaras ahora no es la mejor idea. No había suficiente para que Lisa notó nada ... ¿Tal vez deberías ir a la terraza? No debería haber nadie allí ahora ...[nointeract]

source: [Max_09]Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер.
spanish: [Max_09]Lisa está en la habitación en este momento ... ¡Y en la terraza el lugar está ocupado! Es mejor no correr riesgos y esperar con la visualización de las cámaras.

source: [Max_09]Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила...[nointeract]
spanish: [Max_09]Mejor ver las cámaras en otro lugar! No fue suficiente para Lisa notar algo ...[nointeract]

source: [Max_09]Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть...[nointeract]
spanish: [Max_09]Tal vez no deberías mirar las cámaras ahora. Lisa podría despertarse y notar lo que estoy haciendo ... ¿Tal vez deberías ir a la terraza? No debería haber nadie allí ahora ...[nointeract]

source: [Max_09]Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю...[nointeract]
spanish: [Max_09]Mejor ver las cámaras en otro lugar! Lisa puede despertarse y darse cuenta de lo que estoy haciendo...[nointeract]

source: [Max_00]Сейчас здесь ничего не происходит.
spanish: [Max_00]Nada está sucediendo aquí en este momento.
