Repository: DonRP/BBAS
Catalog: game/*/*/dinner.po
Languages: french

source: [Ann_01] Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. И бассейн я вижу чистый. Молодец, что взял на себя эту ответственность, мы все это ценим. А теперь давайте ужинать... [nointeract]
french: [Ann_01] bon appétit à tous. Je suis contente, Max, que tu aies acheté tes courses à tes frais. Et la piscine est propre. Bravo d'avoir pris cette responsabilité, nous l'apprécions tous. Maintenant, dînons... [nointeract]

source: [Ann_01] Всем приятного аппетита. Я рада, Макс, что ты закупил продуктов за свой счёт. Хоть ответственности и немного, но она важна. А теперь давайте ужинать... [nointeract]
french: [Ann_01] bon appétit à Tous. Je suis contente, Max, que Tu aies acheté tes courses à tes frais. Bien que la responsabilité et pas grande, mais elle est importante. Maintenant, dînons... [nointeract]

source: [Ann_01] Всем приятного аппетита. Я заметила с балкона, что бассейн почищен. Спасибо тебе, Макс, что заботишься о порядке, это меня радует. А теперь давайте ужинать... [nointeract]
french: [Ann_01] Bon appétit à tous. J'ai remarqué depuis le balcon que la piscine était nettoyée. Merci, Max, de prendre soin de l'ordre, ça me plaît. Maintenant, dînons... [nointeract]

source: [Ann_00] Всем приятного аппетита. Сегодня что-то устала. Так что, давайте поужинаем в тишине... [nointeract]
french: [Ann_00] Bon appétit à Tous. Je suis fatiguée aujourd'hui. Alors, dînons en silence... [nointeract]

source: [Ann_05] Спасибо за понимание, Макс! Ну, приступим...
french: [Ann_05] Merci de ta compréhension, Max! Eh bien, commençons...

source: [Max_00] Приятного аппетита!
french: [Max_00] Bon appétit!

source: [Ann_05] Да, всё в порядке, Макс. Спасибо, что спросил. Просто за день столько всего, что пора бы уже и отдохнуть...
french: [Ann_05] Oui, ça va, Max. Merci d’avoir posé la question. C’est juste qu’il y a tellement de choses dans cette journée qu’il est temps de se détendre...

source: [Max_00] Понятно. Приятного аппетита!
french: [Max_00] Compris. Bon appétit!

source: [Ann_07] Рада, что все смогли сегодня собраться. Всем приятного аппетита! Ну, у кого как день прошёл?
french: [Ann_07] Heureux que tout le monde ait pu se réunir aujourd'hui. À tous bon appétit! Que c'est-il passé pour cette journée?

source: [Alice_00] Мам, да у нас всё как обычно. Это ты рассказывай, как первый рабочий день?
french: [Alice_00] Maman, c'est comme d'habitude. C'est toi qui as eu le premier jour de travail?

source: [Ann_00] Вы знаете, довольно неплохо. Такой офис! Такие все важные. Но я смогу там работать и даже планирую подняться по карьерной лестнице... [nointeract]
french: [Ann_00] vous savez, plutôt bien. Un tel bureau! Tels sont tous importants. Mais je pourrais y travailler et je prévois même de gravir les échelons... [nointeract]

source: [Ann_01] Что, Макс, с памятью проблемы? Может быть, попросить врача выписать тебе витамины? Я работаю в отделе развития, занимаюсь маркетингом. [nointeract]
french: [Ann_01] quoi, Max, avec un problème de mémoire? Peut-être demander à toi médecin de te prescrire des vitamines? Je travaille dans le département de développement, je fais du marketing. [nointeract]

source: [Ann_14] Вот с этим беда. На общественном транспорте добираться долго. Но думаю, что эта проблема решится... [nointeract]
french: [Ann_14] Voilà le problème. Les transports en commun sont longs. Mais je pense que ce problème sera résolu... [nointeract]

source: [Ann_07] Спасибо, Макс. Вы всё вопросы задаёте. Поели бы, хоть немного. Кстати, молодец Алиса, что приготовила ужин. Сама я бы ещё долго возилась.
french: [Ann_07] Merci, Max. On mangerait un peu. Au fait, c'est bien Alice d'avoir préparé le dîner. Moi-même, je m'en occuperais encore longtemps.

source: [Alice_07] Не за что. Ты же сама меня научила всему, вот и пожинай плоды! Слушай, ну а кто у тебя начальник на работе?
french: [Alice_07] de Rien. Tu m'as tout appris, tu en récolteras les fruits. Écoutes qui est ton patron au travail?

source: [Ann_14] Ну мой непосредственный начальник - лысый толстый мужик, которого все ненавидят. Думаю, его скоро сменят. А вот босс моего начальника... [nointeract]
french: [Ann_14] Eh bien, mon supérieur immédiat est un gros homme chauve que tout le monde déteste. Je pense qu'il sera bientôt remplacé. Le patron de mon patron... [nointeract]

source: [Ann_01] Вот он - мужчина что надо! Сразу меня заметил, помог разобраться в делах. И даже до дома подвёз! Может быть, он мне даже личного водителя выделит! [nointeract]
french: [Ann_01] C'est l'homme qu'il me faut! Il m'a immédiatement remarquée, aidé à comprendre les affaires. Et même reconduit à la maison! Peut-être qu'il me donnera même un chauffeur personnel! [nointeract]

source: [Ann_00] Почему сразу влюбился? Может быть, он джентльмен, который помогает новенькой на новом месте работы... [nointeract]
french: [Ann_00] Pourquoi est-il tombé amoureux? Peut-être qu'il est un gentleman qui aide une nouvelle femme dans un nouveau lieu de travail... [nointeract]

source: [Lisa_02] Макс! Мама давно ни с кем не общалась и если нашла себе босса начальника, то какой от этого может быть вред? [nointeract]
french: [Lisa_02] Max! Maman n'a pas communiqué avec qui que ce soit depuis longtemps et si elle a trouvé le patron du patron, alors quel peut être le mal? [nointeract]

source: [Lisa_01] Мне кажется, что если ссориться со своим боссом, то так и так могут уволить...
french: [Lisa_01] il Me semble que si vous vous disputez avec votre patron, ils peuvent vous virer...

source: [Max_00] Тоже верно...
french: [Max_00] C'est aussi vrai...

source: [Lisa_03] Мам, похоже и он тебе нравится, да?
french: [Lisa_03] Maman, tu l'aimes aussi, hein?

source: [Ann_07] Его зовут Эрик. Фамилия вам ничего не даст, так что, это не важно. Может быть, я вас однажды и познакомлю...
french: [Ann_07] il s'appelle Eric. Le nom de famille ne vous donnera rien, donc ce n'est pas important. Peut-être que je vous présenterai un jour...

source: [Max_05] Значит, он тебе нравится...
french: [Max_05] Donc tu l'aimes bien...

source: [Ann_12] Я уже сказала, что он симпатичный молодой парень и это нормально... Или не сказала? Не важно. Хватит меня допрашивать, всё остывает!
french: [Ann_12] j'ai déjà dit que c'était un beau jeune homme, et c'est normal... Ou tu ne l'as pas dit? Ça ne fait rien. Arrête de m'interroger, ça refroidit!

source: [Ann_07] Сегодня не у меня одной первый день. Лиза тоже пошла в новую школу. Рассказывай, как у тебя всё прошло?
french: [Ann_07] Aujourd'hui, je n'ai pas le premier jour. Lisa est également allée dans une nouvelle école. Raconte, comme vous l'avez tous passé?

source: [Lisa_01] Ну, школа находится тут совсем рядом, почти за углом. Уроки короткие, занятий мало. Но преподают интересно, гораздо лучше, чем в старой школе. Думаю, здесь даже Максу понравилось бы учиться!
french: [Lisa_01] Eh bien, l'école est juste à côté, presque au coin de la rue. Les leçons sont courtes, il y a peu de cours. Mais enseigner est intéressant, beaucoup mieux que la vieille école. Je pense que même Max aimerait étudier ici!

source: [Ann_07] Ну а ученики какие? Повезло с классом? Уже завела себе друзей и подруг?
french: [Ann_07] Eh bien, quels élèves? Chanceux avec la classe? Tu t'es déjà fait des amis et des amies?

source: [Lisa_02] Да, познакомилась... с одной подружкой. Класс супер, всё хорошо, мам! [nointeract]
french: [Lisa_02] Oui, je l'ai rencontré... avec une amie. Super, tout va bien, maman! [nointeract]

source: [Lisa_12] Макс! Я же тебе по секрету рассказала... [nointeract]
french: [Lisa_12] Max! Je t'ai dit un secret... [nointeract]

source: [Lisa_00] Не удивляйся потом, если твои секреты тоже окажутся... не секретами.
french: [Lisa_00] Ne soyez pas surpris si vos secrets se révèlent aussi... pas de secrets.

source: [Ann_07] Лиза, так что там за подружка по имени Алекс?
french: [Ann_07] Lisa, qu'est-ce qu'une copine nommée Alex?

source: [Lisa_00] Ой, да обычная подружка...
french: [Lisa_00] Oh, oui, une petite amie ordinaire...

source: [Alice_06] Кажется, у кого-то секреты...
french: [Alice_06] on Dirait que quelqu'un a des secrets...

source: [Lisa_09] Ну что вы, в самом деле. Ну да, с парнем познакомилась. Зовут Алекс. Учимся вместе, сидим рядом!
french: [Lisa_09] Eh bien, vraiment. Oui, j'ai rencontré un mec. Il S'Appelle Alex. Nous apprenons ensemble, assis à côté!

source: [Max_01] Так бы сразу и сказала!
french: [Max_01] je le dirais tout de suite!

source: [Lisa_09] А я так и сказала! Всё. Больше ничего не спрашивайте!
french: [Lisa_09] et je l'ai dit! C'est tout. Ne demandez rien d'autre!

source: [Ann_00] Извини, Лиза, я же не знала. Я вот тоже познакомилась с Эриком в первый же день. Не мне тебя судить!
french: [Ann_00] désolé, Lisa, je ne savais pas. J'ai rencontré Eric le premier jour. N'est pas à moi de te juger!

source: [Lisa_02] Да всё в порядке, мам. Просто, мы только познакомились, поболтали и улыбнулись друг другу, а всё выглядит так, как будто у меня уже есть парень...
french: [Lisa_02] ça va, maman. C'est juste qu'on s'est rencontrés, qu'on a bavardé et qu'on a souri, et tout semble comme si j'avais déjà un petit ami...

source: [Ann_07] Тоже верно... Так, ладно. Спасибо всем за ужин. Лиза, сейчас как раз твоя очередь мыть посуду?
french: [Ann_07] est également vrai... D'accord, d'accord. Merci à tous pour le dîner. Lisa, c'est ton tour de faire la vaisselle?

source: [Lisa_01] Да, мам. Но если мне кто-то поможет... Например, Макс, то я не откажусь...
french: [Lisa_01] oui, maman. Mais si quelqu'un m'aide... Par exemple, Max, Je ne refuserai pas...

source: [Max_00] Может быть...
french: [Max_00] Possible...

source: [Ann_04] Ладно, разбирайтесь сами. А я собираюсь принять ванну. Так что, не беспокоить! [nointeract]
french: [Ann_04] D'accord, faites-le vous-même. Je vais prendre un bain. Alors, ne pas déranger! [nointeract]

source: [Ann_04] Всем приятного аппетита. У кого какие новости? Рассказывайте...
french: [Ann_04] bon appétit à Tous. Qui a des nouvelles? Racontez...

source: [Max_04] У меня всё как всегда
french: [Max_04] j'ai tout comme toujours

source: [Alice_04] Ещё бы. Ты же дома всё время сидишь... [nointeract]
french: [Alice_04] Encore. Tu es toujours à la maison... [nointeract]

source: [Alice_01] А я своим блогом занимаюсь. Вечерами. Иногда. Когда есть возможность...
french: [Alice_01] Et je fais mon blog. Soirs. Parfois. Quand il ya une possibilité...

source: [Max_01] Всё с тобой ясно...
french: [Max_01] tout est clair...

source: [Lisa_01] Возможность? А что такое?
french: [Lisa_01] Possibilité? Et à quoi?

source: [Alice_13] Лиза, я же тебе говорила, что в тех вещах, что пропали, были все мои кремы, лаки, про которые я и вела свой бьюти-блог...
french: [Alice_13] Lisa, je t'ai dit que les choses qui ont disparu étaient toutes mes crèmes, vernis, dont j'ai fait mon blog de beauté...

source: [Lisa_09] Ой, точно. Извини, я совсем забыла про это. Да, сочувствую...
french: [Lisa_09] Oh, exactement. Désolé, j'ai oublié ça. Oui, je suis désolé...

source: [Ann_01] Бьюти-блог... Эх, Алиса, лучше бы делом занялась! Тебе поступать пора, а ты воздух пинаешь. Сидела бы и готовилась! [nointeract]
french: [Ann_01] blog de beauté... Alice, tu ferais mieux de faire ça! Il est temps pour toi d'agir, et tu donnes un coup de pied dans l'air. Je m'asseyais et je me préparais! [nointeract]

source: [Ann_14] Ну, я не знаю. Денег лишних у нас нет, но одарённые дети точно могут учиться бесплатно. Им ещё и стипендию доплачивают... [nointeract]
french: [Ann_14] Eh bien, je ne sais pas. Nous n'avons pas d'argent supplémentaire, mais les enfants surdoués peuvent certainement étudier gratuitement. Ils paient aussi une bourse... [nointeract]

source: [Alice_01] И ничего мне не лень. Просто, у нас денег нет для того, чтобы поступать...
french: [Alice_01] et je ne suis pas paresseux. C'est juste que nous n'avons pas d'argent pour agir...

source: [Ann_00] Ну ты знаешь, иногда можно поступить и без денег, было бы желание. Одарённым детям ещё и стипендию доплачивают... [nointeract]
french: [Ann_00] Eh bien, vous savez, parfois vous pouvez faire sans argent, il y aurait un désir. Les enfants surdoués reçoivent également une bourse... [nointeract]

source: [Alice_01] Да уж одарённее некоторых... У меня хотя бы блог есть. Кстати, на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
french: [Alice_01] plus doué que certains... J'ai au moins un blog. En passant, sur les blogs, vous pouvez gagner plus qu'au travail après plusieurs années d'études! [nointeract]

source: [Alice_04] Да, звезда. И я бы не отказалась от лишних денег. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
french: [Alice_04] oui, étoile. Et je n'abandonnerais pas l'argent supplémentaire. Et sérieusement, sur les blogs, vous pouvez gagner plus qu'au travail après plusieurs années d'études! [nointeract]

source: [Alice_01] Очень смешно, Макс. А если серьёзно, то на блогах можно заработать больше, чем на работе после нескольких лет учёбы! [nointeract]
french: [Alice_01] très drôle, Max. et sérieusement, sur les blogs, vous pouvez gagner plus qu'au travail après plusieurs années d'études! [nointeract]

source: [Alice_13] Для тупых повторяю - у меня всё украли! Так что меня не трогать, я думаю и строю план! [nointeract]
french: [Alice_13] pour les idiots, je répète - j'ai tout volé! Donc, ne me touchez pas, je pense et je construis un plan! [nointeract]

source: [Alice_13] Когда придумаю, тогда и поделюсь. Пока я только строю план. [nointeract]
french: [Alice_13] Quand je pense, alors je partagerai. Pour l'Instant, je fais juste un plan. [nointeract]

source: [Alice_00] Кстати, ты уже предлагал свою помощь, если я не ошибаюсь... Или это было так, не серьёзно всё?
french: [Alice_00] au Fait, tu as déjà offert ton aide si je ne me trompe pas... Ou était-ce le cas, pas sérieusement tout?

source: [Max_09] А ты и правда прислушаешься к моим советам?
french: [Max_09] est-ce que tu écoutes vraiment mes conseils?

source: [Alice_13] Макс, я готова на любую помощь. У самой уже нет идей, если честно. Так что, да. Прислушаюсь...
french: [Alice_13] Max, je suis prête pour toute aide. Elle n'a plus d'idées, pour être honnête. Alors, oui. Écoute...

source: [Max_03] Отлично. Тогда и правда помогу!
french: [Max_03] Excellent. Alors je vais vraiment aider!

source: [Alice_07] Зачем? Чтобы ты в очередной раз посмеялся? И, вообще, если ты такой умный, то вот ты и придумай что-нибудь. Я даже спасибо скажу. Честно говоря, я в депрессии... [nointeract]
french: [Alice_07] Pourquoi? Pour te faire rire une fois de plus? Et, en fait, si vous êtes si intelligent, alors vous êtes là pour trouver quelque chose. Je vais même vous remercier. Honnêtement, je suis déprimé... [nointeract]

source: [Alice_07] Ну если честно, то да. Я думаю, что у меня даже депрессия развивается. Если появятся какие-то мысли, буду рада их услышать. Даже от тебя. А если что-то дельное предложишь, то и спасибо скажу... [nointeract]
french: [Alice_07] pour être honnête, oui. Je pense que je développe même une dépression. S'il y a des idées, je serais ravie de les entendre. Même de toi. Et si vous proposez quelque chose de bon, alors je vous remercierai... [nointeract]

source: [Ann_01] Ох, детишки. Не понимаю я ничего в этих ваших блогах и не уверена, что на это надо тратить своё время, но разберётесь. Я хотела спросить, ни к кому в комнату никакие насекомые не заползали?
french: [Ann_01] Oh, les enfants. Je ne comprends rien à ces blogs et je ne suis pas sûr que vous devriez perdre votre temps, mais vous comprendrez. Je voulais te demander si aucun insecte n'est entré dans la pièce?

source: [Max_09] Нет вроде, а что?
french: [Max_09] Non, mais quoi?

source: [Ann_00] Да я сегодня огромного паука видела... Даже не знала, что такие бывают...
french: [Ann_00] j'ai vu une énorme araignée aujourd'hui... Je ne savais même pas que ça arrivait...

source: [Alice_14] Что?! Здесь есть пауки?! Мама... я поехала обратно... [nointeract]
french: [Alice_14] Quoi?! Y a-t-il des araignées ici?! Maman... je suis retournée dans son pays... [nointeract]

source: [Lisa_02] Макс, ты что, забыл? В прошлом году маленький паучок летом на Алису заполз, так она орала два часа! Бегала и кричала...
french: [Lisa_02] Max, tu as oublié? L'année Dernière, une petite araignée en été a rampé sur Alice, alors elle a hurlé pendant deux heures! Elle courait et criait...

source: [Max_02] Что-то такое было, вроде бы...
french: [Max_02] Il y avait quelque chose comme ça...

source: [Alice_02] Ага, маленький... Да он был с тебя размером! Ненавижу пауков. Кто их, вообще, выдумал. Хоть на северный полюс уезжай. Надеюсь, хоть там их нет...
french: [Alice_02] ouais, petit... Il était de ta taille! Je déteste les araignées. Qui, généralement, a imaginé. Au moins, pars au pôle Nord. J'espère, au moins il n'en existe pas...

source: [Max_03] Нам тебя будет нехватать...
french: [Max_03] tu nous manqueras...

source: [Alice_01] А вот знаешь что, Макс, не дождёшься! Я не видела ещё ни одного паука и, может быть, это маме только показалось. Буду думать так. Так спокойнее...
french: [Alice_01] mais tu sais quoi, Max, tu ne vas pas attendre! Je n'ai jamais vu une seule araignée, et peut-être que c'était à ma mère. Je vais penser comme ça. Si calmement...

source: [Max_01] Ну, думай...
french: [Max_01] Eh bien, réfléchis...

source: [Ann_07] Так, ладно. Думайте что хотите, а вам всем спасибо за ужин. я пойду немного поваляюсь в ванне...
french: [Ann_07] D'accord. Pensez ce que vous voulez, et merci à vous tous pour le dîner. je vais me coucher dans la baignoire...

source: [Max_04] Ага, спасибо.
french: [Max_04] Oui, merci.

source: [Ann_00] Всем приятного аппетита. Предлагаю поужинать. Есть у кого-то какие-то новости?
french: [Ann_00] bon appétit à Tous. Je vous suggère de dîner. Il ya quelqu'un à des nouvelles?

source: [Max_04] У нас всё как всегда. У тебя какие новости?
french: [Max_04] nous avons tout comme toujours. Tu as des nouvelles?

source: [Ann_05] Ой, у меня всё замечательно. Сегодня Эрик намекнул, что хочет меня перевести из моего отдела в свои личные ассистенты, представляете? [nointeract]
french: [Ann_05] Oh, je vais bien. Eric a laissé entendre aujourd'hui qu'il voulait me transférer de mon département à ses assistants personnels, vous imaginez? [nointeract]

source: [Alice_13] Макс, ну вот опять ты в своём репертуаре! Порадуйся за маму. Кроме того, наверняка, это ещё и прибавка к зарплате! Да, мам?
french: [Alice_13] Max, Eh bien, vous êtes de nouveau dans votre répertoire! Sois heureux pour maman. En outre, sûrement, c'est aussi une augmentation de salaire! Oui, maman?

source: [Alice_07] Ух-ты! Это же здорово! Наверняка, тебе и зарплату повысят и теперь не придётся беспокоиться о доме. Да, мам?
french: [Alice_07] Wow! C'est même génial! Vous aurez sûrement une augmentation de salaire et vous n'aurez plus à vous soucier de la maison. Oui, maman?

source: [Ann_05] Всё правильно, Алиса! У меня зарплата теперь будет даже больше, чем у текущего начальника. Того, лысого, о котором говорила...
french: [Ann_05] c'est vrai, Alice! Mon salaire sera encore plus élevé que celui de mon patron actuel. Le chauve dont je parlais...

source: [Max_00] И что будет входить в твои обязанности?
french: [Max_00] et qu'est-ce qui va entrer dans vos fonctions?

source: [Ann_14] Ну, я пока точно не знаю. Видимо, помогать с бумагами, может быть что-то ещё. Как дело дойдёт до повышения, я ознакомлюсь с должностными обязанностями, конечно... [nointeract]
french: [Ann_14] Eh bien, je ne sais pas encore exactement. Apparemment, aider avec les papiers, peut - être autre chose. En ce qui concerne la Promotion, je me familiariserai avec les fonctions officielles, bien sûr... [nointeract]

source: [Ann_01] Макс. Все подчинённые зависят от своего руководства, так или иначе. Это вполне нормально. Но на этой должности я буду ближе к самой верхушке и смогу многому научиться...
french: [Ann_01] Max. tous les subordonnés dépendent de leur direction, d'une manière ou d'une autre. C'est tout à fait normal. Mais à ce poste, je serai plus près du sommet et je pourrai apprendre beaucoup...

source: [Max_09] Ну да, в этом что-то есть...
french: [Max_09] Eh bien, oui, il y a quelque chose...

source: [Ann_00] Спасибо, Макс, что ты меня понимаешь. Давайте сменим тему. Лиза, как у тебя в школе дела, как там твой Алекс поживает?
french: [Ann_00] Merci, Max, De me comprendre. Changeons de sujet. Lisa, comment va ton école, comment va ton Alex?

source: [Lisa_00] Он не мой. А вообще, всё хорошо. Спасибо, что спросили, но рассказывать нечего... [nointeract]
french: [Lisa_00] Ce n'est pas le mien. En général, tout va bien. Merci d'avoir demandé, mais rien à dire... [nointeract]

source: [Lisa_12] Макс! Завязывай. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
french: [Lisa_12] Max! Noue. Changeons de sujet. Donc, demain est le shopping... Les mamans! Je me suis souvenue. J'ai besoin d'un maillot de bain. C'est tout simplement impossible de bronzer, et je n'en ai pas d'autres!

source: [Lisa_02] Спасибо, Макс. Давайте сменим тему. Значит, завтра шоппинг... Мам! Я вспомнила. Мне нужен купальник. В этом просто невозможно загорать, а других у меня нет!
french: [Lisa_02] Merci, Max, changeons de sujet. Donc, demain est le shopping... Les mamans! Je me suis souvenue. J'ai besoin d'un maillot de bain. C'est tout simplement impossible de bronzer, et je n'en ai pas d'autres!

source: [Ann_01] Ну вот, и тебе что-то нужно. Да, это повышение точно будет полезно для всех нас. Ну раз нужен купальник, то посмотрим. Обещать ничего не буду, но...
french: [Ann_01] tu as besoin de quelque chose. Oui, cette Promotion sera certainement utile pour nous tous. Si on a besoin d'un maillot de bain, on verra. Je ne promets rien, mais...

source: [Alice_13] Ага, Лизе купальник посмотрим, а мне платье для клуба, значит, нет? Я бы сегодня уже пошла, а так придётся ждать следующей пятницы... И то если купим...
french: [Alice_13] ouais, Lisa, on va voir le maillot de bain, et moi, je suis une robe pour le Club, alors non? J'irais ce soir, et je vais devoir attendre vendredi prochain... Et si on l'achète...

source: [Ann_00] Алиса, я тебе уже говорила, что идея с коротким платьем для клубов мне не нравится. Но если будут деньги и попадётся приличное, то, возможно, купим...
french: [Ann_00] Alice, je t'ai déjà dit que je n'aimais pas l'idée d'une robe courte pour les clubs. Mais s'il y a de l'argent et qu'il y a un décent, alors peut-être que nous l'achèterons...

source: [Alice_00] Хорошо, мам. Но я на тебя надеюсь. Я просто сойду с ума, если никуда не буду выбираться, даже из такого... дома. Мне нужны друзья и подруги, а они любят клубы... [nointeract]
french: [Alice_00] d'accord, maman. Mais j'espère pour toi. Je vais devenir fou si je ne sors pas, même de ça... à la maison. J'ai besoin d'amis et de copines, et ils aiment les clubs... [nointeract]

source: [Alice_02] Очень смешно, Макс! Во-первых, тебя не пустят. Ростом не вышел. А во-вторых, с тобой я не пойду. Просто потому, что в клубы с братьями не ходят!
french: [Alice_02] très drôle, Max! Tout d'abord, vous ne serez pas autorisé. La croissance n'est pas sortie. Et Deuxièmement, je n'irai pas avec toi. Tout simplement parce que les clubs avec les frères ne vont pas!

source: [Max_11] Ну и ладно!
french: [Max_11] D’accord!
