Repository: DonRP/BBAS
Catalog: game/*/*/dinner.po
Languages: french

source: [Eric_05] Лиза, что за глупый вопрос. Конечно! В нашем мире без этого ни за что не удалось бы занять такую высокую должность в компании. Да и в жизни без образования пробиваются только единицы... [nointeract]
french: [Eric_05] Lisa, quelle question stupide. Évidemment! Dans notre monde, sans cela, il n'aurait jamais été possible d'occuper un poste aussi élevé dans l'entreprise. Et dans la vie sans éducation, seuls quelques-uns se frayent un chemin... [nointeract]

source: [Ann_01] Да, Эрик полностью прав. А ты, Макс, даже школу бросил. Прежде, чем думать о высшем образовании, неплохо было бы закончить среднее. Как считаешь? [nointeract]
french: [Ann_01] oui, Eric a raison. Et toi, Max, tu as même abandonné l'école. Avant de penser à l'enseignement supérieur, ce serait bien de terminer le secondaire. Tu penses quoi? [nointeract]

source: [Eric_01] Ну, тогда у тебя одна дорога. В тот самый военный лагерь. Ну или какой-то другой. И это хорошо. Тебя подготовят, натренируют, научат дисциплине и субординации. Станешь настоящим мужиком!
french: [Eric_01] Eh bien, alors vous avez une route. Le camp militaire. Eh bien, ou un autre. Et c'est bien. On vous préparera, vous formera, vous enseignera la discipline et la subordination. Tu vas devenir un vrai mec!

source: [Eric_03] Ты знаешь, думать нужно быстрее. Потому-что выбор у тебя либо школа, либо военный лагерь, а потом и армия... Я бы выбрал армию на твоём месте, но с твоими физическими данными...
french: [Eric_03] tu sais, tu dois penser plus vite. Parce que vous avez le choix entre une école ou un camp militaire, puis l'armée... Je choisirais une armée à ta place, mais avec tes données physiques...

source: [Max_09] А что с моими данными?
french: [Max_09] et mes données?

source: [Eric_01] Ну, они не очень. Хотя, тебя подготовят, натренеруют. А главное - научат дисциплине и субординации. Мама за тебя порадуется, когда увидит, что мужиком стал!
french: [Eric_01] Eh bien, ils ne sont pas très. Bien que tu sois préparé, formé. Et surtout, ils enseigneront la discipline et la subordination. Maman sera heureuse pour toi quand elle verra qu'elle est devenue un homme!

source: [Max_15] Да я уже мужик!
french: [Max_15] oui, je suis déjà un homme!

source: [Eric_09] Ну ладно, думай так... Заблуждаться никто не мешает...
french: [Eric_09] d'accord, pense comme ça... Personne ne s'y trompe...

source: [Max_16] Знаешь, что?
french: [Max_16] tu Sais quoi?

source: [Ann_19] Макс! Что за тон? Уважительно разговаривай с Эриком! А не то накажу. В общем, мы сейчас поехали, а вы приберитесь тут. Завтра я вернусь. Всем спасибо за ужин!
french: [Ann_19] Max! Quel ton? Parle respectueusement à Eric! Sinon, je punirai. On y va maintenant, et vous allez nettoyer. Je reviens demain. Merci à tous pour le dîner!

source: [Max_00] Да, спасибо...
french: [Max_00] Oui, merci...

source: [Ann_04] Всем приятного аппетита!
french: [Ann_04] bon appétit à Tous!

source: [Max_01] Приятного аппетита...
french: [Max_01] Bon appétit...

source: [Ann_07] У меня для вас отличная новость! Это связано с кем-то, кого вы очень любите... [nointeract]
french: [Ann_07] j'Ai de bonnes nouvelles pour vous! C'est lié à quelqu'un que vous aimez beaucoup... [nointeract]

source: [Ann_01] Макс! Не неси ерунду. Как тебе такое в голову могло прийти только...
french: [Ann_01] Max! Pas d'emporter un non-sens. Comment ça pourrait te venir à l'esprit...

source: [Max_00] Ну, значит, точно про Эрика...
french: [Max_00] donc, c'est à propos d'Eric...

source: [Ann_05] Нет, в этот раз речь не о нём. Ну, ещё варианты есть? Лиза? Алиса?
french: [Ann_05] Non, il ne s'agit pas de lui cette fois. Eh bien, il ya encore des options? Lisa? Alice?

source: [Max_00] Ну, у меня есть один вариант...
french: [Max_00] Eh bien, j'ai une option...

source: [Ann_01] Макс, ну ты даёшь. Лиза, Алиса, может быть вы догадались о ком речь?
french: [Ann_01] Max. Lisa, Alice, peut-être avez-vous deviné de qui il s'agit?

source: [Ann_04] Ну что же вы. К нам едет ваша тётя в гости! [nointeract]
french: [Ann_04] bon. Votre tante vient nous rendre visite! [nointeract]

source: [Lisa_03] Да ладно?! А на долго? Просто в гости или по делам? Мам, ну расскажи!
french: [Lisa_03] Allez?! Et pour longtemps? Juste en visite ou en affaires? Maman, dis-moi!

source: [Max_01] Ого, сколько вопросов...
french: [Max_01] Wow, combien de questions...

source: [Ann_05] Лиза, я знаю, что ты очень её любишь, как и все мы, но успокойся. Она не завтра приедет, но скоро. На сколько - тоже не знаю, но думаю, что погостит какое-то время... А по делам или нет - сама спросишь. [nointeract]
french: [Ann_05] Lisa, je sais que tu l'aimes beaucoup, comme nous tous, mais calme-toi. Elle ne viendra pas demain, mais bientôt. Pour combien-je ne sais pas non plus, mais je pense qu'il restera un certain temps... Et pour les affaires ou pas - vous le demandez. [nointeract]

source: [Alice_07] Да, это здорово. Я так соскучилась по тёте Кире... Кстати, она говорила, что сменила работу, но мне не сказала на какую. Ты не в курсе, мам?
french: [Alice_07] Oui, c'est génial. Tante Kira m'a tellement manqué... Au fait, elle m'a dit qu'elle avait changé de travail, mais elle ne m'a pas dit quoi. Tu ne sais pas, maman?

source: [Ann_12] Нет, мне она тоже ничего не сказала. Но ты же знаешь, что у неё шило в заднице. Кажется, она ни на одной работе не продержалась дольше полугода. Наверняка, опять связалась с чем-то незаконным... [nointeract]
french: [Ann_12] Non, elle ne m'a rien dit non plus. Mais tu sais ce qu'elle a dans le cul. Il semble qu'elle n'a pas duré plus de six mois au travail. Je suis sûre que j'ai de nouveau contacté quelque chose d'illégal... [nointeract]

source: [Ann_01] Ты что, забыл ту историю, когда мы её забирали из полиции? Или когда она в новости попала в... хм... таком виде. Хотя, вам это знать не обязательно... [nointeract]
french: [Ann_01] tu as oublié l'histoire quand on l'a prise à la police? Ou quand elle est entrée dans les nouvelles... hum... cette forme. Vous n'avez pas besoin de le savoir... [nointeract]

source: [Alice_07] В каком, в каком... В голом, конечно! Если бы наш провайдер не блокировал всё подряд, я бы показала то видео...
french: [Alice_07] dans lequel, dans lequel... Dans le but, bien sûr! Si notre Fournisseur ne bloquait pas tout, je montrerais cette vidéo...

source: [Max_05] Есть видео?!
french: [Max_05] vous avez une vidéo?!

source: [Ann_01] Макс! Ну что за вопросы. Всё, проехали. В общем, скоро тётя Кира нас навестит. Хотя проблемы неизбежны, но точно не соскучитесь!
french: [Ann_01] Max! Eh bien, que pour des questions. Tout conduit. Tante Kira va bientôt nous rendre visite. Bien que les problèmes soient inévitables, mais ne vous ennuierez certainement pas!

source: [Max_04] Отлично!
french: [Max_04] Excellent!

source: [Lisa_01] Тётя Кира же рассказывала, Макс! Она любит эту историю, правда, каждый раз рассказывает её по-новому. Вот спросишь у неё и узнаешь новую версию!
french: [Lisa_01] Tante Kira a dit, Max! Elle aime cette histoire, mais elle la raconte d'une manière nouvelle à chaque fois. Demandez - lui et découvrez une nouvelle version!

source: [Max_02] Ага, спрошу...
french: [Max_02] oui, je vais demander...

source: [Ann_01] На искательницу приключений на свою задницу. Она училась на юриста, но бросила первый курс и решила, что хочет стать журналистом. Поступила снова, но и там ей быстро всё наскучило... [nointeract]
french: [Ann_01] sur l'aventurière sur son cul. Elle a étudié pour un avocat, mais a abandonné la première année et a décidé qu'elle voulait devenir journaliste. Je l'ai fait à nouveau, mais là, elle s'est rapidement ennuyée... [nointeract]

source: [Ann_04] Ну и очень хорошо. Это плохой пример для подражания. За что Кира не берётся, всё у неё получается... особым образом. И когда за ум только возьмётся...
french: [Ann_04] Eh bien, très bien. C'est un mauvais exemple à suivre. Pour ce que Kira ne prend pas, elle réussit tout... de façon particulière. Et quand il prendra l'esprit...

source: [Max_03] Понятно...
french: [Max_03] D’accord...

source: [Ann_05] В общем, к нам едет генератор проблем, зато точно не соскучитесь!
french: [Ann_05] En général, le générateur de problèmes nous arrive, mais ne vous ennuierez certainement pas!

source: [Max_05] Супер!
french: [Max_05] Super!

source: [Ann_02] Да, она сказала, что приедет в ближайшие выходные, если решит какие-то очередные свои проблемы. Так что, ничего не планируйте. Да, спасибо всем за ужин. Хорошо поболтали.
french: [Ann_02] Oui, elle a dit qu'elle viendrait le week-end prochain si elle résolvait certains de ses problèmes. Alors, ne planifiez rien. Merci à tous pour le dîner. Bien parlé.

source: [Max_01] Да, всем спасибо!
french: [Max_01] Oui, merci à tous!

source: [Max_01] Приятного!
french: [Max_01] Bien!

source: [Ann_07] Ну что, все помнят какой завтра день? [nointeract]
french: [Ann_07] Eh bien, tout le monde se souvient de quel jour demain? [nointeract]

source: [Ann_05] Верно, Макс, но это не самое главное. Напоминаю, что завтра утром приедет ваша тётя Кира!
french: [Ann_05] c'est vrai, Max, mais Ce n'est pas le plus important. Je vous rappelle que votre tante Kira viendra demain matin!

source: [Max_04] А как же шоппинг?
french: [Max_04] Qu’en est-il du shopping?

source: [Ann_05] Именно! Она звонила и сказала, что приедет рано утром. Так что, ложитесь пораньше сегодня. Я сейчас к Эрику, но до приезда Киры вернусь. [nointeract]
french: [Ann_05] Exactement! Elle a appelé et a dit qu'elle arriverait tôt ce matin. Alors, couchez-vous tôt aujourd'hui. Je vais voir Eric, mais je reviendrai avant l'arrivée de Kira. [nointeract]

source: [Ann_01] Макс. Я же сказала, что успею до приезда Киры. Вы тут и без меня справитесь, верно?
french: [Ann_01] Max. Vous pouvez vous débrouiller sans moi, non?

source: [Max_00] Верно, верно. А где тётя Кира будет спать?
french: [Max_00] C'est vrai, c'est vrai. Où tante Kira va-t-elle dormir?

source: [Alice_01] Макс! Да сдался тебе этот шоппинг. Это же наша тётя Кира!
french: [Alice_01] Max! Je t'ai donné ce shopping. C'est notre tante Kira!

source: [Max_01] Да я просто спросил...
french: [Max_01] Je demandais juste...

source: [Ann_07] А шоппинг и не отменяется. Эрик заедет за нами как обычно, часов в 10. Может быть, и Киру с собой возьмём, если она согласится.
french: [Ann_07] Et le shopping n'est pas annulé. Eric viendra nous chercher à 10 heures. Peut-être qu'on prendra Kira avec elle, si elle est d'accord.

source: [Max_00] А где она будет спать?
french: [Max_00] où va-t-elle dormir?

source: [Ann_00] Ой. Хороший вопрос, Макс. Я как-то об этом не подумала. Может быть, она поспит на твоей кровати с Лизой в комнате, а ты в гостиной как-нибудь? [nointeract]
french: [Ann_00] Oh. Bonne question, Max. Peut-être qu'elle dormira sur ton lit avec Lisa dans la chambre et que tu seras dans le salon un jour? [nointeract]

source: [Ann_07] Вот и хорошо. А вообще, спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
french: [Ann_07] C'est bon. En général, nous lui demanderons comment elle est plus à l'aise. D'accord, ce sont des petites choses. Merci à tous pour le dîner. J'ai couru, Eric m'a envoyé une voiture. Je reviens demain matin.

source: [Ann_07] Может быть и наоборот. Спросим у неё, как ей комфортнее. Ладно, это всё мелочи. Всем спасибо за ужин. Я побежала, Эрик прислал за мной машину. Вернусь утром.
french: [Ann_07] Peut être l'inverse. On lui demande comment elle est plus à l'aise. D'accord, ce sont des petites choses. Merci à tous pour le dîner. J'ai couru, Eric m'a envoyé une voiture. Je reviens demain matin.

source: [Max_01] Хорошо...
french: [Max_01] D’accord...

source: [Ann_05] Лиза, у Эрика для тебя есть новость...
french: [Ann_05] Lisa, Eric a des nouvelles pour toi...

source: [Lisa_00] Для меня?! Какая?
french: [Lisa_00] pour moi?! Quoi?

source: [Eric_01] Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я нанял репетитора, который натаскает тебя по учёбе на самые высокие отметки.
french: [Eric_01] j'ai pensé qu'il fallait accorder plus d'attention à ton éducation, Lisa. J'ai donc engagé un tuteur qui va t'entraîner au plus haut niveau.

source: [Lisa_11] Ой! А когда мне нужно к нему ездить?
french: [Lisa_11] Oh! Quand dois-je aller chez lui?

source: [Eric_02] По воскресеньям. Будете заниматься 3 или 4 часа, этого более чем хватит, чтобы закрепить то, что вы пройдёте в школе.
french: [Eric_02] le dimanche. Si vous faites 3 ou 4 heures, c'est plus que suffisant pour consolider ce que vous passerez à l'école.

source: [Lisa_02] Здорово! Спасибо огромное! Слышал, Макс, у меня теперь есть репетитор!
french: [Lisa_02] Génial! Merci beaucoup, vraiment ! J'ai entendu, Max, j'ai un tuteur maintenant!

source: [Max_01] Ага. Очень здорово.
french: [Max_01] . Très cool.

source: [Ann_02] Да, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
french: [Ann_02] oui, Lisa, viens dans ma chambre à 22 heures. Eric et moi devons te parler de quelque chose.

source: [Lisa_01] Хорошо, мам.
french: [Lisa_01] D’accord, maman.

source: [Eric_01] Я решил, что нужно уделить твоему образованию больше внимания, Лиза. Так что я оплатил дополнительные учебные курсы у вас в школе.
french: [Eric_01] j'ai pensé qu'il fallait accorder plus d'attention à ton éducation, Lisa. J'ai donc payé des cours supplémentaires à votre école.

source: [Lisa_11] Ого! А когда они проходят?
french: [Lisa_11] Wow! Et quand passent-ils?

source: [Eric_02] Сразу после ваших уроков. Будете оставаться после уроков на часок, чтобы закрепить пройденный материал. Уверен, ты станешь круглой отличницей!
french: [Eric_02] juste après vos cours. Vous resterez après les cours pendant une heure pour consolider le matériel passé. Je suis sûr que tu seras une excellente élève!

source: [Lisa_02] Здорово! Спасибо огромное! Я теперь буду ходить на дополнительные курсы!
french: [Lisa_02] Génial! Merci beaucoup, vraiment ! Je vais suivre des cours supplémentaires maintenant!

source: [Max_09] И зачем?! Я и без всяких курсов тебя круглой отличницей сделаю!
french: [Max_09] et pourquoi?! Je vais faire de toi une excellente élève!

source: [Eric_04] Ты бы лучше, Макс, сам хоть школу закончил! Или на курсы подготовительные записался. А если не хочешь, то можешь начинать чистить сапоги и учиться маршировать. Чему-то учиться в любом случае нужно!
french: [Eric_04] tu ferais mieux, Max, au moins tu as fini l'école! Ou pour les cours préparatoires inscrits. Et si vous ne voulez pas, vous pouvez commencer à nettoyer vos bottes et apprendre à marcher. Quelque chose à apprendre dans tous les cas, vous devez!

source: [Max_15] Я и без тебя разберусь, что мне делать!
french: [Max_15] Je sais ce que je dois faire sans toi!

source: [Ann_16] Так, Макс, что за разговоры! Снова хочешь на наказание нарваться?
french: [Ann_16] alors, Max, quelle conversation! Tu veux encore te faire punir?

source: [Max_07] Не хочу...
french: [Max_07] je ne veux pas...

source: [Ann_02] А ты, Лиза, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
french: [Ann_02] et toi, Lisa, viens dans ma chambre à 22 heures. Eric et moi devons te parler de quelque chose.

source: [Ann_01] Вот и хорошо. Давайте теперь спокойно поедим.
french: [Ann_01] C'est bon. Mangeons calmement maintenant.

source: [Max_00] Давайте.
french: [Max_00] Aller.

source: [Ann_02] Что-нибудь случилось интересное, пока я отсутствовала?
french: [Ann_02] est-il arrivé quelque chose d'intéressant pendant mon absence?

source: [Lisa_01] У меня всё как всегда, мам.
french: [Lisa_01] je fais comme toujours, maman.

source: [Ann_05] Как там у тебя дела с блогом, Алиса? Успехи есть?
french: [Ann_05] Comment ça va avec ton blog, Alice? Vous avez du succès?

source: [Alice_03] Да, понемногу развиваюсь. Пробую то одно, то другое... Не без помощи Макса, кстати! И за что ты ему деньги до сих пор даёшь, не понимаю.
french: [Alice_03] Oui, petit à petit, je me développe. J'essaie l'un ou l'autre... Pas sans l'aide de Max, au fait! Et pour quoi tu lui donnes encore de l'argent, je ne comprends pas.

source: [Ann_01] Не так и много он от меня получает и к тому же не за просто так.
french: [Ann_01] Pas tellement et il reçoit de moi et d'ailleurs pas pour juste une raison.

source: [Alice_05] Тогда, похоже, наш Макс имеет с чего-то какой-то доход...
french: [Alice_05] alors, il semble que notre Max a une sorte de revenu...

source: [Max_04] Я просто тоже пробую то одно, то другое. Ищу себя...
french: [Max_04] j'essaie juste l'un ou l'autre. Je me cherche...

source: [Ann_06] Раз уж у тебя есть свой доход, Макс, может ты тогда будешь следить за бассейном и продуктами без моей финансовой поддержки?
french: [Ann_06] Puisque tu as ton revenu, Max, tu peux surveiller la piscine et les produits sans mon soutien financier?

source: [Max_02] Да легко, мам! Я прослежу, чтобы всё в этом доме было в порядке!
french: [Max_02] c'est facile, maman! Je vais m'assurer que tout va bien dans cette maison!

source: [Lisa_09] Ой, все деловые такие! Только одна я ещё маленькая для этого.
french: [Lisa_09] Oh, toutes les affaires sont comme ça! Je ne suis qu'une petite pour ça.

source: [Ann_02] Кстати, об этом... Завтра, когда у нас будет гостить Эрик, зайди в мою комнату часов в 10 вечера. Нам с Эриком нужно с тобой поговорить кое о чём.
french: [Ann_02] en Parlant de ça... Demain, quand Eric sera chez moi, viens dans ma chambre à 22 heures. Eric et moi devons te parler de quelque chose.

source: [Lisa_01] Хорошо, мам. А зачем?
french: [Lisa_01] d'accord, maman. Et pourquoi?

source: [Ann_04] Вот придёшь и узнаешь... Давайте больше ешьте, а не разговаривайте.
french: [Ann_04] Tu viendras et tu sauras... Mangeons plutôt que de parler.

source: [Ann_04] Я была бы тебе сынок очень признательна, если бы так и было. А теперь, давайте больше ешьте, а не разговаривайте.
french: [Ann_04] je vous serais très reconnaissante si c'était le cas. Maintenant, mangeons plutôt que de parler.

source: [Max_01] Да, давайте.
french: [Max_01] oui, allez.

source: [Ann_04] Всем добрый вечер и приятного аппетита!
french: [Ann_04] Bonsoir à Tous et bon appétit!

source: [Ann_08] Кстати, мне тут стало интересно... По пятницам я всё время уезжаю к Эрику, Алиса по клубам шастает и на всём огромном просторе этого дома совершенно одни остаются Макс и Лиза. Ничего подозрительного я так и не заметила после возвращения. Признавайтесь, что делаете?
french: [Ann_08] au Fait, je me suis intéressé ici... Le vendredi, je vais tout le temps chez Eric, Alice dans les clubs shastaet et dans toute la vaste étendue de cette maison, Max Et Lisa sont complètement seuls. Je n'ai rien remarqué de suspect après mon retour. Avouez, que faites-vous?

source: [Lisa_01] Да ничего необычного, мам. Всё то же самое, что во все остальные дни. Так ведь, Макс?
french: [Lisa_01] rien d'extraordinaire, maman. Toujours la même chose que tous les autres jours. Pas vrai, Max?

source: [Max_07] Ага, я даже не могу вспомнить, что мы делали в прошлую пятницу! Настолько всё было обычно.
french: [Max_07] oui, je ne me souviens même pas de ce qu'on a fait vendredi dernier! C'était tellement normal.

source: [Ann_06] Хоть вас и есть за что ругать и наказывать периодически, но вы всё равно у меня замечательные! За Алису вот только переживаю немного с этими её клубами. Хорошо, что они с Кирой вместе стали отрываться, мне от этого спокойнее. Хотя, за ней самой нужно приглядывать...
french: [Ann_06] Bien que vous ayez quelque chose à gronder et à punir périodiquement, mais vous êtes toujours merveilleux! Pour Alice, je m'inquiète un peu avec ces clubs. C'est bien qu'elle et Kira aient commencé à se séparer ensemble, je suis plus à l'aise avec cela. Bien que, pour elle-même besoin de garder un œil...

source: [Lisa_02] Не переживай за нас, мам. Мы уже большие, можем о себе позаботиться.
french: [Lisa_02] Ne t'inquiète pas pour nous, maman. Nous sommes grands, nous pouvons nous occuper de nous-mêmes.

source: [Alice_03] Сегодня за меня тоже можешь не волноваться, мам. Я не иду в клуб. У тёти Киры этой ночью "корпоративная" вечеринка, а я лучше над своим блогом дополнительный вечерок поработаю.
french: [Alice_03] Aujourd'hui, ne t'inquiète pas pour moi, maman. Je ne vais pas au Club. Tante Kira a une soirée "Corporate" ce soir, et je ferais mieux de travailler sur mon blog une soirée supplémentaire.

source: [Ann_04] Ну, я рада, что всё так сложилось. Ох, что-то я заболталась, а ведь мне уже скоро уезжать... Спасибо вам за приятный ужин. Я побежала, увидимся утром...
french: [Ann_04] Eh bien, je suis contente que ça se soit passé comme ça. Oh, quelque chose que je suis malade, et je vais bientôt partir... Merci pour ce bon dîner. J'ai couru, à demain matin...

source: [Max_01] Пока, мам...
french: [Max_01] Au revoir, maman...

source: Как скажешь, мам...
french: Comme tu veux, maman...

source: У тебя всё хорошо?
french: Les choses vont-elles bien pour toi?

source: Напомни, а кем ты работаешь?
french: Rappelle-moi, tu travailles pour qui?

source: А где находится твой офис?
french: Où est ton bureau?

source: Точно. Ну, поздравляю!
french: Exactement. Eh bien, félicitations!

source: А с начальником повезло?
french: Le patron a-t-il eu de la chance?

source: Поздравляю!
french: Félicitations!

source: А что с ним?
french: Et lui?

source: Ещё толще и лысее?
french: Encore plus gros et plus chauve?

source: Ого! Да он в тебя влюбился?
french: Wow! Il est tombé amoureux de toi?

source: И как его зовут?
french: Et quel est son nom?

source: Мне кажется, это плохая идея
french: Je pense que c'est une mauvaise idée

source: Да, точно! А может быть, и он тебе нравится?
french: Oui, exactement! Peut-être que tu l'aimes aussi?

source: А вред такой, что если поссорится, её уволят!
french: Et le mal est tel que si elle se dispute, elle sera virée!

source: Может, ты и права...
french: Tu as peut-être raison...

source: Ага, а подружку зовут Алекс...
french: Sa copine s'appelle Alex...

source: Что за подружка?
french: Quelle petite amie?

source: Что за подружка? {i}(подмигнуть){/i}
french: Quelle petite amie? {i}(clin d’œil){/i}

source: Ой, извини. Я думал, у нас нет секретов...
french: Oh, désolé. Je croyais qu'on n'avait pas de secrets...

source: А ты не сказала, что это секрет...
french: Tu n'as pas dit que c'était un secret...

source: Хорошо, мам!
french: D'accord, maman!

source: А ты прямо уработалась, да?
french: Tu t'es occupée, hein?

source: А ты чем занимаешься?
french: Et toi, que fais-tu?

source: А на что она будет поступать?
french: Et ce qu'il viendra?

source: Да ей лень!
french: Elle est paresseuse!

source: Это кто одарённый? Алиса?
french: Qui est le doué? Alice?

source: Ну да, ей уже сейчас должны платить за то, что она такая звезда!
french: Eh bien, oui, elle doit déjà être payée pour être une telle Star!

source: А при чём тут Алиса?
french: Qu'est-ce qu'Alice a à voir avec ça?

source: Так чего жы ты такая бедная?
french: Pourquoi es-tu si pauvre?

source: И какой план?
french: Quel est le plan?

source: Ну как построишь, позови!
french: Eh bien, comment construire, appelez!

source: Помощь нужна?
french: Besoin d'aide?

source: Даже спасибо? Ну, хорошо...
french: Même merci? Eh bien, d'accord...

source: Ладно...
french: D'accord...

source: Спасибо? Мне? От тебя?!
french: Merci? Pour moi? De toi?!

source: Ты что, пауков боишься?
french: Tu as peur des araignées?

source: Да они же безобидные, наверное...
french: Elles sont inoffensifs, peut-être...

source: А это точно хорошо?
french: C'est sûr que c'est bon?

source: Поздравляю, мам!
french: Félicitations, maman!

source: И теперь ты будешь ещё больше от него зависеть...
french: Et maintenant tu vas en dépendre encore plus...
