Repository: DonRP/BBAS
Catalog: game/*/*/dinner.po
Languages: french

source: [Ann_01] Вижу, вы уже нашли общий язык? Ладно. Думаю, ужин закончен. Всем спасибо. Лиза, как всегда, моет посуду, а я пойду поваляюсь в ванне.
french: [Ann_01] je Vois que vous avez déjà trouvé un terrain d'entente? D'accord. Je pense que le dîner est terminé. Merci à vous tous. Lisa, comme toujours, fait la vaisselle, et je vais me coucher dans la baignoire.

source: [Max_01] Ага, спасибо за ужин.
french: [Max_01] oui, merci pour le dîner.

source: [Ann_05] Я рада, что все мы вместе сегодня смогли собраться. Наконец-то, все познакомились с Эриком!
french: [Ann_05] je suis heureuse que nous ayons tous pu nous réunir aujourd'hui. Enfin, tout le monde a rencontré Eric!

source: [Lisa_03] Да, Эрик классный! Кстати, это он мне и посоветовал тот купальник... Вот только мама не дала его купить...
french: [Lisa_03] oui, Eric est génial! Au fait, c'est lui qui m'a conseillé ce maillot de bain... Mais maman ne l'a pas laissé l'acheter...

source: [Max_07] Какой купальник?
french: [Max_07] quel maillot de bain?

source: [Lisa_02] Ну тот, дизайнерский какой-то. Он так хорошо на мне сидел. Эрик сказал, что идеально!
french: [Lisa_02] Eh bien, celui qui est un designer. Il était si bon sur moi. Eric a dit que c'était parfait!

source: [Eric_01] Да, купальник был отличный, но я уважаю решение Ани и понимаю, почему не стали покупать. Ну, нет, так нет...
french: [Eric_01] Oui, le maillot de bain était excellent, mais je respecte la décision d'Ani et je comprends pourquoi ils n'ont pas commencé à acheter. Eh bien, non, donc non...

source: [Ann_05] Спасибо, Эрик. Ты такой заботливый и внимательный... [nointeract]
french: [Ann_05] Merci, Eric. Tu es si attentionné et attentionné... [nointeract]

source: [Ann_13] Что такое, Макс? Что-то не свежее попалось?
french: [Ann_13] qu'est-ce qu'il y a, Max? Quelque chose n'est pas frais?

source: [Max_14] Да нет, всё в порядке...
french: [Max_14] Oui non, ça va...

source: [Lisa_09] Тем не менее, купальник мне всё ещё нужен. В закрытом я не могу загорать, а очень хочется... [nointeract]
french: [Lisa_09] cependant, j'ai toujours besoin d'un maillot de bain. À l'intérieur, je ne peux pas bronzer, mais je veux vraiment... [nointeract]

source: [Lisa_13] Очень смешно, Макс. Загорай сам как хочешь, а мне нужен купальник!
french: [Lisa_13] très drôle, Max. Bronzer comme tu veux, et j'ai besoin d'un maillot de bain!

source: [Max_09] Ну, как хочешь. Моё дело предложить решение...
french: [Max_09] Comme tu veux. C'est à moi de proposer une solution...

source: [Eric_05] Лиза, я тебе обещаю, что если вместе поедем на шоппинг через неделю, я тебе куплю отличный купальник. Конечно, не дизайнерский, но красивый и такой, в котором сможешь загорать! Это будет мой подарок тебе. [nointeract]
french: [Eric_05] Lisa, je te promets que si on va faire du shopping ensemble dans une semaine, je t'achèterai un super maillot de bain. Bien sûr, pas un designer, mais beau et tel, dans lequel vous pouvez bronzer! Ce sera mon cadeau pour toi. [nointeract]

source: [Ann_14] Эрик, ну не стоит же её так баловать...
french: [Ann_14] Eric, ne la Gâtez pas comme ça...

source: [Alice_02] Если что, то мне тоже ничего не купили... [nointeract]
french: [Alice_02] Si quelque chose, je n'ai rien acheté non plus... [nointeract]

source: [Eric_00] Точно, Алиса. Ты хотела какое-то платье, вроде бы... Верно?
french: [Eric_00] Exactement, Alice. Tu voulais une robe... Pas vrai?

source: [Ann_01] По заднице она хотела! Платье ей нужно, чтобы по ночным клубам шастать, задом вилять. Я её хорошо знаю. Поэтому, я и была против... [nointeract]
french: [Ann_01] Sur le cul qu'elle voulait! Elle a besoin d'une robe pour aller dans les boîtes de nuit, remuer le cul. Je la connais bien. C'est pour ça que j'étais contre... [nointeract]

source: [Eric_05] Ань, а ты бываешь строгая, как я погляжу... Мне кажется, тебе стоит Алисе разрешить ходить в клубы. К тому же, она почти взрослая...
french: [Eric_05] Anh, et tu es stricte, comme je le vois... Je pense que tu devrais laisser Alice aller dans les clubs. En plus, elle est presque adulte...

source: [Ann_12] Ну, Эрик, раз ты так считаешь, то конечно. Я и сама в её возрасте немного шалила... [nointeract]
french: [Ann_12] Eh bien, Eric, puisque tu le penses, bien sûr. J'étais un peu coquine à son âge... [nointeract]

source: [Alice_07] Эрик! Я тебя обожаю! Тебе удалось переубедить маму! Это невероятно. Спасибо, тебе!!!
french: [Alice_07] Eric! Je t'adore! Tu as réussi à convaincre maman! C'est incroyable. Merci, toi!!!

source: [Eric_05] Да не стоит, пустяки. А чтобы ваш семейный бюджет не просел, я сам подарю тебе платье для клуба, какое скажешь. Через неделю. [nointeract]
french: [Eric_05] Ça ne vaut pas la peine, rien. Et pour que votre budget familial ne baisse pas, je vais vous donner une robe pour le Club, ce que vous dites. Dans une semaine. [nointeract]

source: [Ann_05] Эрик, ну не стоит, я и сама могу купить ей платье. Просто, переживаю... [nointeract]
french: [Ann_05] Eric, je peux lui acheter une robe. C'est juste que je m'inquiète... [nointeract]

source: [Alice_02] Спасибо, Эрик! Ты и правда лучший! Буду ждать следующей субботы!
french: [Alice_02] Merci, Eric! Tu es vraiment le meilleur! J'attendrai samedi prochain!

source: [Ann_00] Так, ладно. Спасибо всем за ужин. Мы сейчас с Эриком уедем и вернусь завтра утром. Надеюсь, вопросов не возникнет, да? Алиса за старшую, а остальным - не шалите, хорошо? [nointeract]
french: [Ann_00] D'accord. Merci à tous pour le dîner. Eric et moi partons et je reviens demain matin. J'espère qu'il n'y aura pas de questions, n'est-ce pas? Alice est pour l'aînée, et les autres ne sont pas fous, d'accord? [nointeract]

source: [Ann_02] Спасибо, Макс за пожелание, конечно. В общем, ведите себя хорошо тут.
french: [Ann_02] Merci, Max pour le souhait, bien sûr. En général, agissez bien ici.

source: [Max_01] Конечно!
french: [Max_01] Bien sûr !

source: [Ann_05] Вот и молодцы. Давайте не ругайтесь, не ссорьтесь. Если что - звоните, я сразу приеду...
french: [Ann_05] c'est bien. Ne vous disputez pas, ne vous disputez pas. Si vous appelez, je viendrai tout de suite...

source: [Max_04] Конечно!
french: [Max_04] Bien sûr !

source: [Ann_14] Макс, твои глупые вопросы меня смущают. В общем, не теряйте, утром вернусь...
french: [Ann_14] Max, tes questions stupides me gênent. En général, ne perdez pas, je reviendrai demain matin...

source: [Max_00] Ладно, мам...
french: [Max_00] Ok, maman...

source: [Ann_04] Молодцы, что все собрались. Всем приятного аппетита!
french: [Ann_04] Bravo à tous. À tous bon appétit!

source: [Max_01] Приятного...
french: [Max_01] Bien...

source: [Lisa_01] А что, Эрик сегодня не у нас ночует? Ты вроде говорила, что вы часто будете видеться?
french: [Lisa_01] Eric ne dort pas ce soir? Vous avez dit que vous vous verriez souvent?

source: [Max_00] Куда уж чаще...
french: [Max_00] Beaucoup plus souvent...

source: [Ann_00] Нет, Лиза, хорошего помаленьку... Эрик приедет завтра вечером на ужин и останется у нас с ночевой... [nointeract]
french: [Ann_00] non, Lisa, bon petit peu... Eric viendra dîner demain soir et restera avec nous... [nointeract]

source: [Ann_14] Макс, ну что за вопросы. Ты же не маленький, вроде бы. Должен всё понимать...
french: [Ann_14] Max, quelles sont les questions. Tu n'es pas petit. Je dois tout comprendre...

source: [Max_00] Да я шучу...
french: [Max_00] Je plaisante...

source: [Alice_02] Да уж, Макс. Шуточки у тебя просто "отличные"! А мне вот Эрик понравился. Солидный, умный, ответственный мужчина. Маме именно такой и нужен, мне кажется...
french: [Alice_02] oui, Max. J'ai aimé Eric. Un homme solide, intelligent et responsable. C'est exactement ce dont maman a besoin, je pense...

source: [Ann_06] Ого. Значит, тебе понравился Эрик? Я рада... [nointeract]
french: [Ann_06] . Donc tu aimes Eric? Je suis contente... [nointeract]

source: [Alice_07] Ну вот, мы же тебе говорили, что он нормальный, а ты всё ворчал. Вот увидишь, маме именно он и нужен был всё это время!
french: [Alice_07] Eh bien, on t'a dit qu'il était normal, et tu grognais tout le temps. Tu verras, maman avait besoin de lui tout ce temps!

source: [Alice_05] Макс, а ты всё ещё придурок... Эрик отлично подходит маме! Он сильный, умный, ответственный, солидный такой и при деньгах. Маме именно такой и нужен!
french: [Alice_05] Max, et tu es toujours un crétin... Eric est parfait pour maman! Il est fort, intelligent, responsable, solide et avec de l'argent. Maman en a besoin!

source: [Ann_01] Ясно. Ты его всё ещё недолюбливаешь, да? [nointeract]
french: [Ann_01] Clair. Tu ne l'aimes toujours pas, hein? [nointeract]

source: [Alice_06] А тебя за что любить? За то что ты такой... Макс? Я даже не знаю... Этой семье нужен мужчина. А Эрик - он сильный, красивый, умный... Как раз то, что нужно маме!
french: [Alice_06] pourquoi t'aimer? Parce que tu es comme ça... Max? Je ne sais même pas... Cette famille a besoin d'un homme. Et Eric, il est fort, beau, intelligent... C'est exactement ce dont maman a besoin!

source: [Alice_05] Ого! Макс выразил своё авторитетное мнение? Абалдеть! Как был придурком, так и остался. Этой семье нужен сильный мужчина. Эрик именно такой. А ещё он умный и симпатичный. Думаю, маме давно именно его и не хватало...
french: [Alice_05] Wow! Max a-t-il exprimé son opinion? Abald! Comme il était un idiot, il est resté. Cette famille a besoin d'un homme fort. Eric est comme ça. Et il est intelligent et mignon. Je pense que maman a longtemps été ce qui lui manquait...

source: [Ann_07] Спасибо, Алиса, что ты так обо мне заботишься. Да, я тоже думаю, что именно Эрика я и ждала всё это время. Честно говоря, не ожидала даже, что такие мужчины бывают... Но давайте сменим тему. Лизе завтра в школу. Ты готова?
french: [Ann_07] Merci, Alice, de prendre soin de moi. Oui, je pense aussi que c'est Erica que j'attendais depuis tout ce temps. Honnêtement, je ne m'attendais même pas à ce que de tels hommes arrivent... Mais changeons de sujet. Lisa va à l'école demain. Tu es prête?

source: [Lisa_01] Ну, ещё нужно сделать кое-что и да, буду готова. Не переживай, мам...
french: [Lisa_01] Eh bien, il y a encore quelque chose à faire et oui, je serai prête. Ne t'inquiète pas, maman...

source: [Ann_01] Ну не знаю, Лиза. Я всегда преживаю. К тому же, требования в этой школе намного выше, чем в прошлой. Но это не даёт тебе права учиться плохо. Ты меня поняла?
french: [Ann_01] je ne sais pas, Lisa. Je suis toujours le même. En outre, les exigences dans cette école sont beaucoup plus élevées que dans le passé. Mais ça ne te donne pas le droit d'apprendre mal. Tu m'as compris?

source: [Lisa_00] Да, мам... Я постараюсь. Сделаю всё, что смогу...
french: [Lisa_00] oui, maman... J'essaierai. Je ferai tout ce que je peux...

source: [Max_04] А я, если что, помогу...
french: [Max_04] et si je peux aider...

source: [Ann_05] Вот и молодцы вы у меня! Ладно, всем большое спасибо за ужин. Было приятно с вами поболтать. А сейчас меня ждёт, как всегда, ванна...
french: [Ann_05] c'est bon pour moi! Merci beaucoup pour le dîner. C'était un plaisir de discuter avec vous. Et maintenant, un bain m'attend, comme toujours...

source: [Max_01] Ага, всем спасибо...
french: [Max_01] oui, merci à tous...

source: [Ann_04] Всем добрый вечер и приятного аппетита! Эрик, мы очень рады, что ты смог сегодня к нам присоединиться! [nointeract]
french: [Ann_04] Bonsoir à Tous et bon appétit! Eric, nous sommes très heureux que tu aies pu nous rejoindre aujourd'hui! [nointeract]

source: [Eric_02] Макс, у нас с тобой какие-то проблемы? Может быть, расскажешь, чем я тебе не нравлюсь? [nointeract]
french: [Eric_02] Max, toi Et moi avons un problème? Peut-être pouvez-vous me dire que je te plais pas? [nointeract]

source: [Ann_01] Макс, я тебя не так воспитывала. Будь чуточку дружелюбнее, пожалуйста...
french: [Ann_01] Max, je ne t'ai pas élevé comme ça. Sois un peu amical, s'il te plaît...

source: [Ann_05] Вот в чём дело! Да, я тебя понимаю, Макс. Но ты не переживай и лучше порадуйся за меня. Я очень рада, что встретила Эрика, настоящего мужчину и очень хотела бы, чтобы вы его приняли в семью...
french: [Ann_05] C'est ça! Oui, je comprends, Max, Mais ne t'inquiète pas et sois heureux pour moi. Je suis ravie d'avoir rencontré Eric, un vrai homme, et j'aimerais vraiment que vous l'acceptiez dans la famille...

source: [Max_00] Хорошо, мам...
french: [Max_00] D’accord, maman...

source: [Ann_00] Макс! Ты стал вести себя слишком агрессивно. Возможно, это гормоны, а может быть, ты почувствовал какую-то для себя угрозу со стороны Эрика. Но уверяю тебя, не стоит. Эрик очень хороший, ты сам это поймёшь!
french: [Ann_00] Max! Tu es devenu trop agressif. Peut-être que ce sont des hormones, ou peut-être que tu as senti une menace pour toi de la part d'Eric. Mais je t'assure que tu ne devrais pas. Eric est très gentil, tu le comprendras toi-même!

source: [Max_00] Как скажешь, мам...
french: [Max_00] Comme tu veux, maman...

source: [Eric_02] Макс, мне показалось, или я тебе не очень нравлюсь? [nointeract]
french: [Eric_02] Max, est-ce que J'ai l'impression que tu ne m'aimes pas vraiment? [nointeract]

source: [Ann_01] Вот видишь, Эрик, а ты переживал. Макс просто не сразу принимает новых людей, но как видишь, это не проблема. Да, Макс?
french: [Ann_01] tu vois, Eric, et tu t'inquiètes. Max n'accepte pas immédiatement de nouvelles personnes, mais comme vous pouvez le voir, ce n'est pas un problème. Oui, Max?

source: [Max_00] Да, мам...
french: [Max_00] Oui, maman...

source: [Ann_07] Вот и замечательно. Теперь я хотела бы рассказать об одной идее Эрика. Я и сама о подобном задумывалась, но он озвучил мои мысли. Эрик, может быть ты и расскажешь?
french: [Ann_07] c'est génial. Maintenant, j'aimerais parler d'une idée d'Eric. J'y ai pensé moi-même, mais il a exprimé mes pensées. Eric, tu peux me le dire?

source: [Max_00] Какая ещё идея?
french: [Max_00] Quelle autre idée?

source: [Eric_05] Конечно, Макс ещё не совсем мужчина, но он уже в подходящем возрасте для специального подросткового лагеря...
french: [Eric_05] bien sûr, Max n'est pas encore un homme, mais il est déjà au bon âge pour un camp d'adolescents spécial...

source: [Max_09] Чего чего? Какого ещё лагеря?!
french: [Max_09] Quoi? Quel camp?!

source: [Eric_01] Военного. В этом лагере подготавливают детей твоего возраста к службе в армии. Это не значит, что ты обязан будешь идти служить, но тебя к этом подготовят и ты сам решишь, нравится тебе этот путь или нет...
french: [Eric_01] Militaire. Dans ce camp, ils préparent les enfants de ton âge à servir dans l'armée. Cela ne signifie pas que vous êtes obligé d'aller servir, mais vous serez préparé pour cela et vous décidez si vous aimez ce chemin ou non...

source: [Max_08] Стоп. А если я уже знаю, что не хочу?
french: [Max_08] Stop. Et si je sais déjà que je ne veux pas?

source: [Eric_05] Как ты можешь это знать заранее? Ты же не пробовал! Там готовят настоящих будущих мужчин. Дисциплина, физическая подготовка, субординация. Знакомые слова?
french: [Eric_05] Comment peux-tu le savoir à l'avance? Tu n'as pas essayé! Ils préparent de vrais futurs hommes. Discipline, préparation physique, subordination. Des mots familiers?

source: [Max_09] Нет, но они мне не нравятся!
french: [Max_09] Non, mais je ne les aime pas!

source: [Eric_02] А зря. Хотя ваша мама и воспитала вас очень хорошо, ну некоторых точно. Но она воспитывала одна, а для того, чтобы мальчик стал настоящим мужчиной, нужно строгое, мужское воспитание. Вот в этом лагере его можно получить.
french: [Eric_02] Et en vain. Bien que votre mère vous ait très bien élevé, Eh bien, certains sont sûrs. Mais elle a été élevée seule, et pour que le garçon devienne un vrai homme, il faut une éducation stricte et masculine. C'est dans ce camp que vous pouvez l'obtenir.

source: [Max_15] Что-то хрень какая-то, эта ваша идея...
french: [Max_15] quelque chose, c'est votre idée...

source: [Ann_01] Макс, что за слова! Ты всем своим видом доказываешь, что Эрик был прав. Тебе и правда не помешает набраться немного дисциплины. Конечно, я бы не хотела, чтобы ты пошёл в армию, но как минимум пусть тебе дадут все необходимые навыки и знания...
french: [Ann_01] Max, quels mots! Tu prouves de toutes tes manières qu'Eric avait raison. À toi et à vrai dire pas de mal à gagner un peu de discipline. Bien sûr, je ne voudrais pas que vous alliez dans l'armée, mais au moins laissez-vous donner toutes les compétences et les connaissances nécessaires...

source: [Max_08] Я против.
french: [Max_08] Je suis contre.

source: [Eric_01] Ну, как я и ожидал... И как же ты станешь настоящим мужчиной? Драться ты не умеешь, наверняка. Физическая подготовка? Ты зарядку хотя бы делаешь? Про дисциплину, вообще, молчу...
french: [Eric_01] Eh bien, comme je m'y attendais... Comment vas-tu devenir un vrai homme? Battre tu ne sais pas, à coup sûr. Entraînement physique? Tu fais au moins la charge? A propos de la discipline, en général, je suis silencieux...

source: [Max_16] Я уже мужик!
french: [Max_16] Je suis déjà un homme!

source: [Eric_05] О да. Ну, посмотрим. Я ещё всё выясню про этот лагерь, когда у них ближайший набор, а в твоих силах пока есть время, доказать поступками, что ты уже мужик и не нуждаешься в этом лагере. Всё в твоих руках...
french: [Eric_05] Oh oui. Eh bien, voyons. Je vais tout savoir sur ce camp quand ils auront le plus proche ensemble, et en attendant, vous avez le temps de prouver que vous êtes déjà un homme et que vous n'avez pas besoin de ce camp. Tout est entre tes mains...

source: [Max_09] И кто будет решать - в лагерь меня или пока не надо?
french: [Max_09] et qui décidera-je dans le camp ou pas encore?

source: [Ann_01] Решать буду я. Не могу сказать, что у меня есть серьёзные претензии к твоему поведению в данный момент, но иногда ты перегибаешь палку. Так что, я дам тебе время себя проявить. Если не будешь испытывать моего терпения, то повременим с этим лагерем. Ну а если я пойму, что пора, то уж извини...
french: [Ann_01] c'est moi qui Décide. je Ne peux pas dire que j'ai des griefs sérieux à propos de ton comportement en ce moment, mais parfois tu perds le bâton. Je vais te laisser le temps de te montrer. Si tu n'éprouves pas ma patience, on dormira avec ce camp. Eh bien, si je comprends que c'est l'heure, alors je suis désolé...

source: [Max_14] Я понял. Буду вести тебя хорошо...
french: [Max_14] j'ai compris. Je te guiderai bien...

source: [Ann_04] Вот и молодец, Макс. А тебе, Эрик, спасибо за этот совет. Теперь хотя бы будет какой-то способ воздействовать. А то порка не даёт того эффекта, на который я привыкла рассчитывать... [nointeract]
french: [Ann_04] bien joué, Max. et Eric, merci pour ce conseil. Maintenant, il y aura au moins un moyen d'influencer. Et puis la fessée ne donne pas l'effet que j'avais l'habitude de compter... [nointeract]

source: [Eric_09] Да? Странно. Обычно она всегда помогает. Хотя, мне кажется, что ты делаешь это не так. Вот скажи, ты же стараешься просто шлёпать как можно сильнее, думая, что это всё что требуется, верно?
french: [Eric_09] Oui? Étrange. D'habitude, elle aide toujours. Je pense que tu ne fais pas ça. Dis-moi, tu essaies juste de gifler le plus fort possible, en pensant que c'est tout ce qu'il faut, n'est-ce pas?

source: [Max_07] Может, сменим тему? Мне эта что-то не нравится...
french: [Max_07] Peut-on changer de sujet? Moi ce qui ne l'aiment pas...

source: [Ann_14] Ну, да... Потом вся ладошка болит... А разве я делаю это не так? Или в чём хитрость?
french: [Ann_14] Eh bien, oui... Puis toute la paume me fait mal... Est-ce que je ne fais pas ça? Ou quel est le truc?

source: [Max_09] Определённо, мне это всё не нравится...
french: [Max_09] je n'aime pas ça...

source: [Eric_02] Гораздо больший эффект оказывает окружение и условия, при которых происходит наказание. Я тебе потом обо всём подробно расскажу. Думаю, пока дети не готовы об этом услышать, тем более вот так за ужином...
french: [Eric_02] l'environnement et les conditions dans lesquelles la punition se produit ont un effet Beaucoup plus important. Je te raconterai tout plus tard. Je pense que jusqu'à ce que les enfants soient prêts à en entendre parler, encore moins au dîner...

source: [Max_08] Точно, это всё дурно пахнет...
french: [Max_08] C'est vrai, ça sent mauvais...

source: [Ann_05] Хорошо, Эрик. Будет очень интересно узнать о правильной методике наказания. Ты такой умный, всё по полочкам раскладываешь... И где ты был всю мою жизнь...
french: [Ann_05] D'Accord, Eric. Il sera très intéressant de connaître la bonne méthode de punition. Tu es si intelligent, tu mets tout sur les étagères... Et où tu as été toute ma vie...

source: [Max_00] Да завязывайте, уже!
french: [Max_00] Oui attaches-moi, déjà!

source: [Ann_01] Вот Макс в очередной раз доказал, что моё воспитание недостаточно строгое... Ладно. Вижу, все уже закончили ужин. Всем больше спасибо, я пойду приму душ или, может быть, ванну...
french: [Ann_01] voici Max une fois de plus prouvé que mon éducation n'est pas assez stricte... D'accord. Je vois que tout le monde a fini le dîner. Merci à tous, je vais prendre une douche ou peut-être un bain...

source: [Max_00] Спасибо за ужин...
french: [Max_00] Merci pour le dîner...

source: [Ann_04] Всем добрый вечер и приятного аппетита! Сегодня мы с Эриком снова уедем, вернусь завтра. Но вы уже привыкли к этому, правда?
french: [Ann_04] Bonsoir à Tous et bon appétit! Eric et moi repartirons ce soir, et je reviendrai demain. Mais vous êtes déjà habitué à ça, non?

source: [Alice_03] Конечно, езжайте, развеятесь хоть...
french: [Alice_03] Bien sûr, allez-y, Dissipez-vous au moins...

source: [Max_01] Это ты так рада из-за платья?
french: [Max_01] est-ce que tu es si heureuse pour la robe?

source: [Alice_02] Макс! Из-за платья я в восторге! Да и за маму рада, что отдохнут от работы...
french: [Alice_02] Max! À cause de la robe, je suis ravi! Oui, et pour maman heureux qu'ils se reposent du travail...

source: [Lisa_02] А ты сразу в клуб, да?
french: [Lisa_02] et tu vas au Club, hein?

source: [Max_04] Вот-вот...
french: [Max_04] est Sur le point...

source: [Ann_01] Алиса, это правда? Ты сегодня в клуб собралась?
french: [Ann_01] Alice, est-ce vrai? Tu vas au Club ce soir?

source: [Alice_02] Мам, нет конечно. Я в пятницу вечером с подругой пойду. Могла бы и сегодня, раз есть теперь в чём идти, но...
french: [Alice_02] Maman, non. J'irai avec mon amie vendredi soir. J'aurais pu le faire aujourd'hui, puisqu'il y a maintenant quelque chose à faire, mais...

source: [Ann_04] Лучше бы делом занялась. На курсы подготовительные пошла бы, может быть, и поступить смогла бы куда-то...
french: [Ann_04] tu Ferais mieux de faire ça. Les cours préparatoires iraient peut-être quelque part...

source: [Eric_02] А что, Алиса, отличная идея. Если проблема с деньгами какая-то, то это не проблема, я помогу и даже организую всё...
french: [Eric_02] Alice, c'est une bonne idée. Si le problème avec l'argent est quelque chose, alors ce n'est pas un problème, je vais aider et même organiser tout...

source: [Ann_05] Эрик, ну что ты! Мы сами справимся. Особенно, когда ты меня так... повысил. К тому же, пусть своим умом поступает, а не нашими кошельками...
french: [Ann_05] Eric! Nous-mêmes pouvons rien faire. Surtout quand tu m'as fait ça... amélioras. De plus, laissez votre esprit agir, pas nos portefeuilles...

source: [Lisa_01] А у тебя, Эрик, есть высшее образование?
french: [Lisa_01] et toi, Eric, avez-vous un diplôme universitaire?
