Repository: DonRP/BBAS
Catalog: game/*/*/dinner.po
Languages: french

source: А если поссоришься с этим Эриком, то всё...
french: Et si tu te disputes avec Eric, c'est tout...

source: Давай, рассказывай подробности!
french: Allez, donne-moi les détails!

source: Ладно, не будем мучать Лизу вопросами...
french: On ne va pas torturer Lisa avec des questions...

source: Бери меня с собой!
french: Emmène-moi avec toi!

source: Я тоже люблю клубы!
french: J'aime aussi les clubs!

source: А меня сейчас стошнит...
french: Et moi maintenant malade...

source: Да загорай голая!
french: Oui, bronzer nue!

source: Попрошайка!
french: Mendiant!

source: И правильно!
french: Et correctement!

source: Подробнее, пожалуйста...
french: La suite, s'il vous plaît...

source: {i}О нет...{/i}
french: {i}O non...{/i}

source: И правильно делаешь!
french: Et tu le fais bien!

source: Повеселитесь там, как следует!
french: Amusez-vous bien là-bas!

source: А что вы будете делать?
french: Et que faites-vous?

source: И чем будете заниматься?
french: Et qu’allez-vous faire?

source: Отлично!
french: Excellent!

source: Зачем он тут нужен?
french: Pourquoi il est là?

source: Почему понравился? Нормальный мужик...
french: Pourquoi t'as aimé? Un mec normal...

source: Эрик? Понравился?! Нет, просто рад, что ты дома будешь...
french: Eric? Aimé?! Non, je suis content que tu sois à la maison...

source: А за что его любить?
french: Pourquoi l'aimer?

source: Да козёл он!
french: Oui chèvre et il!

source: Ну, кто рад, а кто...
french: Eh bien, qui est heureux, et qui...

source: Да всё нормально...
french: Oui tout est normal...

source: Вы слишком торопитесь.
french: Vous êtes trop pressé.

source: Просто не нравишься!
french: Il suffit de ne plais!

source: Тебе показалось...
french: Tu l'as imaginé...

source: Может быть, я такой...
french: Peut-être que je suis comme ça...

source: Сдалось оно мне...
french: Il m’a abandonné...

source: Я подумаю...
french: J'y pense encore...

source: Ты беременна?
french: Tu es enceinte?

source: Опять про Эрика?
french: Encore une fois à propos d’Eric?

source: Не знаю даже...
french: Je ne sais même pas...

source: Я так и знал!
french: Je le savais!

source: Тётя Кира?
french: Tante Kira?

source: Первая хорошая новость...
french: Première bonne nouvelle...

source: Почему ты так говоришь?
french: Pourquoi dis-tu ça?

source: А на кого она училась?
french: Et pour qui a-t-elle étudié?

source: В каком виде?!
french: Sous quelle forme?!

source: Её арестовывали?
french: Elle a été arrêtée?

source: Я не в курсе этой истории
french: Je ne suis pas au courant de cette histoire

source: День шоппинга?
french: Journée shopping?

source: Тётя Кира приезжает?
french: Tante Kira vient?

source: А без Эрика сегодня никак?
french: Et sans Eric aujourd'hui?

source: А как же шоппинг?
french: Et le shopping?

source: Ну, я не против
french: Eh bien, je ne suis pas contre

source: Может быть, наоборот?
french: Peut-être l'inverse?
