Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Eric_06]Нет, Макс! Только это!
french: [Eric_06]Non, Max ! Juste ça !

source: [Max_00]Ну ладно.
french: [Max_00]Très bien.

source: [Eric_01]Не торопись уходить, Макс. Нужно поговорить наедине.
french: [Eric_01]Ne sois pas pressé de partir, Max. Nous devons parler en privé.

source: [Max_07]О чём?
french: [Max_07]A propos de quoi ?

source: [Eric_02]Об Алисе. Вернее о том, чем она занимается за своим компьютером?[nointeract]
french: [Eric_02]A propos d'Alice. Ou plutôt, que fait-elle sur son ordinateur ?[nointeract]

source: [Eric_03]Если она ещё чем-то важным занимается за компьютером, то не только...
french: [Eric_03]Si elle fait toujours quelque chose d'important sur l'ordinateur, ce n'est pas seulement...

source: [Max_01]Сперва она бьюти-блог вела, но я её уговорил пойти дальше и рекламировать нижнее бельё, чем она сейчас и пытается заниматься.
french: [Max_01]Au début, elle tenait un blog sur la beauté, mais je l'ai persuadée d'aller plus loin et de promouvoir la lingerie, ce qu'elle essaie de faire maintenant.

source: [Eric_05]Это ты правильно сделал! Девчонка она красивая, так что успехи у неё должны появиться, хотя вряд ли она станет на этом много зарабатывать, если я не помогу.
french: [Eric_05]Tu as bien fait ! C'est une jolie fille, donc elle devrait avoir un certain succès, bien qu'il soit peu probable qu'elle en retire beaucoup si je ne l'aide pas.

source: [Max_09]Почему?
french: [Max_09]Pourquoi?

source: [Eric_04]Желающих много, но пробиваются единицы. Здесь нужны и приличные вложения, да и сама она должна суметь привлечь особое внимание к себе.
french: [Eric_04]Il y a beaucoup de gens enthousiastes, mais seuls quelques-uns arrivent à passer à la caisse. Elle doit également bénéficier d'un investissement décent et être capable d'attirer l'attention sur elle.

source: [Max_02]Я последнее время покупал ей всякое сексуальное нижнее бельё.
french: [Max_02]Je lui ai acheté toutes sortes de lingerie sexy dernièrement.

source: [Eric_06]Об этом можешь больше не беспокоиться, Макс. Это я беру на себя!
french: [Eric_06]Tu n'as plus à t'inquiéter pour ça, Max. Je vais m'en occuper !

source: [Max_08]А мне что тогда делать?
french: [Max_08]Que dois-je faire alors ?

source: [Eric_03]Ну, а что ты там любишь делать, подглядывать? Вот и подглядывай дальше в своё удовольствие.
french: [Eric_03]Eh bien, qu'est-ce que tu aimes faire là-bas, mon pote ? Alors continues à y jeter un coup d'œil pour ton propre plaisir.

source: [Max_07]Это я люблю, но тебе же может пригодиться моё прикрытие и помощь с Алисой, так, по-дружески?
french: [Max_07]J'adore ça, mais tu pourrais utiliser ma couverture et mon aide pour Alice, n'est-ce pas, en tant qu'ami ?

source: [Eric_01]Если мне это понадобится, вот тогда и поговорим о твоих "премиальных", а пока гуляй...
french: [Eric_01]Si j'en ai besoin, alors nous parlerons de ton 'bonus', mais en attendant, vas faire un tour...

source: [Max_01]Ловлю на слове!
french: [Max_01]Je te prends au mot !

source: [Eric_04]Да что ты? Это Алиса тебя так не любит или ты сам не очень хороший брат?
french: [Eric_04]Vraiment ? C'est Alice qui ne t'aime pas tant que ça ou tu n'es pas un bon frère toi-même ?

source: [Max_10]Это она ко мне несколько стервозно относится! Издевается постоянно и чуть что угрозами сыпет.
french: [Max_10]C'est elle qui est un peu garce avec moi! Elle est constamment en train de m'intimider et de me menacer à la moindre occasion.

source: [Eric_01]Макс, мне не особо хочется выяснять, чем она занимается, вникать и тратить на это время и силы, так что поручаю это дело тебе.
french: [Eric_01]Max, je n'ai pas vraiment envie de découvrir ce qu'elle fait et d'y consacrer du temps et de l'énergie, alors je te laisse le soin de le faire.

source: [Max_09]И как я должен это сделать? Я же сказал, она не очень-то со мной считается!
french: [Max_09]Comment suis-je censé faire ça ? Je te l'ai dit, elle ne compte pas vraiment avec moi !

source: [Eric_03]Ты просто будь увереннее и настойчивее. До разумных приделов конечно. Дерзай... Будут проблемы и нужен будет совет - обращайся.
french: [Eric_03]Tu dois juste être plus confiant et persévérant. Dans des limites raisonnables, bien sûr. Vas-y... Si tu as des problèmes et as besoin de conseils, contactes-moi.

source: [Max_11]Ну здорово.
french: [Max_11]C'est génial.

source: [Eric_09]Эх, а я думал, вдруг ты одумался и не хочешь со мной враждовать. Ну что, могу только посочувствовать...
french: [Eric_09]Eh, je pensais que tu avais repris tes esprits et que tu ne voulais pas me contrarier. Eh bien, je ne peux que compatir...

source: [Max_16]Да отвали ты! И к Алисе не лезь, а то я вышибу тебя отсюда ещё быстрее, чем собирался!
french: [Max_16]Va te faire foutre ! Et ne t'approche pas d'Alice, ou je te vire d'ici encore plus vite que je ne le voudrais !

source: [Eric_06]Как жёстко! У меня аж мурашки поползли по спине... от потехи...
french: [Eric_06]C'est dur! J'ai eu la chair de poule en remontant le long de ma colonne vertébrale... de plaisir...

source: [Max_17]Ещё посмотрим, кто будет потешаться!
french: [Max_17]On verra qui rira le dernier !

source: [Eric_13]А сам как думаешь!? Как там твои успехи с Алисой?
french: [Eric_13]Qu'est-ce que tu en penses ? Comment ça se passe avec Alice?

source: [Max_08]В процессе... С ней не всё так просто, как хотелось бы.
french: [Max_08]Dans le processus... Ce n'est pas aussi simple que tu le souhaiterais.

source: [Eric_15]Проще было с самого начала всё сделать самому... Что же ты, Макс, с родной сестрой не смог управиться?
french: [Eric_15]C'était plus facile de tout faire soi-même dès le début... Pourquoi ne pouvais-tu pas gérer ta propre sœur, Max ?

source: [Max_09]Если бы ты дал мне больше времени...
french: [Max_09]Si tu m'avais donné plus de temps...

source: [Eric_01]Нет. Дальше я сам. А у тебя теперь задача максимально простая - не мешать мне. Справишься, я надеюсь хоть с этим?
french: [Eric_01]Non. Je m'en occupe à partir d'ici. Et ta tâche maintenant est aussi simple que possible - rester hors de mon chemin. Tu peux le supporter, j'espère ?

source: [Max_07]А за мои старания мне что-нибудь причитается?!
french: [Max_07]Est-ce que mes efforts sont reconnus ?!

source: [Eric_04]Чего!? Твои старания? Даже как-то жалко тебя стало, Макс! Ладно, так уж и быть, можешь подглядывать за нами с Алисой. По средам... И постарайся не попасться Алисе на глаза при этом.
french: [Eric_04]Quoi ? Tes efforts ? J'ai de la peine pour toi, Max ! Très bien, tu peux regarder Alice et moi, très bien. Les mercredis... Et essayes de ne pas attirer l'attention d'Alice en le faisant.

source: [Max_01]Сойдёт. А что ещё?
french: [Max_01]Ça fera l'affaire. Quoi d'autre ?

source: [Eric_06]Вот ты губу раскатал, Макс! Не наглей!
french: [Eric_06]Tu as une grande gueule, Max ! Ne sois pas effronté !

source: [Eric_01]Задержись, Макс. Нужно поговорить наедине.
french: [Eric_01]Attends, Max. Nous devons parler en privé.

source: [Max_07]Что случилось?
french: [Max_07]Que s'est-il passé ?

source: [Eric_09]Ты зачем подарил Алисе то кружевное боди?
french: [Eric_09]Pourquoi as-tu donné à Alice ce body en dentelle ?

source: [Max_09]Просто хотел порадовать сестрёнку.
french: [Max_09]Je voulais juste faire plaisir à ma sœur.

source: [Eric_13]Теперь это моя забота, её радовать. А твоя задача этому не мешать, что ты успешно нарушил!
french: [Eric_13]C'est mon travail maintenant de la rendre heureuse. Et ton travail consiste à ne pas interférer avec cela, ce que tu as violé avec succès !

source: [Max_08]Подумаешь бельё ей подарил! У тебя и без этого с ней всё хорошо.
french: [Max_08]Alors je lui ai donné des sous-vêtements ! Tu t'en sors bien sans ça.

source: [Eric_00]Макс, я не так много времени могу уделять Алисе лично. И других дел полно. Поэтому мне важно, чтобы с ней всё шло по выстроенному плану и покупка этого боди - часть этого плана. А что сделал ты?
french: [Eric_00]Max, je n'ai pas beaucoup de temps à consacrer à Alice personnellement. Et il y a beaucoup d'autres choses à faire. Il est donc important pour moi que tout se déroule comme prévu et l'achat de ce body fait partie de ce plan. Qu'as-tu fait ?

source: [Max_10]Немного нарушил...
french: [Max_10]Un peu perturbé...

source: [Eric_14]Ещё раз нарушишь мои планы и друзьями нам больше не быть. Хорошенько подумай, нужно ли тебе это, Макс, мешать мне. И о своих "премиальных" можешь забыть за свою оплошность!
french: [Eric_14]Perturbes mes plans une fois de plus et nous ne serons plus amis. Réfléchis bien si tu en as besoin, Max, pour te mettre sur mon chemin. Et à propos de tes 'bonus' tu peux les oublier pour ta gaffe !

source: [Max_13]Эй, ну как же так!
french: [Max_13]Eh bien, comment ça!

source: [Eric_13]Нечего мне проблемы устраивать! И мы об этом говорили сразу.
french: [Eric_13]Ne me crée pas de problèmes ! Et on en a parlé.

source: [Max_11]Ладно, я всё понял.
french: [Max_11]Ok, j'ai compris.

source: [Max_09]Что надо?
french: [Max_09]De quoi as-tu besoin?

source: [Eric_09]Тебя ждут большие проблемы, Макс! Зря ты подарил Алисе то боди. Большая ошибка.
french: [Eric_09]Tu as de gros problèmes, Max ! Tu n'aurais pas dû donner ce body à Alice. Grosse erreur.

source: [Max_02]Похоже, я испортил чьи-то планы... Какой ужас!
french: [Max_02]On dirait que j'ai gâché les plans de quelqu'un... Quelle horreur !

source: [Eric_13]За всё, что будет дальше винить можешь только себя, Макс. Успехов не желаю.
french: [Eric_13]Tu ne peux t'en prendre qu'à toi-même pour ce qui va arriver, Max. Je ne souhaite pas de succès.

source: [Max_01]Да и не надо. Обойдусь.
french: [Max_01]Tu n'es pas obligé de le faire. Je vais faire avec.

source: [Eric_05]О чём тут можно говорить, Макс? Твоя тётя крепко попала на мой член! И между прочим, заслуженно... совратила своего племянника, вот теперь и будет отдуваться за это.
french: [Eric_05]Qu'est-ce qu'il y a à dire, Max ? Ta tante bande sur ma bite ! Et c'est mérité, d'ailleurs... elle a séduit son neveu, alors maintenant elle va devoir en prendre la responsabilité.

source: [Max_09]И ты думаешь, что я не устрою тебе проблем, если ты от неё не отстанешь?!
french: [Max_09]Et tu crois que je ne vais pas t'attirer des ennuis si tu ne la laisses pas tranquille ?!

source: [Eric_08]Конечно не устроишь! Как будто ты что-то можешь сделать. Я трахаю твою маму и она под моим полным контролем. Твои сёстры всё больше проникаются моим вниманием и заботой. А Кира... просто ещё один приятный бонус ко всему этому.
french: [Eric_08]Bien sûr, tu ne le feras pas ! Comme si tu pouvais faire quelque chose. Je baise ta mère et elle est sous mon contrôle total. Tes sœurs sont de plus en plus réceptives à mon attention et à mes préoccupations. Et Kira... juste un autre bonus agréable à l'ensemble de la chose.

source: [Max_15]Ну ты и подонок!
french: [Max_15]Espèce de salaud !

source: [Eric_07]А ты, Макс, уже скоро вылетишь из этого дома и будешь маршировать в сапогах... Тогда как я буду трахать всю твою семью в этом чудесном доме. И если бы ты был умнее, то мы бы даже здесь с тобой смогли ужиться, но...
french: [Eric_07]Et toi, Max, tu seras bientôt hors de cette maison et tu marcheras dans tes bottes... Alors comment je vais baiser toute ta famille dans cette belle maison. Et si tu étais plus intelligent, on pourrait même s'entendre ici, mais...

source: [Max_16]Да пошёл ты![nointeract]
french: [Max_16]Va te faire foutre ![nointeract]

source: [Eric_09]Теперь-то зачем о ней говорить? Я уже всё знаю! Вот вопрос, почему я об этом узнал только сейчас, Макс? Как-то не по-дружески получается...
french: [Eric_09]Maintenant, pourquoi parler d'elle ? Je sais déjà tout ! La question est, pourquoi est-ce que je découvre ça seulement maintenant, Max ? Ce n'est pas très amical...

source: [Max_07]Я думал, тебя только моя мама и сёстры интересуют.
french: [Max_07]Je pensais que tu ne t'intéressais qu'à ma mère et mes sœurs.

source: [Eric_01]Вот оно что! А такую отвязную совратительницу малолетних решил для себя придержать, да? Ох, разочаровал ты меня, Макс...
french: [Eric_01]C'est ça ! Et tu as décidé de garder pour toi une salope comme ça, n'est-ce pas ? Oh, tu me déçois, Max...

source: [Max_01]Но теперь ты о ней знаешь, так что всё супер!
french: [Max_01]Mais maintenant tu es au courant, donc c'est super !

source: [Eric_03]У меня-то всё супер, а вот ты лишаешься своих "премиальных" за свою оплошность.
french: [Eric_03]Je m'en sors bien, mais tu pers tes bonus. pour ta gaffe.

source: [Max_08]Эй, я же не знал, что Кира тоже тебя интересует!
french: [Max_08]Hé, je ne savais pas que tu t'intéressais à Kira aussi !

source: [Eric_13]Не надо тут из себя тупого изображать, Макс, всё ты знал. Но шанс исправиться у тебя есть. Так что, если вдруг тебе будет что мне рассказать интересного, то лучше рассказывай сразу.
french: [Eric_13]Ne fais pas l'idiot ici, Max, tu savais tout. Mais tu as une chance de t'améliorer. Donc si tu as quelque chose d'intéressant à me dire, tu ferais mieux de me le dire tout de suite.

source: [Max_11]Ладно, я всё понял.[nointeract]
french: [Max_11]Ok, j'ai compris.[nointeract]

source: [Eric_13]Могло бы быть супер, но ты с Алисой меня подвёл, а теперь и с Кирой. А я тебе сразу сказал, что будет, если станешь мне мешаться. Видимо, ты принял это за шутку.
french: [Eric_13]Ça aurait pu être génial, mais tu m'as laissé tomber avec Alice et maintenant avec Kira. Et je t'ai dit ce qui arriverait si tu te mettais sur mon chemin. Apparemment, tu l'as pris comme une blague.

source: [Max_08]Я исправлюсь, правда!
french: [Max_08]Je vais me rattraper, vraiment !

source: [Eric_03]Поздно! Премиальные ты свои потерял, как и деньги от меня. И вообще всё, что могло быть, если бы ты ценил нашу с тобой дружбу. Я так уж и быть, не стану запрещать тебе подглядывать, но если снова будешь мне мешать, то вылетишь из этого дома очень быстро. Я ясно выразился?
french: [Eric_03]Trop tard ! Tu as perdu tes bonus et l'argent de moi aussi. Et généralement tout ce qui aurait pu être si tu avais apprécié notre amitié avec moi. Je ne t'interdirais pas d'épier, mais si tu me déranges encore, tu quitteras cette maison très rapidement. Est-ce que je me fais bien comprendre ?

source: [Eric_15]Всё, давай проваливай. Не раздражай меня!
french: [Eric_15]Tous, vous me faites chier. Ne m'agaces pas!

source: [Eric_03]Ты хорошо отыграл жертву, Макс. Хотя, что там было играть. Теперь твоя тётя крепко попала на мой член! И между прочим, заслуженно... нечего несовершеннолетних родственников соблазнять!
french: [Eric_03]Tu as bien joué la victime, Max. Mais qu'est-ce qu'il y avait à jouer ? Maintenant ta tante bande sur ma bite ! Et c'est mérité, d'ailleurs... Tu ne devrais pas séduire des parents mineurs !

source: [Max_07]А мне можно с вами?
french: [Max_07]Puis-je te parler?

source: [Eric_06]Тебе что, подглядываний твоих любимых мало?
french: [Eric_06]Regarder tes proches ne te suffit pas ?

source: [Max_09]Я вообще-то первый с ней сблизился! Конечно, она сама этого хотела, но всё же... Я мог и не рассказывать о ней, но по-дружески решил поделиться. Мне кажется, это тянет на серьёзную премию!
french: [Max_09]En fait, je me suis approché d'elle en premier ! Bien sûr, elle le voulait elle-même, mais quand même... Je ne t'aurais peut-être pas parlé d'elle, mais en tant qu'ami, j'ai décidé de partager. Je pense que ça mérite un prix sérieux !

source: [Max_05]Круто![nointeract]
french: [Max_05]Cool ![nointeract]

source: [Eric_03]Ну вот, хоть какую-то пользу от тебя можно заиметь.
french: [Eric_03]Eh bien, au moins je peux obtenir une certaine utilité de toi.

source: [Max_15]Но смотри... Если всё равно будешь лезть к Лизе...
french: [Max_15]Mais écoutes... Si tu t'en prends à Lisa de toute façon...

source: [Eric_04]Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. И кстати, я решил поднять компенсацию за Лизу до 1000$ со следующего раза. Думаю, эта цена справедливее...
french: [Eric_04]Tant que tu paies, Max, et que tu ne me tapes pas sur les nerfs, je me fiche de Lisa. Et d'ailleurs, j'ai décidé d'augmenter la rémunération de Lisa à 1000$ à partir de la prochaine fois. Je pense que ce prix est plus juste...

source: [Max_16]Эрик, да какого чёрта?! Откуда мне знать, что ты не будешь просить каждый раз всё больше и больше?
french: [Max_16]Eric, c'est quoi ce bordel?! Comment ai-je pu croire que tu ne demanderais pas toujours plus?

source: [Eric_06]Нет, Макс. Уверяю, это моё последнее требование, которое касается Лизы. Жду через неделю с моими денежками.[nointeract]
french: [Eric_06]Non, Max. Je t'assure, c'est ma dernière demande, qui concerne Lisa. J'ai hâte de passer une semaine avec mon argent.[nointeract]

source: [Eric_04]Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю.[nointeract]
french: [Eric_04]Tant que tu paies, Max, et que tu ne me tapes pas sur les nerfs, je me fiche de Lisa. Alors ne fais pas la tête ou j'augmente le prix! Sorts. J'ai hâte de te voir dans une semaine..[nointeract]

source: [Eric_09]Эх, Макс... Ну вот ни черта с тебя толку нет. Только подумал, что ты можешь принести хоть какую-то пользу... Свали с глаз моих!
french: [Eric_09]Eh, Max... Eh bien, voici que dalle, t'a aucun sens. Je pensais juste que tu pouvais faire quelque chose... Свали avec mes yeux!

source: [Max_10]А что теперь с Лизой?
french: [Max_10]Et pour Lisa, maintenant ?

source: [Eric_01]Лиза теперь будет меньшей из твоих проблем...
french: [Eric_01]Lisa sera maintenant le dernier de tes problèmes...

source: [Max_09]Это ещё что значит?
french: [Max_09]Qu'est-ce que ça veut dire ?

source: [Eric_13]Скоро узнаешь. А теперь проваливай![nointeract]
french: [Eric_13]Tu le sauras bien assez tôt. Maintenant, sors![nointeract]

source: [Eric_02]И о чём таком мы с тобой можем договориться?
french: [Eric_02]et sur quoi pouvons-nous nous mettre d'accord?

source: [Max_15]Раз ты меня обвинил в воровстве бумажника, то и оправдать можешь...
french: [Max_15]Puisque tu m'as accusé d'avoir volé mon portefeuille, tu peux le justifier...

source: [Eric_07]И с какой стати мне тебя оправдывать?[nointeract]
french: [Eric_07]et pourquoi devrais-je te justifier?[nointeract]

source: [Eric_04]Дело, Макс, не в деньгах. А в том, что такому воришке и бездельнику, как ты, здесь не место.
french: [Eric_04]l'Affaire, Max, n'est pas dans l'argent. Et le fait qu'un voleur et un fainéant comme toi n'a pas sa place ici.

source: [Max_09]А может это тебе здесь не место?
french: [Max_09]peut-être que ce n'est pas ta place ici?

source: [Eric_05]Сам подумай... Твоя семья меня любит и уважает, да и обеспечить я их смогу без проблем. А вот ты - большое разочарование для них.
french: [Eric_05]pensez-Y... Ta famille m'aime et me respecte, et je peux les aider sans problème. Mais vous êtes une grande déception pour eux.

source: [Max_16]Это только потому, что ты меня подставил!
french: [Max_16]C'est juste parce que tu m'as piégé!

source: [Eric_06]Ну, Макс... Надо было не мешать мне с планами по развращению твоей семьи. И был бы ты сейчас в шоколаде. А так...[nointeract]
french: [Eric_06]Eh Bien, Max... Je n'aurais pas dû m'empêcher de vouloir corrompre ta famille. Et tu serais dans le chocolat maintenant. Et ainsi...[nointeract]

source: [Eric_04]Шантажировать меня решил? Твой блеф ничего не изменит и тебе придётся вернуть мне деньги. Или же бюджетный вариант - военный лагерь.
french: [Eric_04]tu veux me faire Chanter? Ton bluff ne changera rien et tu devras me rendre l'argent. Ou une option budgétaire-un camp militaire.

source: [Max_07]А как же то, что ты любишь потереть шишку на Алису?
french: [Max_07]et le fait que vous aimez frotter une bosse sur Alice?

source: [Eric_05]Понятия не имею о чём ты говоришь. А тебя эти извращенские и влажные фантазии только ещё больше не красят.
french: [Eric_05]je Ne sais pas de quoi tu parles. Et ces fantasmes pervers et humides ne te colorent plus.

source: [Max_09]Фантазии фантазиями, а вот фотоснимки - это уже совершенно другое.
french: [Max_09]Fantasmes fantasmes, mais les photos-c'est complètement différent.

source: [Eric_06]Нет у тебя, Макс, никаких фотоснимков. И если ты даже что-то там нафотошопил, правдой это не станет.
french: [Eric_06]tu n'as pas de photos, Max. Et si tu as pris des photos de quelque chose là-bas, ça ne sera pas vrai.

source: [Max_07]Думаешь, у мамы и Алисы не появятся сомнения на счёт тебя, после того, как они увидят эти снимки?
french: [Max_07]Pensez-vous que maman et Alice n'auront aucun doute sur vous après avoir vu ces photos?

source: [Eric_07]Макс, ты может не в курсе, но для твоей мамы я самый любимый мужчина. И сёстры твои от меня в восторге. А ты тот, кто её очень сильно разочаровал и за кого ей сейчас стыдно.[nointeract]
french: [Eric_07]Max, tu ne sais peut-être pas, Mais pour ta mère, je suis l'homme le plus aimé. Et tes sœurs sont ravies de moi. Et vous êtes celui qui l'a vraiment déçue et pour qui elle a honte maintenant.[nointeract]

source: [Eric_03]О, не переживай, у твоей мамы будет всё самое лучшее. И давай маму не расстраивай, шуруй сапоги чисти, скоро в лагерь.
french: [Eric_03]Oh, ne t'inquiète pas, ta mère aura le meilleur. Et laissez maman ne pas déranger, shuruya bottes propres, bientôt au camp.

source: [Max_17]Да пошёл ты...
french: [Max_17]va te faire foutre...

source: [Max_14][bad_mission!t]{m}Вот блин! Ничего толкового я из него не вытянул. Этого явно будет мало, чтобы на него начали хотя бы подозрительно смотреть. Похоже, это конец...{/m}[nointeract]
french: [Max_14][bad_mission!t]{m}bon sang! Je n'ai rien tiré de lui. Ce ne sera évidemment pas suffisant pour qu'on commence à le regarder au moins avec suspicion. On dirait que c'est la fin...{/m}[nointeract]

source: [Lisa_12]Вот ты где! Ты оказывается не только бумажники воруешь, но ещё и телефоны! Ну-ка отдал... Быстро! Или маме рассказать?[nointeract]
french: [Lisa_12]te Voilà! Non seulement tu voles des portefeuilles, mais tu voles aussi des téléphones! Eh bien ca a donné... Vite! Ou dire à maman?[nointeract]

source: [Lisa_13]Больше даже близко не подходи к моему телефону! И ко мне тоже.[nointeract]
french: [Lisa_13]n'approche plus de mon téléphone! Et à moi aussi.[nointeract]

source: [Eric_03]Уже получил, Макс! И если ты ещё до сих пор не осознал, то для тебя уже всё потеряно и на днях ты отправишься маршировать, а я наконец получу всё, что хотел.
french: [Eric_03]déjà reçu, Max! Et si tu n'as pas encore compris, tout est perdu pour toi, et l'autre jour, tu vas marcher, et j'aurai enfin tout ce que je voulais.

source: [Max_10]Не трогай хотя бы Лизу! Она ведь ещё младше меня.
french: [Max_10]ne touche pas Lisa! Elle est encore plus jeune que moi.

source: [Eric_08]Ты что, на Лизу у меня самые... особые планы. Ведь она в таком возрасте, когда её легко можно воспитать под себя на такой разврат и утехи, на которые не удастся развести ни твою маму, ни Алису.
french: [Eric_08]Tu es sur Lisa j'ai le plus... plans spéciaux. Après tout, elle est à un âge où elle peut facilement être élevée pour elle-même pour une telle débauche et de la joie, qui ne sera pas en mesure de divorcer de votre mère ou Alice.

source: [Max_09]Воспитать Лизу под себя? У тебя это ни за что не получится. Лиза не такая!
french: [Max_09]Élever Lisa pour elle-même? Chez toi cela ne fonctionnera pas. Lisa n'est pas comme ça!

source: [Eric_05]Вот свалишь ты в лагерь и без твоих вмешательств у меня всё наладится! Я уже предвкушаю, как старательно Лиза будет надрачивать мне своими нежными ручками... А затем мы перейдём к следующему шагу. То ли ещё будет!
french: [Eric_05]tu vas aller au campement et sans ton intervention, je vais m'en sortir! Je m'attends déjà à ce que Lisa me frappe avec ses poignées délicates... Et puis nous passons à l'étape suivante. Il y aura encore plus!
