Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
italian: [Max_09] {m}Meglio tenere il peeping al minimo, finché non mi sbarazzo di Eric. Per non turbare nessun altro...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
italian: [Max_01] {m}È un bene che questo non valga per Kira...{/m} [nointeract]

source: [Max_07] {m}Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...{/m} [nointeract]
italian: [Max_07] {m}Wow... Sembra che ci sia più di una semplice doccia! Ho paura di immaginare cosa succederà se mi beccano mentre sto sbirciando... a questo...{/m} [nointeract]

source: [Max_10] [undetect!t]{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m} [nointeract]
italian: [Max_10] [undetect!t]{m}Mia madre sta succhiando quel... Eric! Con tanta passione! Le piace davvero così tanto farlo o lo ama così tanto? Anche se non voglio nemmeno pensare al secondo...{/m} [nointeract]

source: [Max_09] [undetect!t]{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m} [nointeract]
italian: [Max_09] [undetect!t]{m}Sì, Eric ha una bella cosa da fare... La mamma lo sta succhiando così forte che non riesce a staccarsi! Le piace davvero succhiare quel suo moncherino?!{/m} [nointeract]

source: [Max_04] [undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m} [nointeract]
italian: [Max_04] [undetect!t]{m}Ohhh... Che fortuna per Eric... Le mani della mamma sono così dolci e carezzevoli! La sola vista del suo corpo completamente nudo e bagnato è sufficiente per farti venire...{/m} [nointeract]

source: [Max_06] [undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m} [nointeract]
italian: [Max_06] [undetect!t]{m}Porca puttana! Questa è passione! Sembrano così presi l'uno dall'altro che non gli importa se qualcuno li vede o no... E la mamma sembra divertirsi molto!{/m} [nointeract]

source: [Max_05] [undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m} [nointeract]
italian: [Max_05] [undetect!t]{m}Wow! Eric si sta scopando la madre da dietro così forte... E... sembra che le piaccia molto, si muove persino verso di lui... e lo brama!{/m} [nointeract]

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m} [nointeract]
italian: [Max_09] {m}Oh, merda! Eric viene sulla faccia di sua madre, come in un porno! E le piace così tanto che sorride e prende il suo sperma in bocca! È davvero così depravata?!{/m} [nointeract]

source: [Max_01] {m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m} [nointeract]
italian: [Max_01] {m}Sì! Chi avrebbe dubitato che Eric non sarebbe durato troppo a lungo. La mamma sa quello che fa! Ok, dobbiamo andarcene prima che mi vedano!{/m} [nointeract]

source: [Max_07] {m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m} [nointeract]
italian: [Max_07] {m}Oh, merda... Eric è venuto già... Meno male che non era in sua madre... Fortunato figlio di puttana... E sorride ancora? È meglio che vada, o se ne accorgeranno...{/m} [nointeract]

source: [Max_08] {m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m} [nointeract]
italian: [Max_08] {m}Maledizione... ha già finito... Bastardo fortunato... spruzzando il suo sperma su tutta la schiena e il culo della mamma! Devo andare, stanno per vedermi...{/m} [nointeract]

source: [Ann_14] [spotted!t]Макс! Если ты думаешь, что теперь можешь смотреть за нами в любое время, то ты ошибаешься! Если быстро не уйдёшь, то я тебя накажу!
italian: [Ann_14] [Max! Se pensate di poterci guardare in qualsiasi momento, vi sbagliate! Se non te ne vai subito, ti punirò!

source: [Ann_15] [spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!
italian: [Ann_15] [spotted!t]Max?! Qual è la cosa sbagliata che stai facendo qui? Spiarci?! Oggi sarete puniti! E uscire velocemente!

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит?{/m} [nointeract]
italian: [Max_09] {m}Mi chiedo perché la mamma abbia chiamato Lisa nella stanza. E c'è anche Eric. Forse potrei almeno usare la videocamera per vedere cosa sta succedendo lì dentro?{/m} [nointeract]

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать.{/m} [nointeract]
italian: [Max_09] {m}chiedo perché mia madre ha chiamato Lisa nella stanza? E poi c'è Eric. Se avessi installato una telecamera in questa stanza, avrei dovuto vedere tutto ora, e quindi dovrò aspettare che Lisa torni per scoprire tutto. {/m} [nointeract]

source: [Max_07] {m}Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим...{/m} [nointeract]
italian: [Max_07] {m}Eric ha detto che tutto sarebbe stato organizzato in modo che non sarei stato notato quando ho sbirciato. Ora vedremo... {/m} [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру...{/m} [nointeract]
italian: [Max_09] {m}Mi chiedo cosa ci facciano lì con Lisa?! Potrei provare a sbirciare dalla finestra, ma non dovrei dare a Eric la possibilità di umiliarmi o peggio. Meglio guardare attraverso la telecamera...{/m} [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить.{/m} [nointeract]
italian: [Max_09] {m}Mi chiedo cosa ci facciano lì con Lisa?! Potrei provare a sbirciare dalla finestra, ma non dovrei dare a Eric la possibilità di umiliarmi o peggio. Dovrei aspettare che Lisa torni e me lo dica lei stessa, anche se non sarebbe male mettere una telecamera nella stanza di mamma.{/m} [nointeract]

source: [Max_01] {m}Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы...{/m}
italian: [Max_01] {m}Eccellente! Vedo tutto allo specchio. Vediamo cosa insegnerà a mia sorella a questi pervertiti... {/m}

source: [Eric_01] ... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!
italian: [Eric_01] ... Prima o poi avrai un fidanzato e devi sapere come dargli piacere con le tue mani. Ma questo è se sei pronto per una relazione seria con lui!

source: [Ann_12] Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали.
italian: [Ann_12] Sì, Lisa, dovresti naturalmente arrivare a questo, non hai bisogno di correre con esso, e ancora di più che sei costretto a farlo.

source: [Lisa_01] Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?
italian: [Lisa_01] Certo, mamma, a quali altre relazioni posso essere in sintonia... Quindi, cosa e come fare con le tue mani?

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно...
italian: [Eric_02] Fammi alzare, An, in modo che Lisa possa vedere tutto chiaramente...

source: [Ann_02] Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло...
italian: [Ann_02] Certo, cara. Ecco, Lisa, guarda... Devi prendere il strettamente, ma delicatamente e fare questo... Se ritieni che non ci sia abbastanza lubrificante, puoi usare saliva o olio...

source: [Lisa_02] Мам, а как понять, что всё происходит как надо?
italian: [Lisa_02] mamma, ma come capire che tutto sta accadendo come dovrebbe?

source: [Ann_05] Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится.
italian: [Ann_05] sottosemina, tesoro. Subito ti renderai conto... O forse il tuo prescelto ti dirà anche come gli piace di più.

source: [Max_08] {m}Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал...{/m}
italian: [Max_08] {m}Che diavolo sta succedendo! La mamma si sta masturbando con Eric proprio davanti a Lisa, con cui è sempre stata così protettiva. Già, Eric ha fatto un buon lavoro su di lei...{/m}

source: [Lisa_03] Со стороны всё выглядит довольно просто или это не так?
italian: [Lisa_03] Dall'esterno, sembra piuttosto semplice o no?

source: [Ann_07] Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время...
italian: [Ann_07] Beh, Lisa, l'ho fatto molte volte prima, quindi sembra molto semplice, ma qui devi sentire il tuo partner. Hai ancora tutto davanti a te quando arriverà il momento...

source: [Lisa_09] Надеюсь, я при этом ничего не испорчу...
italian: [Lisa_09] spero di non rovinare nulla...

source: [Eric_03] О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!
italian: [Eric_03] Oh, Lisa, è improbabile! Solo un leggero tocco della mano di una donna a quella di un uomo è molto eccitante. Tutto può essere rovinato se inizi a farlo in modo scortese e insensibile, ma sicuramente non sei così. Tutto ciò che riuscirai, non esitare!

source: [Lisa_10] Ой, так я делать не буду!
italian: [Lisa_10] Oh, non ho intenzione di farlo!

source: [Max_02] {m}Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх!{/m}
italian: [Max_02] {m}Sì, come sarebbe bello se la mia sorellina mettesse le sue mani delicate nei miei pantaloncini e accarezzasse dolcemente il mio cazzo... Ooh!{/m}

source: [Ann_04] Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим...
italian: [Ann_04] Sei la mia figlia intelligente. Ok, vai un po ', penso abbastanza per oggi. Tra una settimana continueremo...

source: [Lisa_02] Мам, а что будет в следующий раз?
italian: [Lisa_02] mamma, cosa succede la prossima volta?

source: [Ann_01] Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз...
italian: [Ann_01] Beh, Eric e io abbiamo altro da mostrarti e dirti. Ma questa è la prossima volta...

source: [Max_07] {m}О, пора мне валить к себе...{/m}
italian: [Max_07] {m}Oh, è tempo per me di buttarlo a me stesso... {/m}

source: [Max_01] {m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}
italian: [Max_01] {m}Vediamo un po' cosa le insegneranno oggi alla mia sorellina...{/m}

source: [Ann_02] ... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину...
italian: [Ann_02] ... Come stimolare correttamente un uomo con la mia mano che ti ho mostrato. Ora ti mostrerò un modo piuttosto innocuo ed efficace per eccitare ancora di più un uomo...

source: [Lisa_01] Это будет какая-то хитрая техника?
italian: [Lisa_01] Sarà una tecnica complicata?

source: [Ann_04] Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам.
italian: [Ann_04] Beh, non tira sulla tecnica, piuttosto... aggiunta molto bella alle carezze.

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже.
italian: [Eric_02] Fammi alzare, An, in modo che Lisa possa vedere tutto chiaramente... Anch'io.

source: [Ann_05] Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику.
italian: [Ann_05] Gli uomini sono molto accesi quando una donna si spoglia, quindi oltre alle carezze, puoi mettere a nudo il petto, farà sicuramente appello al tuo prescelto.

source: [Max_03] {m}О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь...{/m}
italian: [Max_03] {m}Oh sì, mamma! Mi piacerebbe che tu mi facessi una sega mostrando le tue succose e sode tette...{/m}

source: [Lisa_02] А, ну это я делать умею...
italian: [Lisa_02] Ah, beh, so come fare...

source: [Ann_15] В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!
italian: [Ann_15] In che senso puoi farlo?! Hai già mostrato il tuo seno a qualcuno? Ammettere!

source: [Lisa_10] Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю.
italian: [Lisa_10] Oh, no, intendevo dire che so come vestirmi e spogliarmi, lo faccio ogni giorno.

source: [Ann_08] Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно...
italian: [Ann_08] Guardami, Lisa! Qui... Una tale sciocchezza, figlia e un uomo è piacevole...

source: [Lisa_09] Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет...
italian: [Lisa_09] mamma, il tuo seno non è certo una sciocchezza! Ne avrò meno...

source: [Ann_02] Не переживай из-за этого, тебе ещё расти и расти.
italian: [Ann_02] Non preoccuparti, devi ancora crescere e crescere.

source: [Max_04] {m}Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему...{/m}
italian: [Max_04] {m}Penso che le tette di Lisa sia molto carine. Non come quelle di sua madre, ma ognuna è bella, a modo suo...{/m}

source: [Lisa_02] Значит, достаточно просто обнажить грудь и всё?
italian: [Lisa_02] Quindi, basta mettere a nudo il petto e basta?

source: [Ann_05] Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется...
italian: [Ann_05] Beh... puoi stuzzicare un po 'di più il tuo partner e spostarlo sul petto. Di certo non ci arrenderà...

source: [Eric_05] А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?
italian: [Eric_05] E se le dimensioni del seno lo consentono, allora alcuni possono stimolare un pene senza braccia, giusto An?

source: [Ann_01] Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю.
italian: [Ann_01] penso che lisa abbia visto e imparato abbastanza oggi. Quindi continueremo tra una settimana.

source: [Lisa_01] Конечно, мам. С интересом буду ждать следующего урока...
italian: [Lisa_01] Certo, mamma. Aspetterò con interesse la prossima lezione...

source: [Max_07] {m}С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик...{/m}
italian: [Max_07] {m}Con interesse... Sì, e mi chiamano anche pervertito in questa casa! Anche se, se non fosse per Eric...{/m}

source: [Ann_02] ... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно...
italian: [Ann_02] ... Oltre a quello che hai già visto, non dimenticare qualcos'altro. Tesoro, alzati. Quindi Lisa sarà vista meglio...

source: [Eric_01] Конечно, Ань, сейчас.
italian: [Eric_01] Certo, An, ora.

source: [Ann_04] Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно.
italian: [Ann_04] Quindi, Lisa, durante la stimolazione del pene, puoi ancora accarezzare i testicoli. Questo dovrebbe essere fatto delicatamente e con attenzione.

source: [Lisa_10] Как много всяких нюансов...
italian: [Lisa_10] Quante sfumature...

source: [Ann_05] Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри...
italian: [Ann_05] Come in ogni processo. Se sai come e cosa toccare, porterai molto piacere a un uomo. Guardare...

source: [Lisa_02] Значит, всё делать так же как и с членом?
italian: [Lisa_02] Quindi, tutto dovrebbe essere fatto come con un pene?

source: [Ann_07] Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?
italian: [Ann_07] Sì, tranne per il fatto che il pene deve essere tenuto stretto, ma i testicoli hanno abbastanza tocchi leggeri per rendere l'uomo incredibilmente buono. Quindi, cara?

source: [Eric_07] О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые...
italian: [Eric_07] Oh sì! Incredibilmente buono - è tua madre giusto... Sembra che lei spinga delicatamente le dita su di loro, ma le sensazioni... Inesprimibile...

source: [Max_10] {m}Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно.{/m}
italian: [Max_10] {m}Ehi, anch'io voglio farmi accarezzare i testicoli! A giudicare dalla faccia imbronciata di Eric, è sicuramente soddisfatto.{/m}

source: [Lisa_03] Круто! А как долго это всё надо делать?
italian: [Lisa_03] Fantastico! E per quanto tempo tutto questo dovrebbe essere fatto?

source: [Ann_08] А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась.
italian: [Ann_08] E ne parleremo nella prossima lezione, figlia. Allo stesso tempo, correremo di nuovo attraverso tutti i momenti che ti ho mostrato. Non voglio essere crocifisso qui invano.

source: [Lisa_10] Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет.
italian: [Lisa_10] Va bene. E speravo che almeno non ci sarebbero stati esami qui.

source: [Ann_04] Тут ничего сложного нет. Так что не волнуйся.
italian: [Ann_04] Non c'è niente di complicato qui. Quindi non preoccuparti.

source: [Max_07] {m}Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме...{/m}
italian: [Max_07] {m}L'esame... È come una specie di gioco di ruolo. Almeno non ci sono costumi! Anche se non mi dispiacerebbe vedere la mamma in un costume rigoroso ma sexy...{/m}

source: [Max_01] {m}И чему же мою сестрёнку будут сегодня учить...{/m}
italian: [Max_01] {m}E cosa verrà insegnato oggi alla mia sorellina...{/m}

source: [Ann_02] ... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?
italian: [Ann_02] ... Vediamo se hai imparato tutto dalle nostre lezioni. Cosa e come devo fare per dare piacere a un uomo?

source: [Lisa_10] Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?
italian: [Lisa_10] Oh, mamma, ora... Così... Devi prenderlo strettamente ma delicatamente e accarezzarlo, giusto?

source: [Ann_04] Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше.
italian: [Ann_04] Esatto, tesoro. Ti mostrerò di nuovo in modo che possiamo finire questa fase di stimolazione dell'uomo con le nostre mani e andare avanti.

source: [Lisa_11] А будет что-то ещё?! Ещё уроки?
italian: [Lisa_11] Ci sarà qualcos'altro?! Altre lezioni?

source: [Ann_05] Да, дочка. Это не единственный способ доставить мужчине удовольствие.
italian: [Ann_05] Sì, figlia. Questo non è l'unico modo per dare piacere a un uomo.

source: [Lisa_02] А как ещё?
italian: [Lisa_02] Cos'altro?

source: [Max_08] {m}Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому...{/m}
italian: [Max_08] {m}La mamma farà un pompino a Erica proprio davanti a Lisa?! No... Anche se non ci si può più stupire di una cosa del genere...{/m}

source: [Ann_12] Лиза, не сегодня. Сегодня у нас что?
italian: [Ann_12] Lisa, non oggi. Oggi abbiamo cosa?

source: [Lisa_09] Да, я поняла, закрепление пройденного материала.
italian: [Lisa_09] sì, ho capito, consolidamento del materiale coperto.

source: [Ann_07] Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?
italian: [Ann_07] È glorioso. Come posso eccitare ancora di più un uomo durante la stimolazione della mano?

source: [Lisa_01] Можно обнажить грудь! Я это помню...
italian: [Lisa_01] Puoi mettere a nudo il petto! Ricordo che...

source: [Ann_08] Верно. Поводить его членом по своей груди тоже будет не лишним.
italian: [Ann_08] Giusto. Anche condurla sul petto non sarà superfluo.

source: [Lisa_10] Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину.
italian: [Lisa_10] Oh, dimenticavo. Esattamente, stavi parlando di prendere in giro un po' quest'uomo.

source: [Ann_02] Что ещё мы можем делать?
italian: [Ann_02] Cos'altro possiamo fare?

source: [Lisa_02] Сейчас... Ах да, ласкать яички!
italian: [Lisa_02] Ora... Oh sì, accarezza i testicoli!

source: [Ann_04] И как надо это делать?
italian: [Ann_04] E come dovrebbe essere fatto?

source: [Lisa_10] Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?
italian: [Lisa_10] Uh...... Gentile e pulito. Massaggio leggero... Giusto, mamma?

source: [Ann_05] Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения.
italian: [Ann_05] Esatto, mia cara. L'ultima volta hai chiesto per quanto tempo questo dovrebbe essere fatto. Quindi, con questa stimolazione, un uomo ha bisogno di essere portato all'orgasmo quando sborra dal piacere.

source: [Lisa_03] О, это как?!
italian: [Lisa_03] Oh, com'è?!

source: [Ann_07] Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся...
italian: [Ann_07] vedremo presto. Portare un uomo all'orgasmo non è difficile, non che noi, donne. Eric, oggi devi mostrare a Lisa come gli uomini, quindi non trattenerti...

source: [Eric_04] Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо...
italian: [Eric_04] sì, ci sono vicino... Dai, piccola, lavora un po 'più velocemente e più duramente. Oh sì... Piuttosto il formaggio...

source: [Max_10] {m}Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте...{/m}
italian: [Max_10] {m}Ehi, non scherzare con mia sorella! Va bene, siete adulti, ma fate attenzione a Lisa...{/m}

source: [Ann_06] Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого.
italian: [Ann_06] Esatto, Lisa, gli uomini... È meglio avere salviette umidificate con te per mettere tutto in ordine dopo.

source: [Lisa_13] Да уж, а никак нельзя избежать этого... беспорядка?
italian: [Lisa_13] Oh, e non puoi evitarlo... Confusione?
