Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Eric_06] Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы.
italian: [Eric_06] Ok, Max, sei fortunato. Lascio Lisa alle tue cure. Le spiegherò che ti troverai bene con questo addestramento, e poi starà a te.

source: [Max_00] Понял, постараюсь не облажаться. [nointeract]
italian: [Max_00] Capito, cercherò di non rovinare tutto. [nointeract]

source: [Max_03] {m}Как будто я стану мыть посуду, когда в нашей с Лизой комнате происходят такие интересные события! Да ни за что, ничего не хочу пропустить...{/m}
italian: [Max_03] {m}Come se dovessi fare i piatti quando io e Lisa abbiamo cose così interessanti nella nostra stanza! Assolutamente no, non voglio perdermi niente...{/m}

source: [Eric_01] ... уже ведь не так страшно, как в первый раз, да, Лиза?
italian: [Eric_01] ... non è così spaventoso come la prima volta, vero, Lisa?

source: [Lisa_10] Да. Но я всё равно немного волнуюсь...
italian: [Lisa_10] Sì, ma sono ancora un po' preoccupata...

source: [Eric_03] Всё в порядке. Главное, что мы это начали и свой страх ты преодолела. Ты умница!
italian: [Eric_03] È tutto a posto. L'importante è che abbiamo iniziato e che tu abbia superato la tua paura. Stai andando alla grande!

source: [Lisa_09] Честно говоря, я ещё и немного стесняюсь это делать...
italian: [Lisa_09] Ad essere onesta, sono anche un po' imbarazzata nel farlo...

source: [Max_04] {m}Ничего, небольшое стеснение со стороны Лизы выглядит даже мило. Но постеснялась и всё, хватит, давай за дело, сестрёнка!{/m}
italian: [Max_04] {m}Niente, un po' di timidezza da parte di Lisa è persino piacevole. Ma timido e questo è tutto, questo è tutto, andiamo avanti, sorella!{/m}

source: [Eric_02] Я тебя понимаю, Лиза. Вначале это всегда кажется чем-то шокирующим, но потом, когда ты к этому привыкнешь, то для тебя откроются новые горизонты.
italian: [Eric_02] So cosa vuoi dire, Lisa. All'inizio sembra sempre scioccante, ma quando ci si abitua, si aprono nuovi orizzonti.

source: [Lisa_03] Серьёзно? И я смогу, также как мама, делать это легко и просто?
italian: [Lisa_03] Davvero? E sarò in grado, proprio come mia madre, di farlo facilmente e senza problemi?

source: [Eric_04] Конечно! А может быть даже и лучше, чем она!
italian: [Eric_04] Certo! E forse anche meglio di lei!

source: [Lisa_03] Правда?! А такое возможно?
italian: [Lisa_03] Davvero?! È possibile?

source: [Eric_03] Нет предела совершенству, Лиза! Но, пора бы уже не просто обо всём этом говорить, но и делать...
italian: [Eric_03] Non c'è limite alla perfezione, Lisa! Ma, è il momento non solo di parlare di tutto ciò, ma anche di farlo...

source: [Max_02] {m}Вот именно! Не тяни резину, Лиза... Тебе пора немного подрочить в целях сексуального воспитания!{/m}
italian: [Max_02] {m}Esattamente! Non tirarla per le lunghe, Lisa... È il momento di farsi una piccola sega di educazione sessuale!{/m}

source: [Lisa_01] Да, Эрик. Думаю, я готова продолжить... Так значит, я просто беру его и начинаю водить вверх-вниз?
italian: [Lisa_01] Sì, Eric. Credo di essere pronta a continuare... Quindi devo solo prenderlo e iniziare a accarezzarlo su e giù?

source: [Eric_05] Да, моя девочка. Тебе нужно уверенно взять его в свою нежную ручку и так же нежно ею водить по нему.
italian: [Eric_05] Sì, ragazza mia. Devi prenderlo con fiducia nella tua mano delicata e accarezzarlo con altrettanta delicatezza.

source: [Max_02] {m}Фух! Похоже, я очень вовремя подоспел... Ну что, сестрёнка, тебе пора немного подрочить в целях сексуального воспитания!{/m}
italian: [Max_02] {m}Sembra che io sia arrivato giusto in tempo... Beh, sorellina, è ora che tu ti faccia una piccola sega di educazione sessuale!{/m}

source: [Lisa_10] Ладно, я сейчас попробую... Только не смейся, если я что-то буду делать не так! Хорошо?
italian: [Lisa_10] Ok, ora ci provo... Non ridere se faccio qualcosa di sbagliato! Ok?

source: [Eric_07] Лиза, я и не думал смеяться! Всё у тебя получится, а даже если нет, я всегда тебе подскажу. Начинай...
italian: [Eric_07] Lisa, non volevo ridere! Andrai bene, e anche se non lo farai, ti darò sempre un suggerimento. Si comincia...

source: [Max_07] {m}Да, Лиза, начинай уже... А то разговорились тут!{/m}
italian: [Max_07] {m}Sì, Lisa, vai avanti... Ne stai facendo un dramma!{/m}

source: [Lisa_01] Хорошо... Хоть я и до сих пор сильно смущаюсь этого, но во второй раз это уже совсем иначе! Не так страшно...
italian: [Lisa_01] Ok... Anche se sono ancora molto imbarazzata per questo, la seconda volta è diverso! Non è così spaventoso...

source: [Eric_03] Вот и замечательно! Нечего бояться совершенно естественных вещей, таких, как это!
italian: [Eric_03] È fantastico! Niente da temere da cose perfettamente naturali come questa!

source: [Lisa_02] Ага, наверное... Не знаю, что вы мужчины в такие моменты испытываете, но я пока сгораю от стыда. Хотя, в то же время, мне очень интересно это делать!
italian: [Lisa_02] Sì, credo di sì... Non so come vi sentite voi uomini in momenti come questo, ma io per ora brucio di vergogna. Anche se, allo stesso tempo, sono molto interessata a farlo!

source: [Eric_02] Понимаю. Это нормально, Лиза. Потом, когда ты преодолеешь все неудобства, это станет ещё интереснее и желаннее для тебя. Ох, у тебя очень хорошо получается, продолжай...
italian: [Eric_02] Capisco. Va tutto bene, Lisa. Poi, quando avrai superato il disagio, diventerà ancora più interessante e desiderabile per te. Oh, stai andando molto bene, continua...

source: [Max_05] {m}Да, Лиза, продолжай, не стесняйся! Может быть, когда ты этому более-менее обучишься, мне удастся тебя уговорить показать мастерство дрочки...{/m}
italian: [Max_05] {m}Sì, Lisa, vai avanti, non essere timida! Forse quando sarai più o meno addestrato in questo, sarò in grado di convincerti a mostrare le tue abilità di masturbazione...{/m}

source: [Lisa_11] Ой! Он начал становится таким твёрдым и большим! Это же, насколько я помню, хорошо, да?!
italian: [Lisa_11] Sta cominciando a diventare così duro e grosso! Questo è quanto di buono ricordo, vero?!

source: [Eric_06] Конечно, это ОЧЕНЬ хорошо! Давай, обхвати его чуть покрепче и всей ладошкой... Вспомни, как это делала твоя мама... Вот так, да...
italian: [Eric_06] Certo, è MOLTO buono! Vai avanti, avvolgi le tue braccia intorno a lui un po' più stretto e con tutto il tuo palmo... Ricorda come lo faceva tua madre... Come questo, sì...

source: [Lisa_10] Да, кажется, я помню... Она делала как-то так... У меня получается? Тебе нравится?
italian: [Lisa_10] Sì, mi sembra di ricordare... Stava facendo qualcosa del genere... Lo sto facendo? Ti piace?

source: [Eric_05] Да, всё правильно, моя девочка, молодец! Твоя нежная ладошка так хороша... Попробуй делать это чувственно и интуитивно...
italian: [Eric_05] Sì, proprio così, ragazza mia, ben fatto! Il tuo palmo delicato è così buono... Cerca di farlo in modo sensuale e intuitivo...

source: [Max_03] {m}Ухх... Я бы тоже очень хотел, чтобы её ладошка и пальчики обхватили мой член... Д-а-а... Даже думать об этом невероятно приятно!{/m}
italian: [Max_03] {m}Ugh... Anche a me piacerebbe molto il suo palmo e le sue dita intorno al mio cazzo... D-a-a... Anche solo pensarci è incredibilmente soddisfacente!{/m}

source: [Lisa_09] Ой, Эрик, ну я даже не знаю... Может, на сегодня уже хватит? Потому что у меня уже рука начинает болеть, а мне ещё домашнее задание нужно делать...
italian: [Lisa_09] Oh, Eric, non so... Forse è abbastanza per oggi? Perché il braccio comincia a farmi male e ho dei compiti da fare...

source: [Eric_04] Конечно, Лиза! Я и не настаивал на продолжении... Ты и так сегодня сделала большой шаг! Так что занимайся своими делами, а в следующий понедельник мы продолжим. Да, моя дорогая?
italian: [Eric_04] Certo, Lisa! Non insistito nel continuare... Oggi hai già fatto un grande passo! Quindi vai pure avanti con le tue cose e continuiamo lunedì prossimo. Sì, mia cara?

source: [Lisa_02] Да! Спасибо, Эрик, за наставления и этот опыт! Даже не знаю, чтобы я без тебя делала...
italian: [Lisa_02] Sì, grazie, Eric, per la guida e questa esperienza! Non so nemmeno cosa farei senza di te...

source: [Eric_01] Не за что, Лиза. До следующего раза.
italian: [Eric_01] Non c'è di che, Lisa. Fino alla prossima volta.

source: [Max_09] {m}Ага, до следующего... Вот только есть у меня некоторые опасения на этот счёт. Нужно будет обязательно высказать их Эрику в следующий раз после ужина!{/m} [nointeract]
italian: [Max_09] {m}Sì, fino al prossimo... Solo che ho qualche preoccupazione a riguardo. Dovrò assicurarmi di dirlo a Eric la prossima volta dopo cena!{/m} [nointeract]

source: [Eric_13] Ну-ка стой, Макс. Ты совсем страх потерял?
italian: [Eric_13] Bene, Max. Hai completamente perso la paura?

source: [Max_09] Я тебя и не боялся!
italian: [Max_09] non avevo paura di te!

source: [Eric_09] Признаюсь, я даже похлопать могу тому, что ты смог убедить Лизу отказаться от практических занятий, которые я хотел провернуть.
italian: [Eric_09] lo ammetto, posso anche dare una pacca sulla spalla al fatto che tu sia riuscito a convincere Lisa a rinunciare alle lezioni pratiche che volevo far girare.

source: [Max_07] Ну хоть цветы не стал дарить, уже хорошо.
italian: [Max_07] Beh, anche se non ho dato fiori, è già buono.

source: [Eric_03] Я, как это от неё услышал, сразу понял, что ты точно не уймёшься и будешь мне только мешать. Но до меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
italian: [Eric_03] vedo che sicuramente non te la farai franca e interferirai solo con me. Ho avuto alcune voci, Max... A proposito della tua "economia"... E lo farò uscire lateralmente per te.

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
italian: [Eric_04] Beh, stavo minacciando perché pensavo che tu fossi ancora un bambino... Ma vedo che non c'è più. Quindi ora ti farò vergognare di fronte a tutta la famiglia e ti manderanno in un campo militare.

source: [Eric_06] Посмотрим, как ты будешь выёживаться дальше... [nointeract]
italian: [Eric_06] come uscirai dopo...

source: [Eric_03] Я, как это от неё услышал, первым делом хотел сделать так, чтобы тебя отсюда с позором в военный лагерь отправили или даже вовсе на улицу выпнули... Это я запросто могу сделать. Но вдруг ты не настолько уж и безнадёжен!
italian: [Eric_03] io, come l'ho sentito da lei, prima di tutto volevo assicurarmi che tu fossi mandato da qui in disgrazia in un campo militare o addirittura cacciato per strada ... Posso farlo facilmente. Ma all'improvviso non sei più così senza speranza!

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. И если хочешь не опозориться и продолжать здесь жить, то придётся выплачивать мне "компенсацию". Так сказать, за моральный вред.
italian: [Eric_04] Beh, stavo minacciando perché pensavo che tu fossi ancora un bambino... Ma vedo che non c'è più. E se vuoi non essere caduto in disgrazia e continuare a vivere qui, dovrai pagarmi un "risarcimento". Per così dire, per danno morale.

source: [Max_08] Вот ещё! То, что я перестал быть в твоих глазах ребёнком, не значит что я могу зарабатывать как взрослый человек!
italian: [Max_08] Ecco di più! Solo perché ho smesso di essere un bambino ai tuoi occhi non significa che posso fare soldi da adulto!

source: [Eric_06] А вот до меня дошли слухи от твоей же семьи, что у тебя есть свой доход... в интернете... Теперь понятно, откуда у тебя деньги на всю ту одежду, которую ты покупал.
italian: [Eric_06] Ma ho ricevuto voci dalla tua famiglia che hai il tuo reddito ... su Internet... Ora è chiaro dove hai i soldi per tutti i vestiti che hai comprato.

source: [Max_09] Только на неё мне и хватало денег!
italian: [Max_09] Solo per lei avevo abbastanza soldi!

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 1000$ каждую неделю.
italian: [Eric_01] non so come sia veramente, Max, ma riceverò € 1.000 da te ogni settimana.

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 500$ каждую неделю.
italian: [Eric_01] non so come sia veramente, Max, ma riceverò € 1.000 da te ogni settimana.

source: [Max_12] Ни хрена ты губищу раскатал!
italian: [Max_12] Hai tirato fuori il cazzo!

source: [Eric_02] За эти деньги, я пожалуй могу мириться с твоими выкрутасами. Но смотри... Этот ценник запросто вырастет, если ты решишь портить мне настроение. И платить придётся прямо сейчас! [nointeract]
italian: [Eric_02] Per i soldi, probabilmente posso sopportare i tuoi colpi di scena. Ma guarda... Questo cartellino del prezzo aumenterà facilmente se decidi di rovinare il mio umore. E devi pagare subito! [nointeract]

source: [Eric_05] К Лизе я больше не полезу. По крайней мере в ближайшую неделю, за которую ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме. [nointeract]
italian: [Eric_05] non arriverò più a Lisa. Almeno nella prossima settimana, per la quale mi pagherai. Ma non interferirai con i miei piani per il resto delle signore in questa casa. [nointeract]

source: [Eric_06] Вот это деловой разговор двух мужчин! Буду ждать в комнате твоей мамы...
italian: [Eric_06] Questa è una conversazione d'affari tra due uomini! Aspetterò nella stanza di tua madre...

source: [Max_09] {m}Если он и правда не полезет к Лизе, если я буду платить каждую неделю, то это уже хорошо. Но как же мне уберечь от него всех остальных? Надеюсь, я найду способ...{/m} [nointeract]
italian: [Max_09] {m}Se davvero non arriva a Lisa, se pago ogni settimana, va bene. Ma come faccio a tenere tutti gli altri fuori da esso? Spero di trovare un modo... {/m} [nointeract]

source: [Eric_03] Ну вот, хоть какую-то пользу от тебя можно заиметь. Для меня это конечно гроши, но учитывая, сколько на Лизу придётся потратить времени - это хорошая компенсация.
italian: [Eric_03] Beh, almeno qualche beneficio da te può essere trovato. Per me, questa è ovviamente una miseria, ma dato quanto tempo Lisa dovrà spendere - questo è un buon compenso.

source: [Max_15] Но смотри... Если всё равно будешь лезть к Лизе...
italian: [Max_15] Ma guarda... Se hai intenzione di incasinare Lisa in ogni caso...

source: [Eric_04] Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
italian: [Eric_04] Finché paghi, Max, e non mi dai sui nervi, non mi importa di Lisa. Quindi non fatevi prendere dalla smania, o ve ne darò un paio di centinaia! Vattene da qui. Ci vediamo tra una settimana. [nointeract]

source: [Eric_14] Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?
italian: [Eric_14] Beh, non fermarti a correre guadagna! Pagherai con una settimana di anticipo, quindi in una settimana mi aspetto che tu raddoppi l'importo. O pensavi che non ti sarebbe stata data una pausa dei miei piani per Lisa?

source: [Max_15] Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе...
italian: [Max_15] cercherò di ottenere i soldi. Ma guarda... Se sali ancora a Lisa...

source: [Eric_01] Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
italian: [Eric_01] Finché paghi, Max, e non mi dai sui nervi, non mi importa di Lisa. Quindi non fatevi prendere dalla smania, o ve ne darò un paio di centinaia! Vattene da qui. Ci vediamo tra una settimana. [nointeract]

source: [Max_09] Значит, если я достану деньги, то ты больше не полезешь к Лизе?
italian: [Max_09] Quindi se ottengo i soldi, non andrai più da Lisa?

source: [Eric_05] По крайней мере в ближайшие две недели, за которые ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме.
italian: [Eric_05] non arriverò più a Lisa. Almeno nella prossima settimana, per la quale mi pagherai. Ma non interferirai con i miei piani per il resto delle signore in questa casa.

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
italian: [Max_07] {m}Lisa sta per avere una lezione pratica di educazione sessuale. Dovremmo assolutamente spiarlo! Davvero, mi ha chiesto di fare i piatti per lei...{/m} [nointeract]

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим, ведь это такое волнительное событие будет для моей сестрёнки! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
italian: [Max_07] {m}Lisa sta per avere una lezione pratica di educazione sessuale. Devo guardarlo, perché sarà molto emozionante per mia sorella! Solo che mi ha chiesto di lavare i piatti per lei...{/m} [nointeract]

source: [Max_09] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Я должен проследить, чтобы моя младшая и наивная сестрёнка не перешла все границы! Она просила не мешать, а ещё лучше помыть за неё посуду...{/m} [nointeract]
italian: [Max_09] {m}Lisa dovrebbe ora avere una lezione pratica di educazione sessuale. Devo assicurarmi che mia sorella minore e ingenua non attraversi tutti i confini! Ha chiesto di non interferire, e ancora meglio di lavare i piatti per lei ... {/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, не зазря же я выпросил у Эрика возможность подглядывать за их уроками. Ну вот и закончил...{/m} [nointeract]
italian: [Max_10] {m}Ho dovuto lavare tutti i piatti il più velocemente possibile e correre in camera mia, perché avevo chiesto a Eric di assistere alle loro lezioni per un motivo. Ecco fatto...{/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, а то Эрик может запустить свои грязные руки... А скорее всего даже не руки! Ну вот и закончил...{/m} [nointeract]
italian: [Max_10] {m}Devi lavare tutti i piatti il più velocemente possibile e correre nella tua stanza, a parte Eric può correre le sue mani sporche ... E molto probabilmente nemmeno le mani! Beh, ho finito... {/m} [nointeract]

source: [Max_11] {m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}
italian: [Max_11] {m}è meglio lavare i piatti dopo tutto, a parte Lisa non inizierà a parlarmi presto... {/m}

source: [Eric_00] Было вкусно! Но прежде, чем мы разойдёмся, я бы хотел кое о чём рассказать... Это очень важно и отнеситесь к моим словам серьёзно!
italian: [Eric_00] Era delizioso! Ma prima di andare, c'è qualcosa che vorrei dire... È molto importante e prendete sul serio le mie parole!

source: [Max_09] Можно я пойду, а мне потом Лиза это расскажет?
italian: [Max_09] Posso andare e Lisa può dirmelo dopo?

source: [Ann_12] Макс! Тебя это тоже касается. Точнее, именно тебя это и касается. Но пусть всё скажет Эрик...
italian: [Ann_12] Max! Questo riguarda anche te. O meglio, ti riguarda. Ma lasciamo parlare Eric...

source: [Max_07] Опять какую-то фигню придумали?
italian: [Max_07] Hanno di nuovo inventato qualche stronzata?

source: [Eric_09] Что-то ты очень весел, Макс, для того, кто украл мой бумажник...
italian: [Eric_09] Sei molto divertente, Max, per essere uno che mi ha rubato il portafoglio...

source: [Max_08] Что? Ничего я не крал!
italian: [Max_08] Cosa? Non ho rubato niente!

source: [Ann_17] Макс! У Эрика есть обоснованные подозрения и просто так такими обвинениями он бросаться не станет. Так что, давай не прикидывайся дурачком. Пока не поздно, нужно всё уладить.
italian: [Ann_17] Max! Eric ha un ragionevole sospetto e non ha intenzione di lanciare accuse del genere. Quindi non fare il finto tonto con me. Prima che sia troppo tardi, dobbiamo risolvere la questione.

source: [Max_10] Что уладить? Я ничего не брал!
italian: [Max_10] Sistemare cosa? Non ho preso niente!

source: [Eric_13] Именно это и сказал бы вор! В общем, в бумажнике было $ 25 000 и теперь ты должен их вернуть. Я даю тебе неделю... Как только это время истечёт, мы повторим этот разговор на этом месте и если ты не вернёшь деньги, то точно отправишься в военный лагерь. Всё понял?
italian: [Eric_13] È esattamente quello che direbbe il ladro! Comunque, c'erano 25.000 dollari nel portafoglio e ora devi restituirli. Ti do una settimana... Non appena il tempo sarà scaduto, ripeteremo questa conversazione in questo luogo e se non restituisci i soldi, andrai di sicuro in un campo militare. Hai capito?

source: [Max_15] Ты эту сумму с потолка взял?! А почему не миллион или миллиард?
italian: [Max_15] Hai preso quella cifra dal soffitto?! Perché non un milione o un miliardo?

source: [Ann_16] Макс! Ты как со взрослыми разговариваешь? Если Эрик говорит, значит точно уверен в твоей виновности. Так что, давай без истерик!
italian: [Ann_16] Max! Come si fa a parlare con gli adulti? Se Eric lo dice, significa che è sicuro che sei colpevole. Quindi non diventiamo isterici!

source: [Max_16] Так, а какие у него доказательства? Он же врёт!
italian: [Max_16] Quindi quali prove ha? Sta mentendo!

source: [Eric_14] Ну а кто тут у нас ещё девочек разными подарками задаривает? Если прикинуть, то сумма уже приличная набегает... Или хочешь сказать, что ты в интернете столько умудряешься зарабатывать? В таком случае покажи нам, чем ты там занимаешься!
italian: [Eric_14] Beh, chi altro sta dando alle ragazze tutti i tipi di regali? Se ci pensate, sono un sacco di soldi... O mi stai dicendo che fai così tanti soldi su internet? In questo caso, mostraci cosa stai facendo!

source: [Max_10] Нет, там ничего особенного... Так, просто халтурка.
italian: [Max_10] No, non è niente di speciale... È solo un po' di lavoro di fantasia.

source: [Eric_09] Мой бумажник пропал ещё давно и именно здесь. Я об этом ничего не говорил, потому что хотел посмотреть, у кого и что начнёт появляться. Так что это ты, Макс! Без вариантов! И сумма, которую я прошу вернуть, названа уже с примерным вычетом того, что ты потратил.
italian: [Eric_09] Il mio portafoglio è scomparso molto tempo fa ed è lì che si trova. Non ho detto nulla perché volevo vedere chi e cosa avrebbe iniziato a comparire. Allora sei tu, Max! Impossibile! E l'importo che chiedo indietro è già stato dato con una deduzione approssimativa di quello che avete speso.

source: [Max_17] Мам!!! Меня подставляют!
italian: [Max_17] Mamma!!! Mi stanno incastrando!

source: [Ann_18] Всё, Макс. Мне это надоело! Твоё слово против слова Эрика. И поверь, у тебя нет шансов. Так что, признайся и верни то, что он просит. Больше я ничего слышать не хочу. Закончили!
italian: [Ann_18] Questo è tutto, Max. Sono stufo di tutto questo! È la tua parola contro quella di Eric. E credetemi, non avete alcuna possibilità. Perciò, confessa e ridammi quello che ti ha chiesto. Non voglio sentire altro. Abbiamo finito!

source: [Max_11] Да как так-то?!
italian: [Max_11] Come può essere?!

source: [Eric_01] Ты уж извини... Такое следовало бы решить с глазу на глаз, но я решил, что твоя семья должна знать, что ты за человек.
italian: [Eric_01] Mi dispiace... Questo avrebbe dovuto essere risolto faccia a faccia, ma ho pensato che la tua famiglia dovesse sapere che tipo di uomo sei.

source: [Max_15] Я не брал твои деньги! Как это всё понимать?!
italian: [Max_15] Non ho preso i tuoi soldi! Di cosa si tratta?!
