Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Max_11] Ладно, ладно. Так бы сразу и сказала...
italian: [Max_11] Va bene, va bene. Questo è quello che direi subito...

source: [Ann_04] Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать...
italian: [Ann_04] Max! Sei così intelligente. È bene che tu capisca tutto. Ok, vai nella tua stanza, non lo saremo più... Ti imbarazza...

source: [Max_01] Хорошо, мам...
italian: [Max_01] Va bene, mamma...

source: [Ann_13] Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!
italian: [Ann_13] vedi? Dove? Su di noi? O un film? In ogni caso, no! Sei ancora piccolo. E, in generale, perché ti sto riferendo. Concedi agli adulti una pausa. E tu vai nella tua stanza!

source: [Max_10] Ладно, уже ухожу...
italian: [Max_10] Ok, me ne vado...

source: [Max_00] {m}Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит...{/m} [nointeract]
italian: [Max_00] {m}A quanto pare, mamma ed Eric stavano facendo qualcosa. Non è sicuramente una buona idea aprire la porta, sta per diventare...{/m} [nointeract]

source: [Ann_15] [spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!
italian: [Ann_15] [spotted!t]Max?! Che diavolo? Ci stai spiando?! Domani sarete puniti! Esci subito!

source: [Ann_19] Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!
italian: [Ann_19] Max? Stai sbirciando di nuovo? Al mattino punirò tutti davanti a tutti per questo!

source: [Max_10] Э... Не надо!
italian: [Max_10] E... Non!

source: [Eric_03] Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?
italian: [Eric_03] An, prenditi il tuo tempo. Max è un adolescente ed è interessato a tutto. Sai, il frutto proibito è dolce. Penso che non dovrebbe essere punito per tali scherzi. Ok?

source: [Ann_14] Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так...
italian: [Ann_14] Bene, va bene, Eric. Se la pensi così... Ma lascialo andare, non posso...

source: [Max_07] Я уже ухожу, мам... Продолжайте!
italian: [Max_07] me ne vado, mamma... Continua ad andare avanti!

source: [Ann_18] Макс? Опять подглядываешь?! Ну-ка бегом отсюда! [nointeract]
italian: [Ann_18] Max? Sbirciare di nuovo?! Bene, corri da qui! [nointeract]

source: [Eric_02] Ань, пусть лучше смотрит на нас, чем на не пойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим... [nointeract]
italian: [Eric_02] Anya, preferirebbe guardare noi piuttosto che qualche pervertito su internet, giusto? Ok, Max, vieni qui, parliamo... [nointeract]

source: [Ann_14] Эрик, но... он мой сын. Это неправильно, ты же понимаешь...
italian: [Ann_14] Eric, ma... è mio figlio. Non è giusto, sai...

source: [Eric_03] Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!
italian: [Eric_03] penso che dovremmo lasciarlo guardare se non si mette in mezzo. Forse imparerà qualcosa. Da qualche parte ha bisogno di imparare, lascia che sia così... E Anh, non discutere con me!

source: [Ann_12] Как скажешь, Эрик...
italian: [Ann_12] Come dici tu, Eric...

source: [Eric_01] Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди.
italian: [Eric_01] Bene, Max. Ne parleremo qui. E abbastanza per te oggi, vai.

source: [Max_00] Хорошо...
italian: [Max_00] Va bene...

source: [Max_10] [undetect!t]{m}Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!{/m} [nointeract]
italian: [Max_10] [undetect!t]{m}Mio Dio, cosa sta facendo mia madre? Si diverte davvero a fare pompini a quell'idiota?!{/m} [nointeract]

source: [Max_07] [undetect!t]{m}Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!{/m} [nointeract]
italian: [Max_07] [undetect!t]{m}Oh, wow! È come un bel film porno! Non avevo idea che la mia severa madre fosse capace di questo. Ed Eric è proprio come lei... Sembra che le piaccia molto.{/m} [nointeract]

source: [Max_10] [undetect!t]{m}Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!{/m} [nointeract]
italian: [Max_10] [undetect!t]{m}Cosa?! Mia madre si succhia quel mostro? Eric, bastardo, è... Scoparla in bocca come una puttana di strada da quattro soldi! Perché lei glielo lascia fare?!{/m} [nointeract]

source: [Max_08] [undetect!t]{m}Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!{/m} [nointeract]
italian: [Max_08] [undetect!t]{m}Beh, Eric si sta scopando la mamma da dietro, e così attivamente... Non sembra avere la forza di resistere, anche se forse le piace!{/m} [nointeract]

source: [Max_07] [undetect!t]{m}Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...{/m} [nointeract]
italian: [Max_07] [undetect!t]{m}Wow! Questa è passione! Mia madre sta cavalcando Erika come una pazza! Non avevo idea che fosse capace di una cosa simile! Sembrano così presi l'uno dall'altro che non si accorgerebbero se io girassi l'angolo...{/m} [nointeract]

source: [Max_09] {m}Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...{/m}
italian: [Max_09] {m}Cazzo, il fortunato bastardo le aveva sborrato in bocca, e a giudicare dalla faccia soddisfatta di sua madre, le era piaciuto molto! Perché i pazzi come lui sono sempre fortunati?! Bene, devo andare, o mi vedranno ora...{/m}

source: [Max_08] {m}Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!{/m}
italian: [Max_08] {m}Wow! Sembra che la mamma sia venuta e... Anche Eric... Almeno non era nella bocca della mamma... Ed è una vera tosta. Andiamocene prima che qualcuno mi veda!{/m}

source: [Max_11] {m}Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...{/m}
italian: [Max_11] {m}Merda, il bastardo le è venuto in bocca e... mia madre non sembra felice di questo. La mia povera madre... non puoi lasciarlo così! Nel frattempo, è meglio che vada, non voglio essere visto...{/m}

source: [Max_10] {m}Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.{/m}
italian: [Max_10] {m}Oh, accidenti... finalmente è arrivato Eric e... è un bene che non gli piacesse sua madre... Ecco il fortunato figlio di puttana... che le versa il suo sperma su tutta la schiena... Forse, non dovremmo non indugiare qui, potrebbero vedermi.{/m}

source: [Max_10] {m}Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!{/m}
italian: [Max_10] {m}Maledizione... non riusciva a trattenerlo ed era già venuto... Anche se non è una sorpresa, dopo tutto quel cavalcare! Bastardo fortunato Eric! E devo andarmene da qui prima che qualcuno mi veda!{/m}

source: [Max_07] {m}Оу, супер! Похоже, я очень вовремя! Главное, не шуметь. Тогда всё должно будет пройти отпадно...{/m} [nointeract]
italian: [Max_07] {m}Oh, fantastico! Sembra che io sia giusto in tempo! La cosa principale è mantenere il silenzio. Allora dovrebbe andare alla grande...{/m} [nointeract]

source: [Ann_05] Ох, Эрик, ты такой шалун... Твоя фантазия с этими очками такая волнующая! И мне это очень нравится...
italian: [Ann_05] Oh, Eric, sei proprio un ragazzaccio... La tua fantasia con quegli occhiali è così eccitante! E mi piace così tanto...

source: [Eric_02] Если будешь и дальше меня слушаться, то ли ещё будет! Ты чувствуешь, как поднимается градус возбуждения?
italian: [Eric_02] Se continuate ad ascoltarmi, succederà! Riesci a sentire l'eccitazione che sale?

source: [Max_03] {m}Не знаю, как у вас ребята, но мой градус уже поднялся до полной готовности! Жгите...{/m}
italian: [Max_03] {m}Non so voi, ma la mia laurea è già al massimo! Brucia...{/m}

source: [Ann_07] Да, Эрик, твой член... Он сейчас такой твёрдый... Дай мне его скорее! Ты же знаешь, что мне нравится больше всего...
italian: [Ann_07] Sì, Eric, il tuo cazzo... È così difficile ora... Dammelo in fretta! Sai cosa mi piace di più...

source: [Eric_04] Чёрт возьми, детка, ты сводишь меня с ума своим великолепным телом! Ты... Ты просто чертовски сладкая!
italian: [Eric_04] Dannazione, baby, mi fai impazzire con il tuo splendido corpo! Tu sei... Sei così dannatamente dolce!

source: [Ann_08] Давай, мой милый, возьми меня... Я мечтаю об этом уже целый вечер. Я уже такая мокренькая! Ах-х-х!
italian: [Ann_08] Dai, mio caro, prendimi... L'ho sognato tutta la sera. Sono così bagnato! Ahhhh!

source: [Eric_03] Сейчас, Аня, мы с тобой зажжём на полную катушку! Ты готова?
italian: [Eric_03] Ora, Anya, io e te ci divertiremo un mondo! Sei pronto?

source: [Max_08] {m}Погодите! Мне нужно тихо и незаметно лучшее место для обзора для себя найти...{/m} [nointeract]
italian: [Max_08] {m}Aspettate! Devo trovare con calma e discrezione un punto di osservazione migliore per me...{/m} [nointeract]

source: [Ann_10] Ахх... Да-а-а! Боже мой, Эрик, мне так хорошо... Ещё! Трахай меня ещё! Охх... Не вздумай останавливаться! Вот так... Ммм...
italian: [Ann_10] Ahhh... Sì! Oh mio Dio, Eric, mi sento così bene... Di più! Scopami di più! Ohhh... Non osare fermarti! Questo è tutto... Mmm...

source: [Eric_06] Ухх... Ну держись, детка! Сейчас ты получишь всё, чего так хотела... Вот так тебе нравится?
italian: [Eric_06] Ugh... Tieni duro, tesoro! Ora avrai tutto quello che hai sempre desiderato... È così che ti piace?

source: [Ann_11] Да! Ещё, мой милый... Ммм... Оттрахай меня, Эрик! Сильнее, не сдерживайся... Как хорошо, д-а-а...
italian: [Ann_11] Sì! Inoltre, mio caro... Mmm... Scopami, Eric! Più forte, non trattenere... Mi sento bene, daaa...

source: [Max_02] {m}О боже! Моя мама с такой страстью ему подчиняется! А Эрику, похоже, всё мало и он пытается засадить ей как можно глубже. И, кажется, уже еле сдерживается...{/m}
italian: [Max_02] {m}Oh mio Dio, mia madre si sottomette a lui con tanta passione! Ed Eric non sembra averne abbastanza e sta cercando di portarla il più in profondità possibile. E sembra che non riesca a trattenersi...{/m}

source: [Eric_08] Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс...
italian: [Eric_08] Ahhh... Oh mio Dio, piccola, non ce la faccio più! Sto arrivando! D-a-a-a... Oh, fantastico...

source: [Ann_07] Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил...
italian: [Ann_07] Whew... Eric, è stato intenso! Dovevo essere al top del mio gioco perché sei venuto così forte...

source: [Eric_05] Можешь поверить мне на слово, Ань, долго жарить такую сочную и прекрасную женщину, как ты, никто не сможет!
italian: [Eric_05] Puoi credermi sulla parola, Anya, nessuno può friggere a lungo una donna così succosa e bella come te!

source: [Eric_04] Давай, детка, скорее возьми его в ротик поглубже! Охх... Ты же знаешь, что я просто улетаю, когда ты смачно сосёшь... О да!
italian: [Eric_04] Dai, baby, sbrigati e ficcatelo bene in bocca! Ohhh... Sai che volo via quando fai così schifo... Oh, sì!

source: [Max_04] {m}То, что смачно, это точно! При мне, на тех уроках, она с таким жаром ему не отсасывала... Какая же ты, мам, развратница!{/m}
italian: [Max_04] {m}Che è buono, questo è sicuro! Non l'ha soffiato così forte nella mia classe... Che puttana che sei, mamma!{/m}

source: [Eric_05] Не то слово, Ань! Ты была просто бесподобна! Твой ротик - просто сказка.
italian: [Eric_05] Proprio così, Anya! Sei stato semplicemente perfetto! La tua bocca era favolosa.

source: [Ann_05] Спасибо за комплимент, дорогой, мне тоже понравилось.
italian: [Ann_05] Grazie per il complimento, cara, anche a me è piaciuto.

source: [Max_08] {m}Да уж! А я вот зря так глазею... Пора по-тихому отсюда сваливать, пока мама ещё не сняла очки...{/m} [nointeract]
italian: [Max_08] {m}Sì! Ho fissato questo per niente... È ora di andarsene prima che la mamma si tolga gli occhiali...{/m} [nointeract]

source: [Max_00] {m}Кажется, все спят...{/m} [nointeract]
italian: [Max_00] {m}Tutti sembrano dormire...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
italian: [Max_07] {m}Aha! La mamma è sola... Quindi Eric si sta quasi certamente masturbando con Alice in questo momento. Potremmo aspettare almeno mezz'ora che torni da mia madre e poi sistemarlo al sicuro...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
italian: [Max_07] {m}Aha! La mamma è sola... Quindi Eric si sta quasi certamente masturbando con Alice in questo momento. Posso usare le telecamere per vedere quando va a letto e poi posso metterlo in sicurezza...{/m} [nointeract]

source: [Max_09] {m}О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!{/m} [nointeract]
italian: [Max_09] {m}О! Mamma che dorme da sola... Com'è bella, soprattutto nuda... Dov'è Eric? Non è nella stanza di Alice?!{/m} [nointeract]

source: [Max_01] {m}Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?{/m} [nointeract]
italian: [Max_01] {m}Sembra che stiano dormendo profondamente... Completamente nudo! Merda, è un peccato che la mamma sia sdraiata dietro Eric e non si riesca quasi a vederla... Perché è così grande?{/m} [nointeract]

source: [Max_07] {m}О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!{/m} [nointeract]
italian: [Max_07] {m}Oh, sì, quella notte mia madre apparve in tutta la sua gloria... Completamente nudo... così seducente. Solo che c'è una scimmia in giro!{/m} [nointeract]

source: [Max_04] {m}Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...{/m} [nointeract]
italian: [Max_04] {m}Oh, fantastico! Mia madre ha il miglior culo del mondo... e lei è pazzamente nuda! Vorrei che non avesse quella montagna di muscoli in giro...{/m} [nointeract]

source: [Max_03] {m}Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.{/m} [nointeract]
italian: [Max_03] {m}Dormono davvero profondamente... Forse non si vede la cosa più interessante, ma la mamma ha messo la gamba su di lui in modo così elegante, in modo femminile... Meno male che fa così caldo e non c'è aria condizionata a casa... Ok, è ora di andare.{/m} [nointeract]

source: [Max_02] {m}Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.{/m} [nointeract]
italian: [Max_02] {m}Puoi semplicemente impazzire! Lei giace a solo un metro da me... completamente nuda... e posso vedere la sua figa... così bella! E questo bastardo, Eric, l'ha palpata in modo così professionale... Avrei dovuto prenderlo a pugni, quel bastardo... Va bene, è già ora che me ne vada, altrimenti si sveglieranno.{/m} [nointeract]

source: [Max_05] {m}Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...{/m} [nointeract]
italian: [Max_05] {m}La mamma è così bella... e il suo culo rotondo e saltellante è meraviglioso! Così ipnotizzante! Vorrei poterla toccare... Oh, i sogni... Se solo non si svegliassero ora...{/m} [nointeract]

source: [Max_01] {m}Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
italian: [Max_01] {m}Bello! Mamma che dorme nuda... Non posso credere che quel tesoro abbia tre figli... Non ci avrei mai creduto in vita mia!{/m} [nointeract]

source: [Max_07] {m}О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m} [nointeract]
italian: [Max_07] {m}Oh, sì, che sedere nudo della mamma! Meno male che fa così caldo e tutti dormono scoperti... È fantastico!{/m} [nointeract]

source: [Max_04] {m}Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
italian: [Max_04] {m}Fantastico! Come sono fortunato ad avere una mamma così sexy... È fantastica nuda, non puoi toglierle gli occhi di dosso!{/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
italian: [Max_03] {m}Accidenti, ho la mamma più buona del mondo! Mi piacerebbe mettere le mani su di lei... Ma è meglio che me ne vada in silenzio prima che si svegli.{/m} [nointeract]

source: [Max_02] {m}Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
italian: [Max_02] {m}Ooh! Voglio solo accoccolarmi su quel bel culo nudo e divertirmi tutta la notte... Ma è ora di andare o potrebbe svegliarsi.{/m} [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...{/m} [nointeract]
italian: [Max_05] {m}La vista di quelle gambe aperte ti fa dimenticare che è mia madre... La sua fica è troppo invitante! Spero che non si svegli adesso...{/m} [nointeract]

source: [Max_00] {m}Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?{/m} [nointeract]
italian: [Max_00] {m}Sembra che mamma ed Eric stiano facendo la doccia insieme... O cos'altro potrebbero fare lì dentro?{/m} [nointeract]

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
italian: [Max_04] {m}Vediamo cosa abbiamo qui...{/m}

source: [Max_07] {m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}
italian: [Max_07] {m}Ohhh... Mio Dio, che tenerezza. Sembra che qualcosa stia per iniziare...{/m}

source: [Max_10] {m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}
italian: [Max_10] {m}Mia madre sta succhiando quel... Eric! Con tanta passione! Le piace davvero così tanto farlo o lo ama così tanto? Anche se non voglio nemmeno pensare al secondo...{/m}

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}
italian: [Max_09] {m}Oh, merda! Eric viene sulla faccia di sua madre, come in un porno! E le piace così tanto che sorride e prende il suo sperma in bocca! È davvero così depravata?!{/m}

source: [Max_09] {m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}
italian: [Max_09] {m}Sì, Eric ha una bella cosa da fare... La mamma lo sta succhiando così forte che non riesce a staccarsi! Le piace davvero succhiare quel suo moncherino?!{/m}

source: [Max_09] {m}Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?{/m}
italian: [Max_09] {m}Wow! Con quanta passione mia madre succhia il cazzo di Eric... E lui non sembra averne abbastanza e cerca di mettere il suo cazzo più a fondo nella sua bocca... Perché lo lascia fare, le piace obbedire?{/m}

source: [Max_08] {m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}
italian: [Max_08] {m}Oh Dio, vorrei essere nei panni di quel fortunato bastardo! E comunque, è mia madre... Quando il suo culo bagnato rimbalza così meravigliosamente sul mio cazzo, la mia testa comincia a girare!{/m}

source: [Max_10] {m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!{/m}
italian: [Max_10] {m}Oh, wow! Ecco cosa stanno facendo! Eric si sta scopando la mamma, stendendola davanti allo specchio come una puttana, mentre lei si accarezza la figa già bagnata... Sì, spero di non cadere da quella scala!{/m}

source: [Max_10] {m}Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...{/m}
italian: [Max_10] {m}Wow! Eric sta sbattendo sua madre da dietro con una tale forza che si può anche sentire lo schiaffo del suo sedere attraverso il vetro! Sembra che riesca a malapena a trattenersi dall'urlare troppo forte...{/m}

source: [Max_08] {m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!{/m}
italian: [Max_08] {m}Maledizione! Ha preso tutto il suo sperma nella sua bocca e sul suo viso, e ora lo stava leccando dal suo cazzo così avidamente e volentieri... Ohhh... Mamma, sei proprio una puttana!{/m}

source: [Max_10] {m}А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!{/m}
italian: [Max_10] {m}Il finale non si è fatto attendere! Eric sborra sulla faccia e sul seno della mamma, e lei sembra molto felice... sorridendo... Ohhh... quanto è sexy e porca!{/m}

source: [Max_00] {m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}
italian: [Max_00] {m}Anche se non voglio, ma prima di essere avvistato, è meglio che vada...{/m}

source: [Max_09] {m}Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...{/m}
italian: [Max_09] {m}A proposito, si stanno divertendo molto qui dentro e sono completamente fuori dall'angolo di ripresa del mio bagno! Sembra che dovrei installare un'altra telecamera in modo che i miei spettatori possano vedere l'intera scena qui...{/m}
