Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Eric_03] Не знаю, не знаю... Мне вот кажется, что брал! И предлагаю тебе их вернуть при всех, перед ужином. Теперь веришь, что я могу создавать проблемы?
italian: [Eric_03] Non lo so, non lo so... Penso di averlo fatto! E ti consiglio di restituirli davanti a tutti, prima di cena. Ora credi che io possa causare problemi?

source: [Max_16] Да пошёл ты...
italian: [Max_16] Sì, vai...

source: [Max_09] {m}Ну всё! Он меня достал! Так позорить меня перед всеми... Даже если я дам ему деньги, то все уже на 100%% будут считать меня вором и обманщиком. А значит пришло время избавляться от Эрика!{/m}
italian: [Max_09] {m}Questo è tutto! Sono stufo di lui! Farmi vergognare così davanti a tutti... Anche se gli do i soldi, tutti penseranno che sono al 100%% un ladro e un imbroglione. Il che significa che è il momento di sbarazzarsi di Eric!{/m}

source: [Max_07] {m}Итак, у меня есть две фотографии, как Эрик дрочит... И на одной из них даже видно на кого! Но чтобы не облажаться, лучше никому не показывать эти фотографии, по крайней мере пока. Мои сёстры наверняка уже не на моей стороне, а потому увидев эти снимки, запросто могут меня сдать и как вы думаете кому... Да, сраному Эрику!{/m}
italian: [Max_07] {m}Allora, ho due foto di Eric che si masturba... E si può anche vedere chi in uno di essi! Ma per non sbagliare, è meglio che non mostri queste foto a nessuno, almeno non ancora. Le mie sorelle probabilmente non sono più dalla mia parte, quindi quando vedranno queste foto potrebbero denunciarmi, e chi pensate che... Sì, al fottuto Eric!{/m}

source: [Max_07] {m}И так, у меня есть фотография, как Эрик дрочит... Но вряд ли этот снимок поможет переманить сестёр на мою сторону. Уж слишком там всё сомнительно на снимке.{/m}
italian: [Max_07] {m}Allora, ho una foto di Eric che si fa una sega... Ma non credo che quella foto porterà le mie sorelle dalla mia parte. È troppo discutibile nella foto.{/m}

source: [Max_07] {m}Вот только у меня абсолютно ничего нет против него! И сестёр я теперь вряд ли переманю на свою сторону, чтобы они меня поддержали перед мамой.{/m}
italian: [Max_07] {m}Solo che non ho assolutamente nulla contro di lui! E non è probabile che le mie sorelle si schierino dalla mia parte ora, che mi sostengano di fronte a mia madre.{/m}

source: [Max_14] {m}Для начала, мне стоит попробовать поговорить с ними, чтобы понять, насколько всё плохо и есть ли у меня шансы выправить отношения с ними...{/m}
italian: [Max_14] {m}Per cominciare, dovrei provare a parlare con loro per vedere quanto è grave e se ho qualche possibilità di sistemare le cose con loro...{/m}

source: [Eric_13] Ты зачем подкрадываешься, Макс?! Ночь на дворе. Заканчивай шататься и спать иди. Не мешай нам отдыхать. [nointeract]
italian: [Eric_13] Perché mi arrivi di soppiatto, Max?! È notte fonda. Smetti di barcollare e vai a letto. Non disturbare il nostro riposo. [nointeract]

source: Понимаю, хорошо...
italian: Capisco, va bene...

source: И зачем мне это?
italian: E perché dovrei?

source: А если нет, то что?
italian: E se no, cosa?

source: Думаю, подружимся...
italian: Penso che faremo amicizia...

source: Это ещё почему?
italian: Perché?

source: Да я не собираюсь воевать...
italian: Non ho intenzione di combattere...

source: Да верю, верю. Я просто спросил и не хочу ссориться...
italian: Sì, credo, credo. Ho appena chiesto e non voglio litigare...

source: Меня все любят и мне поверят, что ты мне угрожал!
italian: Tutti mi amano e mi crederanno che mi hai minacciato!

source: У меня есть мозги и я что-нибудь придумаю!
italian: Ho il cervello e mi verrà in mente qualcosa!

source: Не верю! Всё не так!
italian: Non credo! Non è così!

source: Она так сказала?
italian: L'ha detto?

source: Ладно, посмотрим...
italian: Ok, vedremo...

source: Никогда. Отвали!
italian: Mai. Torna indietro!

source: Ладно, посмотрим... И что я выиграю?
italian: Ok, vedremo... E cosa vincerò?

source: Какие проблемы?
italian: Quali sono i problemi?

source: Договорились...
italian: Fatto...

source: Ну, ладно, убедил.
italian: Bene, ok, l'ho fatto.

source: Нет, без вариантов...
italian: No, nessuna opzione...

source: Да, я только за.
italian: Sì, sono tutto per questo.

source: Тебе показалось. Я тебя ненавижу!
italian: Hai pensato. Ti odio!

source: Думаю, воевать смысла нет...
italian: Penso che non abbia senso combattere...

source: Я тебя ненавижу!
italian: Ti odio!

source: Почему? Я подумал как следует. Воевать точно не хочу...
italian: Perché? Ho pensato bene. Sicuramente non voglio combattere...

source: Правильно. Я тебя ненавижу!
italian: Corretto. Ti odio!

source: {color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}
italian: {color=[orange]}{i}{b}Attenzione:{/b} La vostra relazione si è notevolmente peggiorata!{/i}{/color}

source: Что? Ты ошибаешься!
italian: A cosa? Ti sbagli!

source: Они никакие не цыпочки!
italian: Non sono pulcini!

source: Я вдруг понял... Да пошёл ты!
italian: All'improvviso mi sono reso conto... Fai molta strada!

source: Думаешь?
italian: Pensare?

source: Постой, и ты этого хочешь?
italian: Aspetta, e lo vuoi?

source: А если я расскажу про это всем?
italian: E se ne parlassi a tutti?

source: Только, если я что-то получу за это...
italian: Solo se ottengo qualcosa per questo...

source: Ты подонок! Я передумал. Убирайся!
italian: Sei un basso! Ho cambiato idea. Fuori dai piedi!

source: Да я не собираюсь рассказывать, просто спросил...
italian: Sì, non te lo dirò, ho solo chiesto...

source: Вот и проверим...
italian: Quindi controlliamo...

source: Ты - псих ненормальный. Убирайся!
italian: Sei pazzo pazzo. Fuori dai piedi!

source: Да я пошутил! Конечно, не расскажу никому...
italian: Sì, stavo scherzando! Certo, non lo dirò a nessuno...

source: Вот и посмотрим...
italian: Quindi vedremo...

source: Нет, на это я не согласен.
italian: No, non sono d'accordo.

source: Я не извращенец!
italian: Non sono un pervertito!

source: А есть только два варианта?
italian: E ci sono solo due opzioni?

source: Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!
italian: Lo sai... Ci ho pensato. Fai molta strada! Non ho bisogno di nulla da te. Mi libererò di te!

source: Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!
italian: Allora... Resta solo da mandarti lontano. Non ho bisogno di una tale amicizia!

source: Если так, то я согласен на твои условия, конечно!
italian: Se è così, accetto i tuoi termini, ovviamente!

source: Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!
italian: Sapere cosa... Eric? E vai nel culo! Possiamo farlo senza di te!

source: {color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}
italian: {color=[lime]}{i}{b}Nota:{/b} Il tuo rapporto è migliorato significativamente{/i}{/color}

source: {i}наблюдать за ними{/i}
italian: {i}guardarli{/i}

source: {i}подойти к ним{/i}
italian: {i}avvicinarli{/i}

source: Конечно, мам! {i}(уйти){/i}
italian: Certo, mamma! {i}(vai via){/i}

source: Конечно, мам! {i}(спрятаться){/i}
italian: Certo, mamma! {i}(nascondi){/i}

source: {i}подойти ближе{/i}
italian: {i}avvicinarti{/i}

source: {i}тихо уйти{/i}
italian: {i}tranquillamente partire{/i}

source: {i}Что за вопрос? Конечно!{/i}
italian: {i}Qual è la domanda? Naturalmente,! {/i}

source: {i}тихо сматываться{/i}
italian: {i}rotolare tranquillamente{/i}

source: Ма-а-ам?
italian: Ma-a-am?

source: Вы охренели!
italian: Tu su!

source: Как раз всё вижу. Не стыдно?
italian: Vedo tutto. Non ti vergogni?

source: Хорошо. А вы тут продолжайте... Не стесняйтесь.
italian: Ok. E tu vai avanti... Non essere timido.

source: Извини, мам. Я просто не ожидал ТАКОЕ увидеть...
italian: Mi dispiace, mamma. Non mi aspettavo di vedere QUELLO...

source: Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!
italian: Se vuoi scopare - vai nella tua stanza. Non c'è niente da fare in bella vista!

source: Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул.
italian: Sì, va bene. Mi dispiace... Ho solo urlato di sorpresa.

source: А вы не против, если я посмотрю?
italian: Ti dispiace se do un'occhiata?

source: {i}зайти в спальню{/i}
italian: {i}andare in camera da letto{/i}

source: Я никому не мешаю же...
italian: Non sto disturbando nessuno...

source: Я уже ухожу, мам... Извини...
italian: Me ne vado, mamma... Scusa...

source: {i}тихо зайти в комнату{/i}
italian: {i}cammina tranquillamente nella stanza{/i}

source: {i}хорошо устроиться{/i}
italian: {i}andare d'accordo{/i}

source: {i}затаиться на полчаса{/i}
italian: {i}stare tranquilli per mezz'ora{/i}

source: {i}следить за Эриком через скрытые камеры{/i}
italian: {i}spiare Eric con telecamere nascoste{/i}

source: {i}проверить{/i}
italian: {i}check{/i}

source: {i}смотреть до конца{/i}
italian: {i}guarda fino alla fine{/i}

source: {i}посмотреть через камеру{/i}
italian: {i}vista attraverso la fotocamera{/i}

source: {i}Осторожно подсмотреть за ним с балкона{/i}
italian: {i}Spiarlo attentamente dal balcone{/i}

source: {i}сбегать за фотоаппаратом и пойти на балкон{/i}
italian: {i}corri per la fotocamera e vai sul balcone{/i}

source: {i}сбегать за фотоаппаратом и вернуться{/i}
italian: {i}di correre dietro alla fotocamera e tornare{/i}

source: {i}сфотографировать его{/i}
italian: {i}scatta una foto{/i}

source: {i}прервать Лизу и Эрика{/i}
italian: {i}interrompere Lisa ed Eric{/i}

source: И что будет, если я заплачу?
italian: E cosa succede se pago?

source: Да я в жизни такие деньги в руках не держал!
italian: Sì, non ho tenuto questi soldi nelle mie mani nella mia vita!

source: Договорились. Сейчас принесу деньги...
italian: Fatto. Ora porterò i soldi...

source: А если у меня нет таких денег?
italian: Cosa succede se non ho quei soldi?

source: {i}принести Эрику деньги{/i}
italian: {i}portare soldi a Eric{/i}

source: {i}сперва помыть посуду, а затем проследить{/i}
italian: {i}lavare prima i piatti e poi seguire{/i}

source: {i}проследить сразу{/i}
italian: {i}seguire immediatamente{/i}

source: {i}быстрее смотреть, что делают Лиза и Эрик{/i}
italian: {i}vedere cosa stanno facendo Lisa ed Eric più velocemente{/i}

source: {r}Отношения Макса с семьёй значительно ухудшились. Они расстроены и не доверяют ему.{/r}
italian: {r}Il rapporto di Max con la sua famiglia si è notevolmente deteriorato. Sono sconvolti e non si fidano di lui.{/r}
