Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Eric_00] Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать...
italian: [Eric_00] Max, mentre tua madre si cambia i vestiti, vorrei parlare con te. Faccia a faccia, per così dire...

source: [Max_01] Конечно...
italian: [Max_01] Certo...

source: [Eric_05] Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь... [nointeract]
italian: [Eric_05] ho notato che sei abbastanza amichevole. Per me è importante fare amicizia con la tua famiglia in modo che tua madre non si senta a disagio, se mi capisci... [nointeract]

source: [Max_00] Ну, давай...
italian: [Max_00] Beh, dai...

source: [Eric_09] Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого... [nointeract]
italian: [Eric_09] so che non abbiamo iniziato a frequentarci perfettamente, ma mi è sembrato che potessimo trovare un linguaggio comune. Per me è importante che tua madre non provi alcun disagio al riguardo... [nointeract]

source: [Max_09] У меня есть выбор?
italian: [Max_09] Ho una scelta?

source: [Eric_13] Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу... [nointeract]
italian: [Eric_13] Sai, abbiamo iniziato la nostra conoscenza in qualche modo senza successo. Propongo di risolvere in qualche modo questo conflitto. Non vorrei davvero che tua madre si sentisse a disagio per questo... [nointeract]

source: [Eric_01] Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет... [nointeract]
italian: [Eric_01] Ottimo. Se facciamo amicizia, non te ne pentirai, Max. Ma per essere sicuri, torniamo a quella conversazione tra una settimana. Se troviamo un linguaggio comune, allora tutto andrà bene. Beh, se no... [nointeract]

source: [Eric_01] Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь... [nointeract]
italian: [Eric_01] non cercherei un nemico al tuo posto dove non ce n'è. Suggerisco di tornare a questa conversazione tra una settimana. Se facciamo amicizia, non te ne pentirai. Ma se decidi di combattere con me, perderai sicuramente... [nointeract]

source: [Eric_05] Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя? [nointeract]
italian: [Eric_05] Se decidi di tentare la fortuna, scoprirai presto tutto da solo. Ho influenza, denaro, carisma. E, soprattutto, so come convincere e sottomettere le altre persone. Che cosa avete? [nointeract]

source: [Eric_02] Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника... [nointeract]
italian: [Eric_02] Davvero? E ho già sentito che Alice ti tratta come una piccola pervertita, Lisa è accanto a te semplicemente perché non c'erano altri difensori in casa, e sua madre ti guarda come un perdente... [nointeract]

source: [Eric_02] Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника! [nointeract]
italian: [Eric_02] Serio? E come hai portato la situazione con questi cervelli al punto che Alice vede in te un piccolo pervertito che fa capolino da dietro l'angolo. Lisa è lì solo perché non c'erano altri difensori, e sua madre... ti guarda come un perdente! [nointeract]

source: [Eric_09] Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне... [nointeract]
italian: [Eric_09] Beh, non lo so... Anche se c'è qualcos'altro che non va, allora con il mio aiuto tutto sarà così, credetemi... Ma ancora una volta, non voglio combatterti e preferirei essere dalla mia parte... [nointeract]

source: [Eric_09] Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто...
italian: [Eric_09] Beh, non a parole, ma lo vedo dall'esterno. Sei stato cacciato da scuola per il tuo rapporto con il tuo insegnante. Se non capisci, allora questo è un tale casino che non sarà facile riconquistare la tua reputazione...

source: [Eric_00] Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь... [nointeract]
italian: [Eric_00] Ma ancora una volta, non voglio combatterti. Al contrario, vorrei fare amicizia con te e se sei dalla mia parte, vincerai solo... [nointeract]

source: [Eric_05] Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй... [nointeract]
italian: [Eric_05] A seconda di come andrà la nostra comunicazione la prossima settimana. Se ci riconciliamo, allora ti aiuterò a risolvere i tuoi problemi, ma tu sei mio, se questo sorge con la tua famiglia... [nointeract]

source: [Eric_00] Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить... [nointeract]
italian: [Eric_00] Stai andando troppo avanti, Max. Vediamo prima come vanno le cose. Dammi almeno la possibilità di convincerti... [nointeract]

source: [Eric_00] Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть. [nointeract]
italian: [Eric_00] Beh, quello che vuoi. Spero che tu stia parlando di emozioni ora, non di buon senso. Hai una settimana per cambiare idea. Poi parleremo di nuovo e sarà chiaro come essere. [nointeract]

source: [Eric_05] Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю...
italian: [Eric_05] Sono contento, davvero. Non te ne pentirai. Ok, tua madre sta già arrivando, dobbiamo andare. Torneremo su quella conversazione tra una settimana...

source: [Max_04] Ага...
italian: [Max_04] Già...

source: [Eric_00] Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?
italian: [Eric_00] Bene, Max, pronto a parlare di nuovo mentre tua madre sta andando?

source: [Max_01] Конечно!
italian: [Max_01] Certo!

source: [Eric_05] Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав? [nointeract]
italian: [Eric_05] Eccellente! Bene, sembra che tu sia davvero pronto per l'amicizia. Ho ragione? [nointeract]

source: [Max_00] Ну, можно...
italian: [Max_00] Beh, puoi...

source: [Eric_01] Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать? [nointeract]
italian: [Eric_01] È vero, non ho capito appieno la tua posizione. Sei in vena di amicizia o vuoi provare a combattere? [nointeract]

source: [Max_09] Ты ещё здесь?
italian: [Max_09] ancora qui?

source: [Eric_09] Значит, дружить ты не намерен. Я правильно понимаю? [nointeract]
italian: [Eric_09] Quindi non avete intenzione di essere amici. Ho capito bene? [nointeract]

source: [Eric_02] Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу...
italian: [Eric_02] Tutto è chiaro con te. Bene, questa è la tua scelta. Hai avuto una settimana per riflettere. Hai deciso di iniziare una guerra, beh, non incolparmi per il modo in cui la finisco...

source: [Eric_01] Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор...
italian: [Eric_01] Molto buono. Sono contento. Beh, non ve ne pentirete, è la scelta giusta...

source: [Max_09] Но ты так и не сказал, почему не пожалею...
italian: [Max_09] Ma non hai mai detto perché non me ne pentirei...

source: [Eric_03] Ну давай начнём с самого простого. Чего ты хочешь?
italian: [Eric_03] Bene, iniziamo con il più semplice. Cosa vuoi?

source: [Max_07] В каком смысле?
italian: [Max_07] In che senso?

source: [Eric_05] Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом! [nointeract]
italian: [Eric_05] non sono cieco e ti vedo guardare le tue sorelle e persino tua madre. Non negare, a volte anche i tuoi pantaloni ti tradiscono. Ma non ti biasimo, ancora, questi pulcini tutto intorno! [nointeract]

source: [Eric_01] Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю! [nointeract]
italian: [Eric_01] Dai, è tutto tuo! Qualsiasi ragazzo penserebbe solo a come averli tutti a turno o anche in una volta. È ok! Ti capisco! [nointeract]

source: [Eric_05] Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь! [nointeract]
italian: [Eric_05] sono sicuro. E ad essere onesti, spero di riuscirci. E tu mi aiuterai con questo! [nointeract]

source: [Eric_05] Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья? [nointeract]
italian: [Eric_05] Certo! Sono un ragazzo normale... A proposito, non lo dirai a nessuno, giusto? Siamo una specie di amici, non è vero? [nointeract]

source: [Eric_03] Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, "чары"... [nointeract]
italian: [Eric_03] a tutti? Chi è? Sorelle? Beh, sì, ti crederanno... Dillo a tua madre? Provare. Allo stesso tempo, scoprirai di cosa sono capaci i miei "charms", per così dire... [nointeract]

source: [Eric_09] Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса! [nointeract]
italian: [Eric_09] non me lo aspettavo da te... Ok, sono affari tuoi... Ma tieni presente che in questa guerra non hai una sola possibilità! [nointeract]

source: [Eric_01] Так ты меня разводишь? А я тебе почти поверил! Молодец...
italian: [Eric_01] Quindi mi stai allevando? E ti ho quasi creduto! Ottimo lavoro...

source: [Max_09] Ладно, а что я с этого получу?
italian: [Max_09] Ok, cosa ottengo da questo?

source: [Eric_03] Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?
italian: [Eric_03] Grande domanda, Max! È tempo di capire cosa vuoi esattamente?

source: [Max_07] Я хочу деньги, подглядывать и кое-что ещё...
italian: [Max_07] voglio soldi, sbirciare e qualcos'altro...

source: [Eric_05] Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно...
italian: [Eric_05] Ogo. Urlando a riguardo! Bene, saremo d'accordo, Max. Il denaro non è un problema per me, ma entro limiti ragionevoli, ovviamente...

source: [Max_01] Сколько?
italian: [Max_01] Quanti?

source: [Eric_04] Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то...
italian: [Eric_04] Diamo un'occhiata al tuo comportamento. È troppo presto per contrattare. Se chiudi gli occhi a tempo debito, ci saranno più soldi. Bene, se interferisci, allora...

source: [Max_07] Ладно. А что насчёт подглядывать? Это можно?
italian: [Max_07] Va bene. E per quanto riguarda lo sbirciare? E' possibile?

source: [Eric_01] Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?
italian: [Eric_01] Beh, personalmente, non mi dispiace. Penso che anche tua madre si preparerà in modo che se se ne accorge, non punisce. Se vi ricordate, dalla prossima settimana vi schiaffeggeranno nudi, e questo è molto umiliante... Cos'altro hai chiesto lì?

source: [Max_08] Я бы тоже хотел кое-кого...
italian: [Max_08] vorrei anche qualcuno...

source: [Eric_02] Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои. [nointeract]
italian: [Eric_02] Se stai parlando della tua famiglia, allora anche se ti capisco, non intendo contrattare su questo argomento. Ti pagherò per la tua non interferenza. Inoltre, permetterò anche di sbirciare senza conseguenze, ma tutte le donne della famiglia sono mie. [nointeract]

source: [Eric_09] Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть? [nointeract]
italian: [Eric_09] Bene, allora tu ed io siamo in un dillema. Sai troppo dei miei piani, so che sei ancora un pervertito... Cosa fare? [nointeract]

source: [Eric_03] Ну, это как посмотреть. Ты хотел потребовать "доступа" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда? [nointeract]
italian: [Eric_03] Beh, è come guardare. Volevi chiedere "l'accesso" alle donne della tua famiglia... Se tua madre lo avesse saputo, dubito che sarebbe finita bene per te, giusto? [nointeract]

source: [Eric_02] Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро... [nointeract]
italian: [Eric_02] temo di sì. O sei con me o contro di me. Lascia che ti ricordi - ti pagherò, sarai in grado di guardare, ma non puoi toccare... Bene, o la guerra e perderai sicuramente. Molto rapidamente... [nointeract]

source: [Eric_05] Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!
italian: [Eric_05] Questa è una conversazione! Bene, allora andremo sicuramente d'accordo. Se vedo che mantieni le tue promesse, ti darò anche qualcosa che nessun uomo rifiuterà, credimi!

source: [Max_03] О чём речь?
italian: [Max_03] di cosa si tratta?

source: [Eric_06] Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие...
italian: [Eric_06] Curioso? Beh, suggerisco... Sarai in grado non solo di sbirciare, ma anche di partecipare...

source: [Max_06] Да ладно?
italian: [Max_06] Dai?

source: [Eric_03] Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то...
italian: [Eric_03] sì. Quindi, è nel tuo interesse non solo non interferire con me, ma anche aiutare se necessario. Beh, ecco, la parola per dire o fare qualcosa...

source: [Max_05] Договорились!
italian: [Max_05] D'accordo!

source: [Eric_01] Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!
italian: [Eric_01] Bene, Max. Sono contento che abbiamo risolto e diviso il territorio, per così dire. Ora tutto è nelle tue mani. Beh, anche nel mio... Oh, tua madre sta arrivando. Bene, bye!

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...{/m} [nointeract]
italian: [Max_07] {m}Credo che mamma ed Eric stiano guardando un film. Probabilmente di nuovo porno...{/m} [nointeract]

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...{/m} [nointeract]
italian: [Max_07] {m}Credo che mamma ed Eric stiano guardando un film. Mi chiedo quale...{/m} [nointeract]

source: [Ann_12] Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
italian: [Ann_12] Max, Eric ed io stiamo guardando un film. Ti inviterei, ma non è per bambini. Pensi di poter uscire da qualche parte? E per favore non sbirciare. Ok? [nointeract]

source: [Ann_12] Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
italian: [Ann_12] Oh, Max... Eric ed io stiamo guardando un film. Ti inviterei, ma non è per bambini. Pensi di poter uscire da qualche parte? E per favore non sbirciare. Ok? [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...{/m} [nointeract]
italian: [Max_08] {m}Wow, è diventato più interessante sullo schermo! E la mamma, a quanto pare, ha allungato la mano per succhiare di nuovo il cazzo di Erica...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А куда это мама так наклонилась?{/m} [nointeract]
italian: [Max_08] {m}Wow, lo schermo è diventato più interessante! Dov'è la mamma che si appoggia così?{/m} [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?{/m} [nointeract]
italian: [Max_07] {m}C'è una grande scena sullo schermo e la mamma ha gettato la spugna! Vorrei poter vedere quel culo nudo da un'altra angolazione... Forse potremmo avvicinarci un po' di più?{/m} [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?{/m} [nointeract]
italian: [Max_07] {m}Wow! Eric toglie l'asciugamano alla mamma e posso vedere il suo sedere nudo! Devo avvicinarmi?{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...{/m} [nointeract]
italian: [Max_08] {m}Wow, è diventato più interessante sullo schermo! E la mamma sembra aver ricominciato a masturbare Erica...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А что это мама там делает?{/m} [nointeract]
italian: [Max_08] {m}Wow, lo schermo è diventato più interessante! Cosa ci fa quella mamma lì?{/m} [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?{/m} [nointeract]
italian: [Max_07] {m}C'è molta agitazione sullo schermo e la mamma ha gettato la spugna! Peccato che non si veda molto bene il suo seno... Possiamo avvicinarci un po'?{/m} [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?{/m} [nointeract]
italian: [Max_07] {m}Wow! Eric ha tolto l'asciugamano a mamma e posso vedere i suoi seni nudi! Devo avvicinarmi?{/m} [nointeract]

source: [Max_10] {m}Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут{/m} [nointeract]
italian: [Max_10] {m}Se vengo beccato a guardare un porno sul grande schermo e a sbirciare quello che succede qui nella vita reale, sarò sicuramente punito{/m} [nointeract]

source: [Max_09] {m}Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {b}разогреться{/b} перед тем, что будет в маминой спальне... А это значит, мне пора уходить.{/m}
italian: [Max_09] {m}Sembra che il porno stia volgendo al termine, ma Eric non viene! Devono aver appena deciso di {b}riscaldarsi{/b} prima di andare nella camera della mamma... Il che significa che devo andare.{/m}

source: [Max_10] {m}Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!{/m} [nointeract]
italian: [Max_10] {m}Wow! Se vengo beccato a sbirciare QUELLO, verrò sicuramente punito. Dobbiamo andarcene subito da qui!{/m} [nointeract]

source: [Max_15] {m}Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
italian: [Max_15] {m}Gli sta facendo una sega?! Proprio lì... Dobbiamo fermare tutto questo ora! Solo, qual è il modo migliore per farlo?{/m} [nointeract]

source: [Max_16] {m}Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
italian: [Max_16] {m}Gli sta facendo una sega completamente nuda?! Proprio lì... Dobbiamo fermare tutto questo ora! Solo, qual è il modo migliore per farlo?{/m} [nointeract]

source: [Eric_09] Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай...
italian: [Eric_09] Max! Che cosa voleva? Non vedi se siamo occupati? Se vuoi guardare, fallo tranquillamente e non disturbarci. E tu, An, non fermarti, vai avanti...

source: [Max_12] Охренеть!
italian: [Max_12] cazzo!

source: [Max_11] {m}Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
italian: [Max_11] {m}Sì, gli sta facendo una sega! Proprio lì... Sono così presi l'uno dall'altro che non si accorgono di nulla! Beh, a parte quello che succede sullo schermo...{/m} [nointeract]

source: [Max_07] {m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
italian: [Max_07] {m}Oh... la mamma è così nuda e bagnata... Ha un corpo così invitante e che culo! Mmm... Meno male che sono così presi l'uno dall'altro che non notano nulla intorno a loro! Beh, a parte quello che succede sullo schermo...{/m} [nointeract]

source: [Max_11] {m}Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
italian: [Max_11] {m}Sì, gli sta succhiando il cazzo! Proprio lì... Sono così presi l'uno dall'altro che non si accorgono di nulla! Beh, a parte quello che succede sullo schermo...{/m} [nointeract]

source: [Max_15] {m}Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!{/m} [nointeract]
italian: [Max_15] {m}Glielo sta succhiando?! Proprio qui... Che puttana, e se qualcuno entra e vede!{/m} [nointeract]

source: [Ann_13] Что? Кто здесь? Макс?! Выйди немедленно, не видишь... [nointeract]
italian: [Ann_13] Cosa? Chi c'è qui? Max?! Esci subito, non vedi... [nointeract]

source: [Ann_04] Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?
italian: [Ann_04] Sono contento, Max, che tu capisca tutto. Facciamo finta che non ci fosse nulla e tu non avessi visto nulla, ok?

source: [Max_01] Конечно, мам!
italian: [Max_01] Certo, mamma!

source: [Ann_14] Так, Макс, нам надо поговорить! Отойдем на кухню...
italian: [Ann_14] Allora, Max, abbiamo bisogno di parlare! Andiamo in cucina...

source: [Max_08] Ну ладно.
italian: [Max_08] Va bene.

source: [Ann_12] Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем... [nointeract]
italian: [Ann_12] Ascolta, figliolo... Vedete, gli adulti a volte hanno bisogno di andare in pensione. Pensavamo che tutto fosse al top e che fossimo qui, tutti già capivano... In generale... [nointeract]

source: [Ann_15] Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!
italian: [Ann_15] Max! Che tipo di parole? E come mi parli? Bene, una marcia verso la tua stanza. Non per vederti qui mentre guardiamo film!
