Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Eric_13] Теперь это моя забота, её радовать. А твоя задача этому не мешать, что ты успешно нарушил!
italian: [Eric_13] Ora è la mia preoccupazione, è per favore. E il tuo compito non è quello di interferire con questo, che hai violato con successo!
spanish: [Eric_13] Ahora es mi preocupación, es complacer. ¡Y tu tarea no es interferir con esto, que has violado con éxito!

source: [Max_08] Подумаешь бельё ей подарил! У тебя и без этого с ней всё хорошо.
italian: [Max_08] Pensa che le ho dato la biancheria intima! Stai bene con lei senza di essa.
spanish: [Max_08] ¡Creo que le di ropa interior! Estás bien con ella sin ella.

source: [Eric_00] Макс, я не так много времени могу уделять Алисе лично. И других дел полно. Поэтому мне важно, чтобы с ней всё шло по выстроенному плану и покупка этого боди - часть этого плана. А что сделал ты?
italian: [Eric_00] Max, non posso dedicare molto tempo ad Alice personalmente. E ci sono molte altre cose da fare. Pertanto, è importante per me che tutto vada secondo il piano costruito con lei e l'acquisto di questo body fa parte di questo piano. Che cosa hai fatto?
spanish: [Eric_00] Max, no puedo dedicarle mucho tiempo a Alice personalmente. Y hay muchas otras cosas que hacer. Por lo tanto, es importante para mí que todo vaya de acuerdo con el plan construido con ella y la compra de este traje es parte de este plan. ¿Qué hiciste?

source: [Max_10] Немного нарушил...
italian: [Max_10] un po' di pausa...
spanish: [Max_10] un poco de descanso...

source: [Eric_14] Ещё раз нарушишь мои планы и друзьями нам больше не быть. Хорошенько подумай, нужно ли тебе это, Макс, мешать мне. И о своих "премиальных" можешь забыть за свою оплошность!
italian: [Eric_14] Ancora una volta interromperai i miei piani e non saremo più amici. Pensa attentamente se hai bisogno di interferire con me, Max. E puoi dimenticare il tuo "premio" per il tuo errore!
spanish: [Eric_14] Una vez más interrumpirás mis planes y ya no seremos amigos. Piensa cuidadosamente si necesitas interferir conmigo, Max. ¡Y puede olvidarse de su "prima" por su error!

source: [Max_13] Эй, ну как же так!
italian: [Max_13] Ehi, come!
spanish: [Max_13] ¡Oye, cómo!

source: [Eric_13] Нечего мне проблемы устраивать! И мы об этом говорили сразу.
italian: [Eric_13] non ho nulla a che fare con il problema! E ne abbiamo parlato subito.
spanish: [Eric_13] no tengo nada que ver con el problema! Y hablamos de ello de inmediato.

source: [Max_11] Ладно, я всё понял.
italian: [Max_11] Ok, ho capito.
spanish: [Max_11] Está bien, lo tengo.

source: [Max_09] Что надо?
italian: [Max_09] Di cosa hai bisogno?
spanish: [Max_09] ¿Qué necesitas?

source: [Eric_09] Тебя ждут большие проблемы, Макс! Зря ты подарил Алисе то боди. Большая ошибка.
italian: [Eric_09] Sei nei guai, Max! Invano hai dato ad Alice quel body. Grande errore.
spanish: [Eric_09] ¡Estás en un gran problema, Max! En vano le diste a Alice ese traje de cuerpo. Craso error.

source: [Max_02] Похоже, я испортил чьи-то планы... Какой ужас!
italian: [Max_02] Sembra che io abbia rovinato i piani di qualcuno... Che orrore!
spanish: [Max_02] Parece que he arruinado los planes de alguien ... ¡Qué horror!

source: [Eric_13] За всё, что будет дальше винить можешь только себя, Макс. Успехов не желаю.
italian: [Eric_13] Per tutto ciò che continuerà a incolpare puoi solo incolpare te stesso, Max. Non ti auguro successo.
spanish: [Eric_13] Por todo lo que seguirá culpándote solo puedes culparte a ti mismo, Max. No le deseo éxito.

source: [Max_01] Да и не надо. Обойдусь.
italian: [Max_01] E non è necessario. Me la farò.
spanish: [Max_01] Y no tienes que hacerlo. Me las pasaré bien.

source: [Eric_05] О чём тут можно говорить, Макс? Твоя тётя крепко попала на мой член! И между прочим, заслуженно... совратила своего племянника, вот теперь и будет отдуваться за это.
italian: [Eric_05] Di cosa possiamo parlare qui, Max? Tua zia mi ha colpito duramente! E a proposito, meritatamente così... ha sedotto suo nipote, ora lei soffierà per questo.
spanish: [Eric_05] ¿De qué podemos hablar aquí, Max? ¡Tu tía me golpeó con fuerza! Y por cierto, merecidamente... sedujo a su sobrino, ahora soplará por ello.

source: [Max_09] И ты думаешь, что я не устрою тебе проблем, если ты от неё не отстанешь?!
italian: [Max_09] E pensi che non sarò nei guai se non ti metti dietro di lei?!
spanish: [Max_09] ¡¿Y crees que no estaré en problemas si no la respaldas?!

source: [Eric_08] Конечно не устроишь! Как будто ты что-то можешь сделать. Я трахаю твою маму и она под моим полным контролем. Твои сёстры всё больше проникаются моим вниманием и заботой. А Кира... просто ещё один приятный бонус ко всему этому.
italian: [Eric_08] Certo che non puoi! È come se tu possa fare qualcosa. Scopo tua madre e lei è sotto il mio completo controllo. Le vostre sorelle sono sempre più impregate della mia attenzione e cura. E Kira... solo un altro bel bonus a tutto questo.
spanish: [Eric_08] ¡Por supuesto que no puedes! Es como si estuvieras en algo. Me follo a tu mamá y ella está bajo mi control total. Sus hermanas están cada vez más imbuidas de mi atención y cuidado. Y Kira... solo otra buena ventaja para todo esto.

source: [Max_15] Ну ты и подонок!
italian: [Max_15] Beh, sei un bast!
spanish: [Max_15] Bueno, ¡eres un bastón!

source: [Eric_07] А ты, Макс, уже скоро вылетишь из этого дома и будешь маршировать в сапогах... Тогда как я буду трахать всю твою семью в этом чудесном доме. И если бы ты был умнее, то мы бы даже здесь с тобой смогли ужиться, но...
italian: [Eric_07] E tu, Max, presto volerai fuori da questa casa e marcerai con gli stivali... Mentre scoperò tutta la tua famiglia in questa meravigliosa casa. E se tu fossi più intelligente, andremmo anche d'accordo qui, ma...
spanish: [Eric_07] Y tú, Max, pronto saldrás volando de esta casa y marcharás con botas... Mientras que voy a follar a toda tu familia en esta maravillosa casa. Y si fueras más inteligente, incluso nos llevaríamos bien aquí, pero...

source: [Max_16] Да пошёл ты! [nointeract]
italian: [Max_16] Sì, vai! [nointeract]
spanish: [Max_16] ¡Sí, te vas! [nointeract]

source: [Eric_09] Теперь-то зачем о ней говорить? Я уже всё знаю! Вот вопрос, почему я об этом узнал только сейчас, Макс? Как-то не по-дружески получается...
italian: [Eric_09] Ora perché parlarne? So già tutto! Ecco la domanda, perché l'ho scoperto solo ora, Max? In qualche modo non funziona in modo amichevole...
spanish: [Eric_09] Ahora, ¿por qué hablar de eso? ¡Ya lo sé todo! Aquí está la pregunta, ¿por qué solo me enteré ahora, Max? De alguna manera no funciona de una manera amistosa ...

source: [Max_07] Я думал, тебя только моя мама и сёстры интересуют.
italian: [Max_07] pensavo che tu fossi interessato solo a mia madre e alle mie sorelle.
spanish: [Max_07] pensé que solo estabas interesado en mi madre y mis hermanas.

source: [Eric_01] Вот оно что! А такую отвязную совратительницу малолетних решил для себя придержать, да? Ох, разочаровал ты меня, Макс...
italian: [Eric_01] Eccolo qui! E un seduttore così distaccato di minori ha deciso di tenere per sé, giusto? Oh, mi hai deluso, Max...
spanish: [Eric_01] ¡Aquí está! Y un seductor tan desapegado de menores decidió retener para sí mismo, ¿verdad? Oh, me decepcionaste, Max ...

source: [Max_01] Но теперь ты о ней знаешь, так что всё супер!
italian: [Max_01] Ma ora lo sai, quindi tutto è fantastico!
spanish: [Max_01] Pero ahora lo sabes, ¡así que todo es genial!

source: [Eric_03] У меня-то всё супер, а вот ты лишаешься своих "премиальных" за свою оплошность.
italian: [Eric_03] sono super, ma perdi il tuo "premio" per il tuo errore.
spanish: [Eric_03] soy súper, pero pierdes tu "prima" por tu error.

source: [Max_08] Эй, я же не знал, что Кира тоже тебя интересует!
italian: [Max_08] Ehi, non sapevo nemmeno che Kira ti interessasse!
spanish: [Max_08] ¡Oye, tampoco sabía que Kira era de interés para ti!

source: [Eric_13] Не надо тут из себя тупого изображать, Макс, всё ты знал. Но шанс исправиться у тебя есть. Так что, если вдруг тебе будет что мне рассказать интересного, то лучше рассказывай сразу.
italian: [Eric_13] Non fingere di essere stupido qui, Max, sapevi tutto. Ma hai la possibilità di migliorare. Quindi, se all'improvviso hai qualcosa di interessante da dirmi, è meglio dirlo subito.
spanish: [Eric_13] No finjas ser estúpido aquí, Max, lo sabías todo. Pero tienes la oportunidad de mejorar. Entonces, si de repente tienes algo interesante que decirme, es mejor contarlo de inmediato.

source: [Max_11] Ладно, я всё понял. [nointeract]
italian: [Max_11] Ok, ho capito. [nointeract]
spanish: [Max_11] Está bien, lo tengo. [nointeract]

source: [Eric_13] Могло бы быть супер, но ты с Алисой меня подвёл, а теперь и с Кирой. А я тебе сразу сказал, что будет, если станешь мне мешаться. Видимо, ты принял это за шутку.
italian: [Eric_13] Avrebbe potuto essere fantastico, ma tu e Alice mi avete deluso, e ora con Kira. E ti ho subito detto cosa sarebbe successo se avessi interferito con me. A quanto pare l'hai preso come uno scherzo.
spanish: [Eric_13] Podría haber sido genial, pero tú y Alice me decepcionan, y ahora con Kira. E inmediatamente te dije lo que pasaría si interferías conmigo. Aparentemente lo tomaste como una broma.

source: [Max_08] Я исправлюсь, правда!
italian: [Max_08] lo sistemerò, davvero!
spanish: [Max_08] ¡Lo arreglaré, de verdad!

source: [Eric_03] Поздно! Премиальные ты свои потерял, как и деньги от меня. И вообще всё, что могло быть, если бы ты ценил нашу с тобой дружбу. Я так уж и быть, не стану запрещать тебе подглядывать, но если снова будешь мне мешать, то вылетишь из этого дома очень быстро. Я ясно выразился?
italian: [Eric_03] È troppo tardi! Hai perso i tuoi bonus, così come i soldi da me. E in generale, tutto ciò potrebbe essere se apprezzi la nostra amicizia con te. Non ti proibirò di sbirciare, ma se interferisci di nuovo con me, volerai fuori da questa casa molto rapidamente. L'ho detto chiaramente?
spanish: [Eric_03] ¡Es demasiado tarde! Perdiste tus bonos, al igual que el dinero de mí. Y en general, todo eso podría ser si apreciara nuestra amistad con usted. No voy a prohibirte que mires, pero si interfieres conmigo nuevamente, saldrás volando de esta casa muy rápidamente. ¿Lo dije claramente?

source: [Eric_15] Всё, давай проваливай. Не раздражай меня!
italian: [Eric_15] Questo è tutto, falliamo. Non infastidirmi!
spanish: [Eric_15] Eso es todo, vamos a fracasar. ¡No me molestes!

source: [Eric_03] Ты хорошо отыграл жертву, Макс. Хотя, что там было играть. Теперь твоя тётя крепко попала на мой член! И между прочим, заслуженно... нечего несовершеннолетних родственников соблазнять!
italian: [Eric_03] Hai interpretato bene la vittima, Max. Anche se, cosa c'era da giocare. Ora tua zia è saldamente sul mio cazzo! E a proposito, meritatamente così... non c'è nulla che seduca i parenti minori!
spanish: [Eric_03] Interpretaste bien a la víctima, Max. Aunque, lo que había que jugar. ¡Ahora tu tía está firmemente en mi polla! Y por cierto, merecidamente... ¡no hay nada que seduzca a parientes menores!

source: [Max_07] А мне можно с вами?
italian: [Max_07] Posso stare con te?
spanish: [Max_07] ¿Puedo estar contigo?

source: [Eric_06] Тебе что, подглядываний твоих любимых мало?
italian: [Eric_06] , sbirciare i tuoi cari non è abbastanza?
spanish: [Eric_06] usted, mirar a sus seres queridos no es suficiente?

source: [Max_09] Я вообще-то первый с ней сблизился! Конечно, она сама этого хотела, но всё же... Я мог и не рассказывать о ней, но по-дружески решил поделиться. Мне кажется, это тянет на серьёзную премию!
italian: [Max_09] in realtà sono stato il primo ad avvicinarmi a lei! Certo, lo voleva lei stessa, ma ancora... Potrei non averne parlato, ma ho deciso di condividerlo in modo amichevole. Penso che stia tirando per un premio serio!
spanish: [Max_09] ¡en realidad fui el primero en acercarme a ella! Por supuesto, ella misma lo quería, pero aún así ... Puede que no haya hablado de ello, pero decidí compartirlo de una manera amistosa. ¡Creo que está tirando por un premio serio!

source: [Eric_02] Ну, спорить с этим не буду. Но ты, вроде как, хотел возобновить шоу со своей мамой?
italian: [Eric_02] Beh, non mi opporrò a questo. Ma tu volevi ricominciare lo spettacolo con tua madre, vero?

source: [Max_07] Точно! Хочу возобновить шоу с мамой в очках для сна!
italian: [Max_07] Proprio così! Voglio riprendere lo spettacolo con mia madre con gli occhiali da sonno!

source: [Eric_01] Хорошо, Макс. Как скажешь.
italian: [Eric_01] Va bene, Max. Come vuoi tu.

source: [Max_05] Круто! [nointeract]
italian: [Max_05] Fantastico! [nointeract]
spanish: [Max_05] Genial! [nointeract]

source: [Eric_01] Да, Макс, тянуло бы... Если бы ты не обломал мой подарок для Алисы! Но за то, что ты подогнал мне Киру на блюдечке, я тебя прощаю и даже даю возможность попросить что-либо. Но ты, вроде как, хотел возобновить шоу со своей мамой?
italian: [Eric_01] Sì, Max, avrei... Se non avessi rovinato il mio regalo per Alice! Ma per avermi consegnato Kira su un piatto d'argento, ti perdono e ti lascio anche chiedere qualcosa. Ma tu volevi ricominciare lo spettacolo con tua madre, vero?

source: [Eric_01] Хорошо, Макс. Как скажешь. Но денег от меня ты больше получать не будешь, а то я наспонсирую себе проблем.
italian: [Eric_01] Va bene, Max. Come vuoi tu. Ma non avrai più soldi da me, o mi metterò nei guai come sponsor.

source: [Max_11] Ладно, давай так. [nointeract]
italian: [Max_11] Ok, mettiamola così. [nointeract]

source: [Eric_02] Ну, спорить с этим не буду. Мы, вроде как, договорились о шоу с твоей мамой?
italian: [Eric_02] Beh, non mi opporrò a questo. Eravamo più o meno d'accordo su uno spettacolo con tua madre, no?

source: [Max_07] Точно! Хочу шоу с мамой в очках для сна!
italian: [Max_07] Proprio così! Voglio uno spettacolo con mia madre che indossa occhiali per dormire!

source: [Eric_01] Да, Макс, тянуло бы... Если бы ты не обломал мой подарок для Алисы! Но за то, что ты подогнал мне Киру на блюдечке, я тебя прощаю и даже даю возможность попросить что-либо. Но мы, вроде как, договорились о шоу с твоей мамой?
italian: [Eric_01] Sì, Max, avrei... Se non avessi rovinato il mio regalo per Alice! Ma per avermi consegnato Kira su un piatto d'argento, ti perdono e ti lascio anche chiedere qualcosa. Ma eravamo più o meno d'accordo su uno spettacolo con tua madre, no?

source: [Eric_03] Ну вот, хоть какую-то пользу от тебя можно заиметь.
italian: [Eric_03] Beh, almeno posso trarre qualche utilità da te.
spanish: [Eric_03] Bueno, puedes obtener al menos algún beneficio.

source: [Max_15] Но смотри... Если всё равно будешь лезть к Лизе...
italian: [Max_15] Ma guarda... Se hai intenzione di incasinare Lisa in ogni caso...
spanish: [Max_15] Pero mira... Si vas a arruinar a Lisa de todos modos...

source: [Eric_04] Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. И кстати, я решил поднять компенсацию за Лизу до 1000$ со следующего раза. Думаю, эта цена справедливее...
italian: [Eric_04] Finché paghi, Max, e non mi dai sui nervi, non mi importa di Lisa. E a proposito, ho deciso di alzare la liquidazione di Lisa a 1.000 dollari la prossima volta. Penso che sia un prezzo più giusto...
spanish: [Eric_04] Mientras pagues, Max, y no me pongas de los nervios, no me importa Lisa. Y, por cierto, decidí aumentar la compensación para Lisa a $ 1000 la próxima vez. Creo que este precio es más justo...

source: [Max_16] Эрик, да какого чёрта?! Откуда мне знать, что ты не будешь просить каждый раз всё больше и больше?
italian: [Max_16] Eric, ma che diavolo?! Come faccio a sapere che non chiederà sempre di più ogni volta?
spanish: [Max_16] Eric, ¿qué demonios? ¿Cómo sé que no pedirás más y más cada vez?

source: [Eric_06] Нет, Макс. Уверяю, это моё последнее требование, которое касается Лизы. Жду через неделю с моими денежками. [nointeract]
italian: [Eric_06] No, Max. Vi assicuro che questa è la mia ultima richiesta, che riguarda Lisa. Ci vediamo tra una settimana con i miei soldi.. [nointeract]
spanish: [Eric_06] No, Max, te aseguro que esta es mi última petición que concierne a Lisa. Nos vemos en una semana con mi dinero [nointeract]

source: [Eric_04] Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
italian: [Eric_04] Finché paghi, Max, e non mi dai sui nervi, non mi importa di Lisa. Quindi non fatevi prendere dalla smania, o ve ne darò un paio di centinaia! Vattene da qui. Ci vediamo tra una settimana. [nointeract]
spanish: [Eric_04] Mientras pagues, Max, y no me pongas de los nervios, Lisa no me importa. ¡Así que no te asustes o te daré un par de cientos! Sal de aquí. Nos vemos en una semana. [nointeract]

source: [Eric_09] Эх, Макс... Ну вот ни черта с тебя толку нет. Только подумал, что ты можешь принести хоть какую-то пользу... Свали с глаз моих!
italian: [Eric_09] Oh, Max... Non mi servi a niente. Proprio quando pensavo che tu potessi farmi del bene... Sparisci dalla mia vista!

source: [Max_10] А что теперь с Лизой?
italian: [Max_10] E Lisa adesso?
spanish: [Max_10] ¿Qué pasa con Lisa ahora?

source: [Eric_01] Лиза теперь будет меньшей из твоих проблем...
italian: [Eric_01] Lisa sarà ora l'ultimo dei tuoi problemi...
spanish: [Eric_01] Lisa será ahora el menor de tus problemas...

source: [Max_09] Это ещё что значит?
italian: [Max_09] Che cosa significa?
spanish: [Max_09] ¿Qué significa eso?

source: [Eric_13] Скоро узнаешь. А теперь проваливай! [nointeract]
italian: [Eric_13] Lo scoprirai presto. Ora sparisci! [nointeract]
spanish: [Eric_13] Pronto lo descubrirás. ¡Ahora sal! [nointeract]

source: [Eric_02] И о чём таком мы с тобой можем договориться?
italian: [Eric_02] E su cosa possiamo essere d'accordo io e lei?

source: [Max_15] Раз ты меня обвинил в воровстве бумажника, то и оправдать можешь...
italian: [Max_15] Visto che mi hai accusato di avermi rubato il portafoglio, potresti anche assolvermi...

source: [Eric_07] И с какой стати мне тебя оправдывать? [nointeract]
italian: [Eric_07] E perché dovrei trovare delle scuse per te? [nointeract]

source: [Eric_04] Дело, Макс, не в деньгах. А в том, что такому воришке и бездельнику, как ты, здесь не место.
italian: [Eric_04] Non si tratta di soldi, Max. Si tratta del fatto che un ladro e un barbone come te non appartengono a questo posto.

source: [Max_09] А может это тебе здесь не место?
italian: [Max_09] O forse il tuo posto non è qui?

source: [Eric_05] Сам подумай... Твоя семья меня любит и уважает, да и обеспечить я их смогу без проблем. А вот ты - большое разочарование для них.
italian: [Eric_05] Pensateci... La tua famiglia mi ama e mi rispetta, e io posso provvedere a loro senza problemi. Tu, invece, sei una grande delusione per loro.

source: [Max_16] Это только потому, что ты меня подставил!
italian: [Max_16] È solo perché mi hai incastrato!

source: [Eric_06] Ну, Макс... Надо было не мешать мне с планами по развращению твоей семьи. И был бы ты сейчас в шоколаде. А так... [nointeract]
italian: [Eric_06] Bene, Max... Avresti dovuto mettermi al corrente dei piani per corrompere la tua famiglia. In questo momento saresti d'oro. E ora... [nointeract]

source: [Eric_04] Шантажировать меня решил? Твой блеф ничего не изменит и тебе придётся вернуть мне деньги. Или же бюджетный вариант - военный лагерь.
italian: [Eric_04] Mi stai ricattando? Il tuo bluff non cambierà nulla e dovrai ripagarmi. Oppure l'opzione economica è un campo militare.

source: [Max_07] А как же то, что ты любишь потереть шишку на Алису?
italian: [Max_07] E che dire del fatto che ti piace strofinare un bernoccolo su Alice?

source: [Eric_05] Понятия не имею о чём ты говоришь. А тебя эти извращенские и влажные фантазии только ещё больше не красят.
italian: [Eric_05] Non ho idea di cosa tu stia parlando. E tu, queste fantasie perverse e bagnate ti rendono solo più poco attraente.

source: [Max_09] Фантазии фантазиями, а вот фотоснимки - это уже совершенно другое.
italian: [Max_09] La fantasia è la fantasia, ma la fotografia è tutta un'altra cosa.

source: [Eric_06] Нет у тебя, Макс, никаких фотоснимков. И если ты даже что-то там нафотошопил, правдой это не станет.
italian: [Eric_06] Non hai nessuna foto, Max. E anche se hai photoshoppato qualcosa, non è vero.

source: [Max_07] Думаешь, у мамы и Алисы не появятся сомнения на счёт тебя, после того, как они увидят эти снимки?
italian: [Max_07] Pensi che la mamma e Alice non avranno dubbi su di te dopo aver visto queste foto?

source: [Eric_07] Макс, ты может не в курсе, но для твоей мамы я самый любимый мужчина. И сёстры твои от меня в восторге. А ты тот, кто её очень сильно разочаровал и за кого ей сейчас стыдно. [nointeract]
italian: [Eric_07] Max, forse non lo sai, ma sono l'uomo preferito di tua madre. E le tue sorelle mi amano. E sei tu quello che è molto deluso e di cui si vergogna in questo momento. [nointeract]

source: [Eric_03] О, не переживай, у твоей мамы будет всё самое лучшее. И давай маму не расстраивай, шуруй сапоги чисти, скоро в лагерь.
italian: [Eric_03] Non preoccuparti, tua madre avrà il meglio di tutto. E non lasciare che tua madre si arrabbi, pulisciti gli stivali, tra poco si parte per il campeggio.

source: [Max_17] Да пошёл ты...
italian: [Max_17] Sì, vai...

source: [Max_14] [bad_mission!t]{m}Вот блин! Ничего толкового я из него не вытянул. Этого явно будет мало, чтобы на него начали хотя бы подозрительно смотреть. Похоже, это конец...{/m} [nointeract]
italian: [Max_14] [bad_mission!t]{m}Oh, cavolo! Non ho ottenuto nulla di utile da lui. Non sarà sufficiente per farlo sembrare almeno sospetto. Sembra che sia finita...{/m} [nointeract]

source: [Lisa_12] Вот ты где! Ты оказывается не только бумажники воруешь, но ещё и телефоны! Ну-ка отдал... Быстро! Или маме рассказать? [nointeract]
italian: [Lisa_12] Eccoti qua! Non state rubando solo i portafogli, ma anche i telefoni! Restituiscilo... Veloce! O dovrei dirlo a mia madre? [nointeract]

source: [Lisa_13] Больше даже близко не подходи к моему телефону! И ко мне тоже. [nointeract]
italian: [Lisa_13] Non avvicinarti mai più al mio telefono! E non avvicinarti nemmeno a me. [nointeract]

source: {color=[orange]}( Затем наступил тот самый ужин, когда все решилось... ){/color}
french: {color=[orange]}( Puis vint le dîner quand tout fut décidé...) {/couleur}
italian: {color=[orange]}( Poi venne la cena, quando tutto fu deciso... ){/color}

source: [Eric_03] Уже получил, Макс! И если ты ещё до сих пор не осознал, то для тебя уже всё потеряно и на днях ты отправишься маршировать, а я наконец получу всё, что хотел.
italian: [Eric_03] Già fatto, Max! E se non l'hai ancora capito, tutto è perduto per te e uno di questi giorni marcirai via e io avrò finalmente tutto quello che voglio.

source: [Max_10] Не трогай хотя бы Лизу! Она ведь ещё младше меня.
italian: [Max_10] Almeno non toccare Lisa! È anche più giovane di me.

source: [Eric_08] Ты что, на Лизу у меня самые... особые планы. Ведь она в таком возрасте, когда её легко можно воспитать под себя на такой разврат и утехи, на которые не удастся развести ни твою маму, ни Алису.
italian: [Eric_08] Dai, ho il più... piani speciali. Ha un'età in cui può essere facilmente educata a quel tipo di dissolutezza e di piacere in cui né tua madre né Alice possono essere ingannate.

source: [Max_09] Воспитать Лизу под себя? У тебя это ни за что не получится. Лиза не такая!
italian: [Max_09] Crescere Lisa per essere il tuo uomo? Non c'è modo di farlo. Lisa non è così!
