Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Eric_01] Ну, как сказать... Вообще-то, того, что мы тебе до этого показали, более чем достаточно. На этом всё, Макс.
italian: [Eric_01] Beh, come posso dire... In realtà, quello che vi abbiamo mostrato finora è più che sufficiente. Questo è tutto, Max.

source: [Ann_14] Да, сынок. Дальше ты уже сам разберёшься, что и как. Поэтому постарайся нас не беспокоить по пустякам, хорошо?
italian: [Ann_14] Sì, figliolo. Potete prenderlo da qui. Quindi cercate di non disturbarci per cose inutili, ok?

source: [Max_08] Ну, ладно. Как скажешь, мам. [nointeract]
italian: [Max_08] Va bene, allora. Come vuoi tu, mamma. [nointeract]

source: [Max_09] {m}Хм... Значит, это ВСЁ говорите... Нет, такое меня не устраивает. Здесь облом. С Алисой тоже непонятно, ведь Эрику может и не понадобится моя помощь с ней. Может, хоть с Лизой будут какие-то перспективы...{/m}
italian: [Max_09] {m}Hmmm... Quindi è TUTTO quello che stai dicendo... No, non funziona per me. È un peccato. Non è chiaro neanche con Alice, perché Eric potrebbe non aver bisogno del mio aiuto con lei. Forse c'è almeno qualche prospettiva con Lisa...{/m}

source: [Max_09] {m}Хм... Всё, так всё. Пришлось, конечно, насмотреться, как мама делает Эрику минет и так, и этак, но зато было видно, до какой степени она его слушается. Нужно понять, всё дело в Эрике или маме!{/m}
italian: [Max_09] {m}Hmmm... Questo è tutto, questo è tutto. Ho dovuto guardare mamma fare un pompino a Eric di qua e di là, ma ho potuto vedere fino a che punto lei lo ascoltava. Dobbiamo capire se è Eric o la mamma!{/m}

source: [Max_09] {m}Хм... Всё, так всё. Пришлось, конечно, насмотреться, как мама делает Эрику минет и так, и этак, но зато было видно, до какой степени она его слушается. Но, я уже знаю, почему... А значит нужно побольше сблизится с мамой и тогда, может быть, получится уговорить её на кое-какие "образовательные" уроки.{/m}
italian: [Max_09] {m}Hmmm... Questo è tutto, questo è tutto. Ho dovuto guardare mamma fare un pompino a Eric di qua e di là, ma ho potuto vedere fino a che punto lei lo ascoltava. Ma so già il perché... Quindi ho bisogno di avvicinarmi a mia madre, e poi forse posso convincerla a qualche lezione "educativa".{/m}

source: [Max_09] {m}Хм... Значит, это ВСЁ говорите... А вот я так не считаю! Эрик сам сказал, что я могу попросить что-нибудь за то, что помог с Лизой. И я уже знаю, что попросить...{/m}
italian: [Max_09] {m}Hmmm... Quindi è TUTTO quello che stai dicendo... Non credo proprio! Eric stesso ha detto che potevo chiedere qualcosa per aver aiutato Lisa. E so già cosa chiedere...{/m}

source: [Max_09] {m}Хм... Меня совершенно не устраивает такая дружба с Эриком! Если это действительно {b}ВСЁ{/b}, что я буду иметь с этой дружбы, то зачем он тут сдался? Пожалуй, стоит немного подождать и посмотреть, как он собирается пудрить мозги моим сёстрам... Тогда и станет ясно, светит мне что-нибудь там или нет.{/m}
italian: [Max_09] {m}Hmmm... Non sono per niente contento di questa amicizia con Eric! Se è davvero {b}TUTTI{/b}, cosa otterrò da questa amicizia, allora perché è qui? Forse dovremmo aspettare e vedere come farà con le mie sorelle... Allora sapremo se ne ricaverò qualcosa o no.{/m}

source: [Eric_00] Макс, нам нужно поговорить наедине.
italian: [Eric_00] Max, dobbiamo parlare in privato.
spanish: [Eric_00] Max, necesitamos hablar en privado.

source: [Max_07] Я слушаю...
italian: [Max_07] Ti ascolto...
spanish: [Max_07] estoy escuchando...

source: [Eric_01] Как там твоя младшая сестрёнка, проявляет сексуальный интерес к кому-нибудь?
italian: [Eric_01] A che punto è la tua sorellina, ha un interesse sessuale per qualcuno?
spanish: [Eric_01] ¿Cómo está tu hermana pequeña sexualmente interesada en alguien?

source: [Max_09] Возможно... А что?
italian: [Max_09] Forse... Perché?
spanish: [Max_09] Tal vez... ¿Qué?

source: [Eric_04] Думаю, пришло время мне взяться за её сексуальное образование. Возражения будут? [nointeract]
italian: [Eric_04] Penso che sia il momento di occuparmi della sua educazione sessuale. Ci sono obiezioni? [nointeract]
spanish: [Eric_04] creo que es hora de que yo tome su educación sexual. ¿Habrá objeciones? [nointeract]

source: [Eric_03] Вот и славно! Как она реагирует на твои стояки, Макс? Уже привыкла?
italian: [Eric_03] È grandioso! Come reagisce alle tue erezioni, Max? Ci sei già abituata?
spanish: [Eric_03] ¡Eso es glorioso! ¿Cómo reacciona ella a tus risers, Max? ¿Ya estás acostumbrado?

source: [Max_01] Более-менее... По крайней мере маму больше не зовёт на помощь.
italian: [Max_01] Più o meno... Almeno non chiama più sua madre per chiedere aiuto.
spanish: [Max_01] Más o menos... Al menos a mi madre ya no se le pide ayuda.

source: [Eric_02] Уже неплохо. А о мальчиках много спрашивает?
italian: [Eric_02] Non male. E chiede molto sui ragazzi?
spanish: [Eric_02] No está mal. ¿Y sobre los chicos mucha gente pregunta?

source: [Max_02] Я ей книгу подарил по секс-образованию. Она как раз сейчас её читает.
italian: [Max_02] Le ho dato un libro sull'educazione sessuale. Lo sta leggendo in questo momento.
spanish: [Max_02] le regalé un libro sobre educación sexual. Ella lo está leyendo en este momento.

source: [Eric_05] Вот это ты хорошо сделал, Макс! Мне меньше работы будет... А с тебя содействие на счёт Лизы, если вдруг оно мне понадобится. Она теперь моя, так что больше ничему её не учи, я сделаю это сам.
italian: [Eric_05] Hai fatto bene, Max! Meno lavoro per me... E tu mi darai un piccolo aiuto sul con Lisa, nel caso ne avessi bisogno. Ora è mia, quindi non insegnatele altro, lo farò io da solo.
spanish: [Eric_05] ¡Eso es lo que hiciste bien, Max! Tendré menos trabajo que hacer... Y de tu ayuda a expensas de Lisa, si de repente la necesito. Ella es mía ahora, así que no le enseño nada más, lo haré yo mismo.

source: [Max_07] А я что получу за это?!
italian: [Max_07] Cosa otterrò per questo?!
spanish: [Max_07] ¡¿Qué voy a obtener por eso?!

source: [Eric_00] В каком смысле?
italian: [Eric_00] In che senso?
spanish: [Eric_00] ¿En qué sentido?

source: [Max_09] В том, что мы с тобой друзья... А я, как ты сейчас сказал, облегчил тебе задачу по обучению Лизы! Хотелось бы тоже что-то получить за это.
italian: [Max_09] Il fatto che io e te siamo amici... E come hai appena detto, ti ho facilitato l'insegnamento di Lisa! Mi piacerebbe avere qualcosa in cambio.
spanish: [Max_09] El hecho de que tú y yo seamos amigos... ¡Y yo, como acabas de decir, te lo hice más fácil entrenar a Lisa! También me gustaría conseguir algo para eso.

source: [Eric_01] Ладно, это будет справедливо. Но давай обсудим это в другой раз? Ты как раз хорошенько подумаешь, чего хочешь. И когда надумаешь, то подходи, только смотри чтобы мы были наедине.
italian: [Eric_01] Va bene, è giusto. Ma possiamo discuterne un'altra volta? Pensa attentamente a quello che vuoi. E quando lo sai, assicurati che siamo soli.
spanish: [Eric_01] Está bien, eso es justo. ¿Pero vamos a discutirlo en otra ocasión? Pensarás detenidamente sobre lo que quieres. Y cuando pienses, solo sube, solo busca que estemos solos.

source: [Max_07] Договорились. Но подглядывать же можно будет... за тем, чему ты будешь её учить?
italian: [Max_07] D'accordo. Ma sarà possibile sbirciare... cosa hai intenzione di insegnarle?
spanish: [Max_07] estuvo de acuerdo. Pero será posible espiar ... ¿qué le vas a enseñar?

source: [Eric_02] Ну если тебе интересно, то да. Ты можешь подглядывать за нашими с Лизой... уроками. В комнате Ани... Я так и быть, позабочусь, чтобы тебя не заметили.
italian: [Eric_02] Beh, se sei interessato, sì. Puoi sbirciare me e Lisa... lezioni. Nella stanza di Anm... Farò in modo che tu non possa essere notato.
spanish: [Eric_02] Bueno, si estás interesado, sí. Puedes espiar a nuestra Lisa y a yo... Lecciones. En la habitación de Ani... Me aseguraré de que no te noten.

source: [Max_02] О, класс! Обязательно гляну...
italian: [Max_02] Oh, fantastico! Darò sicuramente un'occhiata...
spanish: [Max_02] ¡Oh, clase! Me aseguraré de echar un vistazo...

source: [Eric_03] Макс, думаешь тебе это решать, когда рано, а когда нет? Смешной ты...
italian: [Eric_03] Max, pensi che stia a te decidere quando è presto e quando no? Divertente te...
spanish: [Eric_03] Max, ¿crees que depende de ti decidir cuándo es temprano y cuándo no? Divertido tú...

source: [Max_07] Да она даже из-за моих утренних стояков маму хочет звать на помощь!
italian: [Max_07] Sì, anche a causa dei miei alzati mattutini, mia madre vuole chiamare aiuto!
spanish: [Max_07] Sí, incluso por mis madrugadores, ¡mi madre quiere pedir ayuda!

source: [Eric_06] Да, возни будет много... а времени мало... Значит так, Макс, вот тебе в таком случае задание! Сделай так, чтобы Лиза перестала шарахаться от вида твоего члена.
italian: [Eric_06] sì, ci sarà un sacco di confusione... e il tempo è poco... Quindi, Max, ecco il compito che fa per te! Fai in modo che Lisa smetta di tremare alla vista della tua.
spanish: [Eric_06] sí, va a haber mucho alboroto... y el tiempo es corto... Así que, Max, ¡esta es la tarea para ti! Haz que Lisa deje de temblar al ver tu.

source: [Max_09] И как мне это сделать?
italian: [Max_09] E come faccio?
spanish: [Max_09] ¿Y cómo lo hago?

source: [Eric_02] Как ты это сделаешь, не знаю, у нас с Аней на это времени нет, а вот ты всё время дома. Книжки почитайте по теме сексуального воспитания, например. Если за неделю уложишься, то буду должен - не разочаруешься.
italian: [Eric_02] Come fai, non lo so, io e Anya non abbiamo tempo, ma tu sei sempre a casa. Leggere libri sull'educazione sessuale, per esempio. Se riesci a farlo in una settimana, ti devo un favore - non sarai deluso.
spanish: [Eric_02] Cómo lo haces, no lo sé, ella y yo no tenemos tiempo, pero siempre estás en casa. Lee libros sobre educación sexual, por ejemplo. Si puedes hacerlo en una semana, te debo un favor, no te decepcionará.

source: [Max_00] Хорошо, я попробую...
italian: [Max_00] Ok, ci proverò...
spanish: [Max_00] Está bien, lo intentaré...

source: [Eric_04] Я это спросил, просто чтобы тебя позлить. Я её всё равно заберу, скоро ты в этом убедишься. И да, готовь сапоги. Военный лагерь ждёт...
italian: [Eric_04] L'ho chiesto solo per farti arrabbiare. La porterò comunque, vedrai presto. E sì, preparate gli stivali. Il campo di guerra aspetta...
spanish: [Eric_04] le pregunté esto, solo a usted. Lo tomaré de todos modos, pronto estarás convencido. Y sí, prepara las botas. El campamento militar está esperando...

source: [Max_16] Посмотрим...
italian: [Max_16] vedremo...
spanish: [Max_16] verás...

source: [Eric_13] И Макс, если хочешь отправиться в лагерь с целыми яйцами, то даже не пытайся настраивать Лизу против меня! Во-первых, у тебя не получится, а во-вторых, я об этом узнаю...
italian: [Eric_13] E Max, se vuoi andare al campo con uova intere, non provare nemmeno a mettere Lisa contro di me! In primo luogo, non ci riuscirai, e in secondo luogo, lo scoprirò...
spanish: [Eric_13] Y Max, si quieres ir al campamento con huevos enteros, ¡ni siquiera intentes poner a Lisa en mi contra! En primer lugar, no tendrá éxito, y en segundo lugar, lo descubriré ...

source: [Max_17] Да пошёл ты!
italian: [Max_17] Sì, vai!
spanish: [Max_17] ¡Sí, te vas!

source: [Max_07] Я слушаю... Что такое?
italian: [Max_07] Sto ascoltando... Che cosa?
spanish: [Max_07] estoy escuchando... ¿Qué?

source: [Eric_13] А сам как думаешь!? Как там твои успехи с Лизой?
italian: [Eric_13] Cosa ne pensate!? Come sono i tuoi successi con Lisa?
spanish: [Eric_13] ¿¡Qué te parece!? ¿Cómo son tus éxitos con Lisa?

source: [Max_08] Я ещё работаю над этим...
italian: [Max_08] ci sto ancora lavorando...
spanish: [Max_08] todavía estoy trabajando en ello...

source: [Eric_15] Понятно, успехов нет. Придётся всё делать самому... Или, может, ты и не собирался мне помогать?
italian: [Eric_15] Chiaramente, non c'è successo. Dovrai fare tutto da solo... O forse non mi avresti aiutato?
spanish: [Eric_15] Claramente, no hay éxito. Tendrás que hacer todo tú mismo... ¿O tal vez no me ibas a ayudar?

source: [Max_09] Нет, просто мне нужно больше времени...
italian: [Max_09] No, ho solo bisogno di più tempo...
spanish: [Max_09] No, solo necesito más tiempo...

source: [Eric_01] Теперь уже нет. Она теперь моя, так что больше ничему её не учи, я сделаю это сам.
italian: [Eric_01] Ora non c'è più. Ora è mia, quindi non le insegno nient'altro, lo farò da solo.
spanish: [Eric_01] Ahora se ha ido. Ella es mía ahora, así que no le enseño nada más, lo haré yo mismo.

source: [Max_07] А что я получу за свои старания?!
italian: [Max_07] E cosa otterrò per i miei sforzi?!
spanish: [Max_07] ¿Y qué obtendré por mis esfuerzos?

source: [Eric_04] Старания!? Какие ещё старания? Ладно, Макс, в качестве жеста доброй воли ты можешь подглядывать за нашими с Лизой... уроками. В комнате Ани... Я так и быть, позабочусь, чтобы тебя не заметили.
italian: [Eric_04] sforzi!? Quali altri sforzi? Ok, Max, come gesto di buona volontà, puoi spiare io e la nostra Lisa... Lezioni. Nella stanza di Ani... Farò in modo che tu non ti faccia notare.
spanish: [Eric_04] Esfuerzos!? ¿Qué otros esfuerzos? Está bien, Max, como un gesto de buena voluntad, puedes espiar a nuestra Lisa y a nosotros ... Lecciones. En la habitación de Ani... Me aseguraré de que no te noten.

source: [Max_01] Неплохо. А может...
italian: [Max_01] Non male. O forse...
spanish: [Max_01] No está mal. O tal vez...

source: [Eric_06] Нет, Макс! Только это!
italian: [Eric_06] No, Max! Proprio questo!
spanish: [Eric_06] ¡No, Max! ¡Solo eso!

source: [Max_00] Ну ладно.
italian: [Max_00] Va bene.
spanish: [Max_00] Está bien.

source: [Eric_01] Не торопись уходить, Макс. Нужно поговорить наедине.
italian: [Eric_01] Non avere fretta di partire, Max. Abbiamo bisogno di parlare in privato.
spanish: [Eric_01] No te apresures a irte, Max. Necesitamos hablar en privado.

source: [Max_07] О чём?
italian: [Max_07] A proposito di cosa?
spanish: [Max_07] ¿Sobre qué?

source: [Eric_02] Об Алисе. Вернее о том, чем она занимается за своим компьютером? [nointeract]
italian: [Eric_02] su Alice. O meglio, cosa fa al suo computer? [nointeract]
spanish: [Eric_02] Sobre Alice. O mejor dicho, ¿qué hace en su computadora? [nointeract]

source: [Eric_03] Если она ещё чем-то важным занимается за компьютером, то не только...
italian: [Eric_03] Se sta ancora facendo qualcosa di importante al computer, non è solo...
spanish: [Eric_03] Si todavía está haciendo algo importante en la computadora, no es solo ...

source: [Max_01] Сперва она бьюти-блог вела, но я её уговорил пойти дальше и рекламировать нижнее бельё, чем она сейчас и пытается заниматься.
italian: [Max_01] All'inizio ha diretto un blog di bellezza, ma l'ho convinta ad andare oltre e pubblicizzare biancheria intima, cosa che ora sta cercando di fare.
spanish: [Max_01] Al principio dirigía un blog de belleza, pero la convencí de ir más allá y anunciar ropa interior, lo que ahora está tratando de hacer.

source: [Eric_05] Это ты правильно сделал! Девчонка она красивая, так что успехи у неё должны появиться, хотя вряд ли она станет на этом много зарабатывать, если я не помогу.
italian: [Eric_05] Hai fatto bene! È una bella ragazza, quindi dovrebbe avere successo, anche se è improbabile che farà molti soldi su questo se non aiuto.
spanish: [Eric_05] ¡Lo hiciste bien! Es una chica hermosa, por lo que debería tener éxito, aunque es poco probable que ganara mucho dinero con esto si no la ayudo.

source: [Max_09] Почему?
italian: [Max_09] Perché?
spanish: [Max_09] ¿Por qué?

source: [Eric_04] Желающих много, но пробиваются единицы. Здесь нужны и приличные вложения, да и сама она должна суметь привлечь особое внимание к себе.
italian: [Eric_04] Ci sono molti volenterosi, ma solo pochi si fanno strada. Qui hai bisogno di investimenti decenti e lei stessa dovrebbe essere in grado di attirare un'attenzione speciale su se stessa.
spanish: [Eric_04] Hay muchos dispuestos, pero solo unos pocos se dirigen. Aquí necesita inversiones decentes, y ella misma debería poder atraer una atención especial hacia sí misma.

source: [Max_02] Я последнее время покупал ей всякое сексуальное нижнее бельё.
italian: [Max_02] ultimamente le ho comprato tutti i tipi di biancheria intima sexy.
spanish: [Max_02] últimamente le he estado comprando todo tipo de ropa interior sexy.

source: [Eric_06] Об этом можешь больше не беспокоиться, Макс. Это я беру на себя!
italian: [Eric_06] Non devi più preoccuparti, Max. Lo sto assumendo!
spanish: [Eric_06] Ya no tienes que preocuparte por eso, Max. ¡Lo estoy asumiendo!

source: [Max_08] А мне что тогда делать?
italian: [Max_08] Cosa devo fare allora?
spanish: [Max_08] ¿Qué debo hacer entonces?

source: [Eric_03] Ну, а что ты там любишь делать, подглядывать? Вот и подглядывай дальше в своё удовольствие.
italian: [Eric_03] Beh, cosa ti piace fare lì, sbirciare? Quindi sbircia ulteriormente per il tuo piacere.
spanish: [Eric_03] Bueno, ¿qué te gusta hacer allí, mira? Así que mira más lejos para tu placer.

source: [Max_07] Это я люблю, но тебе же может пригодиться моё прикрытие и помощь с Алисой, так, по-дружески?
italian: [Max_07] Adoro questo, ma puoi usare la mia copertina e aiutare con Alice, quindi, in modo amichevole?
spanish: [Max_07] me encanta esto, pero puedes usar mi portada y ayudar con Alice, entonces, ¿de una manera amistosa?

source: [Eric_01] Если мне это понадобится, вот тогда и поговорим о твоих "премиальных", а пока гуляй...
italian: [Eric_01] Se ne ho bisogno, è allora che parleremo del tuo "premium", ma per ora, vai a fare una passeggiata...
spanish: [Eric_01] Si lo necesito, es cuando hablaremos de tu "premium", pero por ahora, sal a pasear...

source: [Max_01] Ловлю на слове!
italian: [Max_01] Prendi la mia parola!
spanish: [Max_01] ¡Atrapa mi palabra!

source: [Eric_04] Да что ты? Это Алиса тебя так не любит или ты сам не очень хороший брат?
italian: [Eric_04] Cosa sei? È Alice che non ti ama così tanto o non sei tu stesso un ottimo fratello?
spanish: [Eric_04] ¿Qué eres? ¿Es Alice quien no te ama tanto o no eres un muy buen hermano?

source: [Max_10] Это она ко мне несколько стервозно относится! Издевается постоянно и чуть что угрозами сыпет.
italian: [Max_10] è lei che mi tratta un po' pignolo! Prende in giro costantemente e quasi versa minacce.
spanish: [Max_10] ¡Ella es la que me trata un poco perra! Se burla constantemente y casi vierte amenazas.

source: [Eric_01] Макс, мне не особо хочется выяснять, чем она занимается, вникать и тратить на это время и силы, так что поручаю это дело тебе.
italian: [Eric_01] Max, non voglio davvero scoprire cosa fa, approfondire e dedicare tempo e sforzi su di esso, quindi ti affido questa questione.
spanish: [Eric_01] Max, realmente no quiero saber lo que hace, profundizar y dedicar tiempo y esfuerzo a ello, así que te confío este asunto.

source: [Max_09] И как я должен это сделать? Я же сказал, она не очень-то со мной считается!
italian: [Max_09] E come devo fare? Ho detto, lei non conta davvero con me!
spanish: [Max_09] ¿Y cómo debo hacerlo? Dije, ¡ella realmente no cuenta conmigo!

source: [Eric_03] Ты просто будь увереннее и настойчивее. До разумных приделов конечно. Дерзай... Будут проблемы и нужен будет совет - обращайся.
italian: [Eric_03] Sii solo più sicuro e persistente. A corridoi ragionevoli, ovviamente. Provalo... Ci saranno problemi e avrai bisogno di consigli - contatto.
spanish: [Eric_03] Simplemente sé más seguro y persistente. A pasillos razonables, por supuesto. A por ello... Habrá problemas y necesitará asesoramiento - contacto.

source: [Max_11] Ну здорово.
italian: [Max_11] Bene, fantastico.
spanish: [Max_11] Bueno, genial.

source: [Eric_09] Эх, а я думал, вдруг ты одумался и не хочешь со мной враждовать. Ну что, могу только посочувствовать...
italian: [Eric_09] Oh, e ho pensato, improvvisamente torni in sé e non vuoi avere una faida con me. Beh, posso solo simpatizzare...
spanish: [Eric_09] Oh, y pensé, de repente entras en razón y no quieres pelear conmigo. Bueno, solo puedo simpatizar ...

source: [Max_16] Да отвали ты! И к Алисе не лезь, а то я вышибу тебя отсюда ещё быстрее, чем собирался!
italian: [Max_16] Sì, sei caduto! E non andare da Alice, o ti butto fuori di qui ancora più velocemente di quanto stavo per fare!
spanish: [Max_16] ¡Sí, te caíste! ¡Y no vayas a Alice, o te echaré de aquí incluso más rápido de lo que iba!

source: [Eric_06] Как жёстко! У меня аж мурашки поползли по спине... от потехи...
italian: [Eric_06] Che dura! Mi è stata la pelle d'oca sulla schiena... dalla fretta...
spanish: [Eric_06] ¡Qué duro! Se me puso la piel de gallina en la espalda... de la hasste...

source: [Max_17] Ещё посмотрим, кто будет потешаться!
italian: [Max_17] Vedremo chi riderà!
spanish: [Max_17] ¡Veremos quién se ríe!

source: [Eric_13] А сам как думаешь!? Как там твои успехи с Алисой?
italian: [Eric_13] Cosa ne pensate!? Come sono i tuoi successi con Alice?
spanish: [Eric_13] ¿¡Qué te parece!? ¿Cómo son tus éxitos con Alice?

source: [Max_08] В процессе... С ней не всё так просто, как хотелось бы.
italian: [Max_08] Nel processo... Non è così semplice come vorremmo.
spanish: [Max_08] En el proceso... No es tan simple como nos gustaría.

source: [Eric_15] Проще было с самого начала всё сделать самому... Что же ты, Макс, с родной сестрой не смог управиться?
italian: [Eric_15] È stato più facile fare tutto da soli fin dall'inizio... Cosa non riuscivi tu, Max, a gestire con tua sorella?
spanish: [Eric_15] Fue más fácil hacer todo tú mismo desde el principio... ¿Qué no pudiste manejar tú, Max, con tu hermana?

source: [Max_09] Если бы ты дал мне больше времени...
italian: [Max_09] Se mi hai dato più tempo...
spanish: [Max_09] Si me dieras más tiempo...

source: [Eric_01] Нет. Дальше я сам. А у тебя теперь задача максимально простая - не мешать мне. Справишься, я надеюсь хоть с этим?
italian: [Eric_01] No. Poi lo faccio. E ora hai il compito più semplice possibile: non interferire con me. Riesci a gestirlo, lo spero?
spanish: [Eric_01] No. Entonces lo hago. Y ahora tienes la tarea más simple posible: no interferir conmigo. ¿Puedes manejarlo, espero que sí?

source: [Max_07] А за мои старания мне что-нибудь причитается?!
italian: [Max_07] C'è qualcosa che mi è dovuto per i miei sforzi?!
spanish: [Max_07] ¿Hay algo que se me deba por mis esfuerzos?

source: [Eric_04] Чего!? Твои старания? Даже как-то жалко тебя стало, Макс! Ладно, так уж и быть, можешь подглядывать за нами с Алисой. По средам... И постарайся не попасться Алисе на глаза при этом.
italian: [Eric_04] Cosa!? I tuoi sforzi? Mi dispiaceva per te, Max! Ok, così sia, puoi spiare Alice e me. Il mercoledì... E cerca di non catturare l'attenzione di Alice allo stesso tempo.
spanish: [Eric_04] ¿¡Qué!? ¿Sus esfuerzos? ¡Sentí lástima por ti, Max! Está bien, que así sea, puedes espiar a Alice y a mí. Los miércoles... Y trata de no llamar la atención de Alice al mismo tiempo.

source: [Max_01] Сойдёт. А что ещё?
italian: [Max_01] scenderà. Che altro?
spanish: [Max_01] bajará. ¿Qué más?

source: [Eric_06] Вот ты губу раскатал, Макс! Не наглей!
italian: [Eric_06] Hai arrotolato il labbro, Max! Non sfacciato!
spanish: [Eric_06] ¡Rodaste el labio, Max! ¡No es descarado!

source: [Eric_01] Задержись, Макс. Нужно поговорить наедине.
italian: [Eric_01] Aspetta, Max. Abbiamo bisogno di parlare in privato.
spanish: [Eric_01] Espera, Máx. Necesitamos hablar en privado.

source: [Max_07] Что случилось?
italian: [Max_07] Cosa è successo?
spanish: [Max_07] ¿Qué pasó?

source: [Eric_09] Ты зачем подарил Алисе то кружевное боди?
italian: [Eric_09] Perché hai dato ad Alice quel body di pizzo?
spanish: [Eric_09] ¿Por qué le diste a Alice ese bodysuit de encaje?

source: [Max_09] Просто хотел порадовать сестрёнку.
italian: [Max_09] Volevo solo compiacere mia sorella.
spanish: [Max_09] Solo quería complacer a mi hermana.
