Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: Не шуми. Держи, всё равно не пригодился...
french: Ne fais pas de bruit. Tiens, ça n'a pas été utile de toute façon...
italian: Non fare rumore. Tieni, non ti serve...

source: {i}смириться{/i}
french: {i}supporter{/i}
italian: {i}venire a patti{/i}

source: {i}уйти мыть посуду{/i}
italian: {i}andare a fare i piatti{/i}

source: [Eric_01]Чего хотел, Макс?[nointeract]
french: [Eric_01]Que voulais-tu, Max ?[nointeract]

source: [Eric_13]Макс, будь добр, отвали пока нафиг! Не до тебя сейчас...
french: [Eric_13]Max, s'il te plaît, recules pour l'instant ! Pas pour toi maintenant...

source: [Max_02]Ну, как скажешь.
french: [Max_02]Eh bien, si tu le dis.

source: [Eric_09]Ну так заработай! Причём тут я?
french: [Eric_09]Alors gagnes-la ! Qu'est-ce que ça a à voir avec moi ?

source: [Max_09]Мы договаривались...
french: [Max_09]Nous avions un accord...

source: [Eric_03]Да? Ну, ладно... Держи. Только на глаза не попадайся...
french: [Eric_03]Oui ? Oh, eh bien... Voilà. Restes juste hors de vue...

source: [Max_01]Хорошо...
french: [Max_01]D’accord...

source: [Eric_05]А можно конкретнее? О чём речь?
french: [Eric_05]Peux-tu être plus précis ? De quoi s'agit-il ?

source: [Max_15]Меня наказали за подглядывания!
french: [Max_15]j’ai été puni pour avoir jeté un coup d’œil !

source: [Eric_08]Ну, и что здесь не так? Подглядывал - наказали... Преступление и наказание. Классика!
french: [Eric_08]Eh bien, quel est le problème avec ça ? Voyeurisme - puni... Crime et châtiment. Classique !

source: [Max_09]Ты обещал, что можно будет подглядывать без наказаний!
french: [Max_09]Tu as promis qu’il serait possible de jeter un coup d’œil sans punition!

source: [Eric_06]Я такое обещал? Хм... Может быть. То есть, ты хочешь, чтобы я убедил твою маму, что это нормально, когда она трахается на твоих глазах и нужно молчать?[nointeract]
french: [Eric_06]Ai-je promis une telle chose ? Hmmm... Peut-être. Tu veux que je convainque ta mère que c'est normal qu'elle baise devant toi et qu'elle se taise ?[nointeract]

source: [Eric_03]А как? Через раз? Один раз можно, другой нет? Так чего именно ты хочешь?
french: [Eric_03]Comment ? De temps en temps ? Puis-je le faire une fois et ne plus le faire ? Alors, que veux-tu exactement ?

source: [Eric_03]Ну у тебя и запросы, Макс! Я даже не знаю... Ты точно этого хочешь?
french: [Eric_03]Tu as des exigences, Max ! Je ne sais même pas... Tu es sûr que c'est ce que tu veux ?

source: [Max_07]Я хочу смотреть и чтобы мне ничего за это не было!
french: [Max_07]Je veux regarder et ne pas être puni pour ça !

source: [Eric_01]Да уж. Ну, раз мы с тобой теперь друзья, я что-нибудь придумаю. Только это будет не сразу, а постепенно, но думаю, что смогу настроить маму так, как нужно...[nointeract]
french: [Eric_01]Oui. Eh bien, maintenant que toi et moi sommes amis, je vais penser à quelque chose. Seulement, ce ne sera pas tout de suite, mais progressivement, mais je pense que je peux installer ta mère comme je le veux...[nointeract]

source: [Eric_02]Не понял. Как я делаю... что?
french: [Eric_02]Je ne comprends pas. Comme je le fais... Quoi ?

source: [Max_09]Ну... Манипулируешь мамой, например...
french: [Max_09]Eh bien... Manipuler ma mère, par exemple...

source: [Eric_03]Так я тебе и выдал свой секрет! Не сейчас. Может быть, однажды расскажу. Но поверь, мой способ очень эффективен! Так что, слушайся меня и я не буду настраивать никого против тебя...[nointeract]
french: [Eric_03]C'est comme ça, j'ai mon secret ! Je te le dirais, pas maintenant. Peut-être qu'un jour je le ferais. Mais crois-moi, ma méthode est très efficace ! Alors écoutes-moi et je ne monterais personne contre toi...[nointeract]

source: [Eric_04]А, думай что хочешь. Но то, что теперь твоя жизнь в моих руках, это факт. И теперь я тебе буду давать немного меньше денег, раз у тебя такие специфичные требования насчёт мамы...
french: [Eric_04]Ah, penses à ce que tu veux. Mais le fait que ta vie soit entre mes mains maintenant est un fait. Et maintenant, je vais te donner un peu moins d'argent, puisque tu as des exigences si spécifiques concernant ta maman...

source: [Eric_00]Да, раз у тебя такие необычные запросы насчёт твоей мамы, то теперь я тебе буду давать чуть меньше денег, чем собирался...
french: [Eric_00]Oui, puisque tu as des demandes si inhabituelles pour ta mère, je vais te donner un peu moins d'argent maintenant que j'allais le faire...

source: [Max_10]Так не честно! Мы об этом сразу договаривались!
french: [Max_10]Ce n'est pas juste ! Nous étions d'accord sur ce point dès le début !

source: [Eric_01]Вообще, жизнь - штука несправедливая. А учитывая, что твоя ещё и в моих руках, то жаловаться никому не стоит, даже мне. Ну всё, иди займись чем-нибудь...[nointeract]
french: [Eric_01]En général, la vie est injuste. Et comme la tienne est aussi entre mes mains, tu ne dois t'en plaindre à personne, pas même à moi. C'est ça, va et fais quelque chose...[nointeract]

source: [Max_07]К вам ведь можно?
french: [Max_07]À toi parce que tu le peux?

source: [Eric_03]Да, Макс, проходи...
french: [Eric_03]Oui, Max, entres...

source: [Ann_14]Эрик! Ты правда хочешь, чтобы он смотрел, как мы с тобой... здесь...
french: [Ann_14]Eric ! Tu veux vraiment qu'il nous regarde, toi et moi. ici...

source: [Eric_09]Ань, расслабься! Детям нужно об этом от кого-то узнать. Или ты хочешь, чтобы они выросли неприспособленными к нормальной социальной жизни!?
french: [Eric_09]Anna, détends-toi ! Les enfants ont besoin d'en entendre parler par quelqu'un. Ou veux-tu qu'ils grandissent sans être capables d'avoir une vie sociale normale !?

source: [Ann_13]Конечно я хочу, чтобы с детьми всё было в порядке! Но, как его пребывание с нами поможет? Это просто неправильно!
french: [Ann_13]Bien sûr que je veux que les enfants aillent bien ! Mais, en quoi sa présence parmi nous va-t-elle l'aider ? C'est tout simplement fou !

source: [Eric_00]Мы не можем изменить наш образ жизни, чтобы всем угодить. Ты всё время на работе и со мной. Макс остаётся без внимания и более того, без родителей. Как думаешь, выйдет из него что-нибудь толковое, если он будет предоставлен самому себе!?
french: [Eric_00]Nous ne pouvons pas changer notre façon de vivre pour plaire à tout le monde. Tu es au travail tout le temps et avec moi. Max est laissé sans surveillance et, de plus, sans ses parents. Penses-tu qu'il fera quelque chose de bien s'il est laissé à lui-même !?

source: [Ann_15]Нет... Теперь я понимаю, почему он пытается подглядывать за нами. Ему не хватает родительского внимания!
french: [Ann_15]Non... Maintenant je comprends pourquoi il essaie de nous espionner. L'attention des parents lui manque !

source: [Eric_01]Именно, Ань! И лишь в такие интимные моменты ты можешь показать ему, как ты о нём заботишься и как он для тебя важен.
french: [Eric_01]Exactement, Anna ! Ce n'est que dans des moments intimes comme ceux-ci que tu peux lui montrer à quel point tu tiens à lui et à quel point il est important pour toi.

source: [Ann_14]Прости, Макс... Я была такой никудышной матерью по отношению к тебе...
french: [Ann_14]Désolé, Max... J'ai été une si mauvaise mère pour toi...

source: [Max_00]Всё хорошо, мам! Я думаю, это всё сможет нас сблизить!
french: [Max_00]C'est bon, maman ! Je pense que cela pourrait nous rapprocher les uns des autres !

source: [Eric_02]А теперь Ань, ты должна вести себя так, как вела бы, если бы мы были только вдвоём! Давай, продолжай то, на чём мы остановились...
french: [Eric_02]Maintenant Anna, tu dois te comporter comme tu le ferais si on était que tous les deux ! Continues, reprends là où nous nous sommes arrêtés...

source: [Ann_12]Да, ты прав, я должна сделать это, ради Макса...
french: [Ann_12]Oui, tu as raison, je devrais le faire, pour le bien de Max...

source: [Eric_03]А ты Макс, подсаживайся, не стесняйся...[nointeract]
french: [Eric_03]Et toi, Max, ne sois pas timide...[nointeract]

source: [Max_08]{m}Вау! Мама продолжила отсасывать Эрику! При мне... Хотя, видно что делает она это не так чувственно, как раньше.{/m}
french: [Max_08]{m}Wow ! Maman a continué à sucer la bite d'Eric! En face de moi... Bien que je puisse le voir qu'elle ne le fait pas aussi sensuellement qu'avant.{/m}

source: [Eric_05]Смотри Макс, как хороша твоя мама! А ты Ань, не стесняйся, делай это уверенно... Покажи Максу, каким удовольствием делятся любящие друг друга люди.
french: [Eric_05]Regarde, Max, comme ta mère est bonne! Et toi Anna, ne sois pas timide, fais-le avec confiance... Montres à Max le plaisir que partagent les gens qui s'aiment.

source: [Max_07]{m}Главное не перевозбуждаться настолько, чтобы мой член меня выдал... Хотя, сложно не представлять себя на месте Эрика!{/m}
french: [Max_07]{m}L'essentiel est de ne pas être excité au point que ma bite me trahisse... Mais il est difficile de ne pas s'imaginer à la place d'Eric !{/m}

source: [Eric_04]Ух, детка, да... Прервись ненадолго, я хочу лечь поудобнее...[nointeract]
french: [Eric_04]Ooh, bébé, ouais... Fais une pause pendant un moment, je veux m'allonger confortablement...[nointeract]

source: [Max_10]{m}Какая же она обалденная! Такую женщину я бы с удовольствием ласкал часами... Она это заслуживает!{/m}
french: [Max_10]{m}C'est un vrai charmeur, n'est-ce pas? Une telle femme que j'aimerais caresser pendant des heures... Elle le mérite !{/m}

source: [Eric_01]Твоя мама ещё довольно скована, так что для первого раза думаю достаточно. Нет ничего такого в том, чтобы делиться близостью, но ей нужно время, чтобы привыкнуть.
french: [Eric_01]Ta mère est encore assez raide, donc je pense que c'est suffisant pour la première fois. Il n'y a rien de mal à partager son intimité, mais elle a besoin de temps pour s'y habituer.

source: [Max_00]Хорошо, я тогда пошёл... Продолжайте![nointeract]
french: [Max_00]Ok, je m'en vais alors... Continuez ![nointeract]

source: [Eric_03]Да, Макс, проходи... Твоей маме как раз есть о чём тебе рассказать!
french: [Eric_03]Oui, Max, entres... Ta mère a beaucoup de choses à te dire !

source: [Ann_13]А вам не кажется, что это уже слишком!?
french: [Ann_13]Tu ne penses pas que c'est un peu trop !?

source: [Max_01]{m}Похоже, я застал маму в очень... открытом положении. Она уже не так враждебна, как в первый раз, но очень смущена!{/m}
french: [Max_01]{m}Il semble que j'ai surpris ma mère dans une situation très... poste ouvert. Elle n'est plus aussi hostile que la première fois, mais très confuse !{/m}

source: [Eric_05]По мне, так это отличный способ для того, чтобы мужчине и женщине ещё больше сблизиться. Вы достаточно открыты друг для друга и все при деле...
french: [Eric_05]Cela me semble être un excellent moyen pour un homme et une femme de se rapprocher encore plus. Tu es assez ouverts l'un à l'autre et tu es en affaires avec tous...

source: [Max_00]Ясно. Вы продолжайте, а я посмотрю... как это...
french: [Max_00]Je vois. Vas-y et je verrais... comment est-ce...

source: [Ann_14]Эрик, ты уверен, что это правильно, так откровенно показывать меня сыну!? Я в больших сомнениях!
french: [Ann_14]Eric, tu es sûr que c'est bien de me montrer à mon fils de manière aussi flagrante ? J'ai beaucoup de doutes !

source: [Eric_03]Не напрягайся из-за этого, Ань. Всё, что мы с тобой делаем - это естественно. И Максу нужно это знать и увидеть...
french: [Eric_03]Ne stresses pas pour ça, Anna. Tout ce que toi et moi faisons est naturel. Et Max a besoin de le savoir et de le voir...

source: [Ann_12]Да, Эрик. Если ты в этом уверен, то и я тоже...
french: [Ann_12]Oui, Eric. Si tu en es sûr, je le suis aussi...

source: [Eric_01]Вот и отлично! Присаживайся, Макс.[nointeract]
french: [Eric_01]C'est génial ! Assieds-toi, Max.[nointeract]

source: [Max_07]{m}Так близко к голой маминой попке я ещё не был! А она ведь ещё при этом Эрику отсасывает... Да уж, это что-то нереальное!{/m}
french: [Max_07]{m}Je n'ai jamais été aussi près du cul nu de ma mère avant! Et elle suce aussi la bite d'Eric... Oui, c'est irréel !{/m}

source: [Eric_04]Ого, Ань! Мне кажется или ты стала ещё более мокренькой, чем всегда?
french: [Eric_04]Wow, Anna ! C'est moi ou tu es encore plus mouillée que d'habitude ?

source: [Ann_15]Эрик! Не говори такое при Максе! Всё это и так меня очень смущает...
french: [Ann_15]Eric ! Ne dis pas ça devant Max ! C'est très confus pour moi...

source: [Eric_02]А по-моему это смущение делает тебя только слаще! Только посмотри, как твоя мама меня любит, Макс...[nointeract]
french: [Eric_02]Je pense que cet embarras ne fait que te rendre plus douce ! Regardes à quel point ta mère m'aime, Max...[nointeract]

source: [Max_04]{m}Не могу перестать представлять себя на месте Эрика! Я бы намертво вцепился в её шикарную попку, пока она не кончила бы...{/m}
french: [Max_04]{m}Je ne peux pas m'empêcher de m'imaginer à la place d'Eric ! Je me frayerais un chemin dans son magnifique cul jusqu'à ce qu'elle jouisse...{/m}

source: [Eric_01]Я думаю, на сегодня ты увидел достаточно, Макс. Твою маму ещё немного смущает, что ты смотришь.
french: [Eric_01]Je pense que tu en as vu assez pour aujourd'hui, Max. Ta mère est encore un peu gênée par ce que tu regardes.

source: [Eric_03]Да, Макс, как раз вовремя... Мы кое-что тебе покажем, да Ань!?
french: [Eric_03]Oui, Max, juste à temps... Nous allons te montrer quelque chose, n'est-ce pas, Anna !?

source: [Ann_12]Ты правда думаешь, что ему нужно такое показывать?
french: [Ann_12]Tu penses vraiment qu'il a besoin de voir ça ?

source: [Eric_05]Просто расслабься, детка... И делай, что нужно! Такое Максу тоже не лишним будет знать.
french: [Eric_05]Détends-toi, bébé... Et fais ce que tu dois faire ! Max ferait bien de le savoir aussi.

source: [Max_09]А о чём идёт речь?
french: [Max_09]De quoi s'agit-il ?

source: [Eric_04]О чувственном и глубоком минете, Макс! Там есть несколько... моментов, на которые я обращу внимание. Ты садись и смотри. И ты Ань начинай...[nointeract]
french: [Eric_04]Une fellation sensuelle et profonde, Max ! Il y a quelques... points sur lesquels je vais attirer l'attention. Tu t'assieds et tu regardes. Et toi aussi, tu commences...[nointeract]

source: [Max_08]{m}Ого! Мама уже так спокойно стала сосать его член при мне, вот это да... Реально поражаюсь тому, как Эрик манипулирует и обрабатывает людей!{/m}
french: [Max_08]{m}Wow ! Maman est déjà si à l'aise en suçant sa bite devant moi, wow... Je suis vraiment étonné de voir comment Eric manipule et traite les gens !{/m}

source: [Eric_06]Да-а-а, детка, вот так... Скоро, Макс, ты уже будешь знать об этом всё, что только можно!
french: [Eric_06]Oui, bébé, voilà... Bientôt, Max, tu sauras tout ce qu'il y a à savoir sur le sujet !

source: [Max_07]Ага. Но ты хотел рассказать мне о каких-то моментах?
french: [Max_07]Ouaip. Mais y a-t-il des points dont tu voulais me parler ?

source: [Eric_03]Да, точно! Так вот, здесь важно чувствовать, в каком темпе и как глубоко ты можешь двигаться. Это чувствуешь по тому, как женщина к тебе прикасается...
french: [Eric_03]Oui, c'est vrai ! Donc, l'important ici est de sentir à quel rythme et à quelle profondeur tu peux aller. Tu peux le sentir dans la façon dont une femme te touche...

source: [Max_01]Ясно. А что ещё?
french: [Max_01]Je vois. Quoi d'autre ?

source: [Eric_01]Ань, давай ложись на спину. Покажем Максу ещё кое-что...[nointeract]
french: [Eric_01]Anna, vas-y, allonges-toi sur le dos. Montrons à Max autre chose...[nointeract]

source: [Max_04]{m}Как только этот Эрик не крутит мамой! Хотя, такую фигуристую красотку я бы тоже покрутил на своём члене...{/m}
french: [Max_04]{m}Quelle façon pour cet Eric de faire tourner maman ! Bien que, j'aimerais avoir une telle beauté galbée sur ma bite aussi...{/m}

source: [Eric_04]Главное, Макс, это двигаться уверенно, чтобы и она чувствовала, чего ты хочешь. Если она захочет сильнее, глубже или быстрее, то сама направит тебя своими прикосновениями...
french: [Eric_04]L'essentiel, Max, est de bouger avec confiance pour qu'elle puisse ressentir ce que tu veux aussi. Si elle veut que ce soit plus dur, plus profond ou plus rapide, elle te guidera elle-même avec son toucher...

source: [Max_03]Круто!
french: [Max_03]Cool!

source: [Eric_03]А то! В дополнение, можешь массировать её грудь и вообще всё, до чего дотянешься. Видишь, с какой страстью она от этого сосёт!?
french: [Eric_03]En effet! En outre, tu peux masser ses seins et tout ce que tu peux atteindre. Regardes comme elle est passionnée!?

source: [Max_07]Вижу... Что ещё расскажешь?
french: [Max_07]Je vois... Que peux-tu me dire d'autre ?

source: [Eric_01]Вообще-то, тебе и этого более чем хватит на сегодня. Давай, иди гуляй...
french: [Eric_01]En fait, c'est plus qu'assez pour toi pour aujourd'hui. Vas-y, fais une ballade...

source: [Max_00]Хорошо. Уже ушёл...[nointeract]
french: [Max_00]Bien. Déjà parti...[nointeract]

source: [Eric_00]Макс, нам нужно поговорить наедине.
french: [Eric_00]Max, nous devons parler en privé.

source: [Max_07]Я слушаю...
french: [Max_07]j’écoute...

source: [Eric_01]Как там твоя младшая сестрёнка, проявляет сексуальный интерес к кому-нибудь?
french: [Eric_01]Comment va ta petite sœur, elle montre un intérêt sexuel pour quelqu'un ?

source: [Max_09]Возможно... А что?
french: [Max_09]Peut-être... Pourquoi ?

source: [Eric_04]Думаю, пришло время мне взяться за её сексуальное образование. Возражения будут?[nointeract]
french: [Eric_04]Je pense qu'il est temps pour moi de m'occuper de son éducation sexuelle. Des objections ?[nointeract]

source: [Eric_03]Вот и славно! Как она реагирует на твои стояки, Макс? Уже привыкла?
french: [Eric_03]C'est bien ! Comment réagit-elle à tes érections, Max ? Elle est déjà habituée ?

source: [Max_01]Более-менее... По крайней мере маму больше не зовёт на помощь.
french: [Max_01]Plus ou moins... Au moins, elle n'appelle plus ma mère à l'aide.

source: [Eric_02]Уже неплохо. А о мальчиках много спрашивает?
french: [Eric_02]Ce n'est pas mal. Est-ce qu'elle pose beaucoup de questions sur les garçons ?

source: [Max_02]Я ей книгу подарил по секс-образованию. Она как раз сейчас её читает.
french: [Max_02]Je lui ai donné un livre sur l'éducation sexuelle. Elle est en train de le lire.

source: [Eric_05]Вот это ты хорошо сделал, Макс! Мне меньше работы будет... А с тебя содействие на счёт Лизы, если вдруг оно мне понадобится. Она теперь моя, так что больше ничему её не учи, я сделаю это сам.
french: [Eric_05]Quel bon travail tu as fait, Max ! Ce sera moins de travail pour moi... Et tu me dois une faveur sur le compte de Lisa au cas où j'en aurais besoin. Elle est à moi maintenant, alors ne lui apprends rien d'autre, je le ferai moi-même.

source: [Max_07]А я что получу за это?!
french: [Max_07]Qu'est-ce que j'y gagne ?!

source: [Eric_00]В каком смысле?
french: [Eric_00]Qu'est-ce que tu veux dire ?

source: [Max_09]В том, что мы с тобой друзья... А я, как ты сейчас сказал, облегчил тебе задачу по обучению Лизы! Хотелось бы тоже что-то получить за это.
french: [Max_09]Que toi et moi sommes amis... Et moi, comme tu viens de le dire, je t'ai facilité la tâche pour former Lisa ! J'aimerais avoir quelque chose pour ça aussi.

source: [Eric_01]Ладно, это будет справедливо. Но давай обсудим это в другой раз? Ты как раз хорошенько подумаешь, чего хочешь. И когда надумаешь, то подходи, только смотри чтобы мы были наедине.
french: [Eric_01]Ok, c'est juste. Mais pouvons-nous en discuter une autre fois? Tu dois juste réfléchir sérieusement à ce que tu veux. Et quand tu le feras, assures-toi que nous soyons seuls.

source: [Max_07]Договорились. Но подглядывать же можно будет... за тем, чему ты будешь её учить?
french: [Max_07]C'est un marché. Mais il sera possible d'épier... Que vas-tu lui apprendre ?

source: [Eric_02]Ну если тебе интересно, то да. Ты можешь подглядывать за нашими с Лизой... уроками. В комнате Ани... Я так и быть, позабочусь, чтобы тебя не заметили.
french: [Eric_02]Eh bien, si tu es intéressé, oui. Tu peux épier Lisa et moi... les leçons. Dans la chambre d'Anna... Je vais m'assurer que tu ne te fasses pas remarquer.

source: [Max_02]О, класс! Обязательно гляну...
french: [Max_02]Oh, génial ! Je vais certainement jeter un coup d'œil...

source: [Eric_03]Макс, думаешь тебе это решать, когда рано, а когда нет? Смешной ты...
french: [Eric_03]Max, penses-tu que c'est à toi de décider quand c'est tôt et quand ça ne l'est pas ? Tu es drôle...

source: [Max_07]Да она даже из-за моих утренних стояков маму хочет звать на помощь!
french: [Max_07]Même mes érections matinales lui donnent envie d'appeler ma mère à l'aide !

source: [Eric_06]Да, возни будет много... а времени мало... Значит так, Макс, вот тебе в таком случае задание! Сделай так, чтобы Лиза перестала шарахаться от вида твоего члена.
french: [Eric_06]Oui, il y aura beaucoup d'agitation... et le temps est compté... Très bien, Max, voici une mission pour toi alors ! Fais en sorte que Lisa arrête de flancher à la vue de ta bite.

source: [Max_09]И как мне это сделать?
french: [Max_09]Comment je fais ça ?

source: [Eric_02]Как ты это сделаешь, не знаю, у нас с Аней на это времени нет, а вот ты всё время дома. Книжки почитайте по теме сексуального воспитания, например. Если за неделю уложишься, то буду должен - не разочаруешься.
french: [Eric_02]Comment tu fais, je ne sais pas, Anna et moi n'avons pas le temps pour ça, mais tu es tout le temps à la maison. Lis des livres sur l'éducation sexuelle, par exemple. Si tu peux le faire en une semaine, je t'en dois une - tu ne seras pas déçu.

source: [Max_00]Хорошо, я попробую...
french: [Max_00]Ok, je vais essayer...

source: [Eric_04]Я это спросил, просто чтобы тебя позлить. Я её всё равно заберу, скоро ты в этом убедишься. И да, готовь сапоги. Военный лагерь ждёт...
french: [Eric_04]J'ai demandé ça juste pour t'énerver. Je la prendrais quand même, tu verras bientôt. Et oui, prépares tes bottes. Un camp militaire t'attend...

source: [Max_16]Посмотрим...
french: [Max_16]On verra...

source: [Eric_13]И Макс, если хочешь отправиться в лагерь с целыми яйцами, то даже не пытайся настраивать Лизу против меня! Во-первых, у тебя не получится, а во-вторых, я об этом узнаю...
french: [Eric_13]Et Max, si tu veux aller au camp avec tes couilles intactes, n'essaie même pas de retourner Lisa contre moi! D'abord, tu n'y arriveras pas, et ensuite, je le découvrirais...

source: [Max_17]Да пошёл ты!
french: [Max_17]Vas te faire foutre !

source: [Max_07]Я слушаю... Что такое?
french: [Max_07]J'écoute... Qu'est-ce que c'est ?

source: [Eric_13]А сам как думаешь!? Как там твои успехи с Лизой?
french: [Eric_13]Qu'est-ce que tu en penses ? Comment ça se passe avec Lisa ?

source: [Max_08]Я ещё работаю над этим...
french: [Max_08]Je travaille encore dessus...

source: [Eric_15]Понятно, успехов нет. Придётся всё делать самому... Или, может, ты и не собирался мне помогать?
french: [Eric_15]Il est clair qu'il n'y a pas eu de progrès. Je devrais tout faire moi-même... Ou peut-être que tu n'allais pas m'aider ?

source: [Max_09]Нет, просто мне нужно больше времени...
french: [Max_09]Non, j’ai juste besoin de plus de temps...

source: [Eric_01]Теперь уже нет. Она теперь моя, так что больше ничему её не учи, я сделаю это сам.
french: [Eric_01]Plus maintenant. Elle est à moi maintenant, alors ne lui apprends rien d'autre, je le ferais moi-même.

source: [Max_07]А что я получу за свои старания?!
french: [Max_07]Qu'est-ce que je gagne pour mes efforts ?!

source: [Eric_04]Старания!? Какие ещё старания? Ладно, Макс, в качестве жеста доброй воли ты можешь подглядывать за нашими с Лизой... уроками. В комнате Ани... Я так и быть, позабочусь, чтобы тебя не заметили.
french: [Eric_04]Effort!? Quel genre d'effort ? Ok, Max, en guise de bonne volonté, tu peux espionner Lisa et moi... les leçons. Dans la chambre d'Anna... Je vais m'assurer que tu ne te fasses pas remarquer.

source: [Max_01]Неплохо. А может...
french: [Max_01]Pas mal. Ou peut-être...
