Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Max_08]К какому ещё шагу?
french: [Max_08]À quel autre pas?

source: [Eric_06]При котором она начнёт полировать мой член своими сладкими губками. Ты уже это представил? Я вот да! Сказка будет та ещё!
french: [Eric_06]où elle commence à polir ma bite avec ses douces lèvres. Tu l'as déjà imaginé? J', c'est oui! Le conte sera le même!

source: [Max_15]Вот ты больной ублюдок!
french: [Max_15]Tu es un salaud!

source: [Eric_01]Старшим грубить - нехорошо. Давай-ка проваливай и подумай над своим поведением хорошенько.
french: [Eric_01]L'aîné est impoli-pas bon. Va-t'en et réfléchis bien à ton comportement.

source: [Max_03][good_mission!t]{m}Отлично! Самое главное я записал, а именно его планы относительно нашей маленькой Лизы. Этого должно хватить, чтобы на него начали не просто подозрительно смотреть, а выгнали ко всем чертям...{/m}[nointeract]
french: [Max_03][good_mission!t]{m}Excellent! La chose la plus importante que j'ai écrite, à savoir ses plans pour notre petite Lisa. Cela devrait suffire pour qu'il commence non seulement à regarder avec suspicion, mais qu'il soit expulsé...{/m}[nointeract]

source: [Max_11]{m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}
french: [Max_11]{m}Je ferais mieux de faire la vaisselle ou Lisa ne me parlera plus du tout pendant un moment...{/m}

source: [Eric_09]Надеюсь, это что-то весьма интересное или важное, иначе меня это не особо волнует...
french: [Eric_09]J'espère que c'est quelque chose d'intéressant ou d'important, sinon je m'en fiche un peu...

source: [Max_02]Как минимум неожиданное для тебя. Короче, мы с ней... ну, того... этого...
french: [Max_02]Au moins une surprise pour toi. Bref, elle et moi... Eh bien, c'est... ce...

source: [Eric_13]Используй более понятные слова, Макс.
french: [Eric_13]Utilises des mots plus clairs, Max.

source: [Max_07]Мы с ней, как бы это сказать... занимаемся оральными утехами...
french: [Max_07]Elle et moi, comment dirais-tu cela... nous nous faisons des plaisirs oraux...

source: [Eric_12]Чего?!
french: [Eric_12]quoi?!

source: [Max_04]У нас с ней интимная близость, вот.
french: [Max_04]Elle et moi avons de l’intimité, c’est tout.

source: [Eric_04]Да ладно! Это у тебя приколы такие, Макс?! Хочешь сказать, она тебе отсасывает?!
french: [Eric_04]C'est pas vrai, dis! C'est ça, Max?! Tu veux dire qu'elle te suce?!

source: [Max_03]Ага. Кстати, по мне так это самая офигенная вещь в мире!
french: [Max_03]oui. Au fait, pour moi, c’est la chose la plus géniale au monde!

source: [Eric_06]Погоди... То есть ТЕБЕ отсасывает ТВОЯ родная тётя?! Это ты хочешь сказать?
french: [Eric_06]Attends... Tu veux dire que TA tante TE suce?! C'est ce que tu veux dire?

source: [Max_01]Ну да, об этом я и говорю.
french: [Max_01]Eh bien, c’est de cela que je parle.

source: [Eric_12]Так. Вот это нихрена себе открытие! Это как вышло вообще?!
french: [Eric_12]Donc. C'est ça, la découverte de soi! Comment se fait-il que...?!

source: [Max_07]Наверно, сказалось то, что она работает в порноиндустрии сейчас... Хотя, она и без этого была довольно открыта в плане таких развлечений.
french: [Max_07]Peut-être que cela a affecté le fait qu'elle travaille dans l'industrie du porno maintenant... Bien que, sans cela, elle était assez ouverte en termes de tels divertissements.

source: [Eric_08]Ого! Это шикарные новости, Макс! Ты только что подогнал мне порномодель, а она ещё и сестра моей женщины! Это очень круто!!!
french: [Eric_08]Wow! C'est une bonne nouvelle, Max! Tu viens de me faire une fleur, et elle est aussi la sœur de ma femme! C'est très cool!!!

source: [Eric_04]Однозначно тянет. Обязательно это обсудим... Но сперва, когда вы этим с Кирой занимаетесь?
french: [Eric_04]Certainement. Sûr, c'est à discuter... Mais d'abord, quand fais-tu ça avec Kira?

source: [Max_04]По ночам, когда она возвращается с работы. В это время все уже спят, а мы развлекаемся...
french: [Max_04]La nuit où elle rentre du travail. À ce moment-là, tout le monde dort et nous nous amusons...

source: [Eric_03]И где вы развлекаетесь?
french: [Eric_03]Et où vous amusez-vous?

source: [Max_01]Когда ты ночуешь у нас в гостях - в ванной комнате и у бассейна.
french: [Max_01]Quand tu passes la nuit chez nous, dans la salle de bain et au bord de la piscine.

source: [Eric_06]Да вы рисковые ребята! Не боитесь, что вас кто-то увидит? В ванной ладно, там ещё есть шансы как-то скрыться, а вот у бассейна...
french: [Eric_06]Tu es des gars à risque! N'as-tu pas peur que quelqu'un vous voie? Dans la salle de bain d'accord, il y a encore des chances de se cacher, mais au bord de la piscine...

source: [Max_02]Да мы там по-быстренькому шалим...
french: [Max_02]Oui, nous jouons rapidement là-bas...

source: [Eric_08]В таком случае, я обязательно загляну к вам в ванную, как бы случайно... Так сказать, поймаю с поличным, чтобы можно было максимально просто развести твою тётю на оральные утехи и для себя. Ты же подыграешь мне?
french: [Eric_08]Dans ce cas, je vais certainement vous voir dans la salle de bain, comme par hasard... Pour ainsi dire, je vais la prendre en flagrant délit, de sorte que tu puisses aussi simplement profiter de ta tante pour les plaisirs oraux et pour toi-même. Tu vas jouer avec moi, n'est-ce pas?

source: [Eric_02]Само собой, Макс. Это уже совсем другой разговор.
french: [Eric_02]Bien sûr, Max. C’est une toute autre conversation.
