Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Eric_05] Вот свалишь ты в лагерь и без твоих вмешательств у меня всё наладится! Я уже предвкушаю, как старательно Лиза будет надрачивать мне своими нежными ручками... А затем мы перейдём к следующему шагу. То ли ещё будет!
italian: [Eric_05] Quando tornerai al campo, starò bene senza che tu interferisca! Sto già pregustando quanto forte Lisa mi farà una sega con le sue mani delicate... E poi passeremo al passo successivo. Oh, andrà meglio!

source: [Max_08] К какому ещё шагу?
italian: [Max_08] A quale altro passo?

source: [Eric_06] При котором она начнёт полировать мой член своими сладкими губками. Ты уже это представил? Я вот да! Сказка будет та ещё!
italian: [Eric_06] Al che lei comincerà a lucidare il mio cazzo con le sue dolci labbra. L'hai già immaginato? L'ho fatto! Sarà una favola!

source: [Max_15] Вот ты больной ублюдок!
italian: [Max_15] Bastardo malato!

source: [Eric_01] Старшим грубить - нехорошо. Давай-ка проваливай и подумай над своим поведением хорошенько.
italian: [Eric_01] Non è bello essere scortesi con gli anziani. Vai, esci di qui e pensa al tuo comportamento.

source: [Max_03] [good_mission!t]{m}Отлично! Самое главное я записал, а именно его планы относительно нашей маленькой Лизы. Этого должно хватить, чтобы на него начали не просто подозрительно смотреть, а выгнали ко всем чертям...{/m} [nointeract]
italian: [Max_03] [good_mission!t]{m}È fantastico! Ho scritto la cosa più importante, cioè i suoi piani per la nostra piccola Lisa. Questo dovrebbe essere sufficiente per farlo non solo sembrare sospettoso, ma anche per cacciarlo via...{/m} [nointeract]

source: [Eric_01] Ты что-то хотел, Макс? Спрашивай...
italian: [Eric_01] Volevi qualcosa, Max? Chiedete...

source: [Max_08] Да, знаешь, я подглядывал за вашими с Лизой уроками и подумал... А ничего, что она ещё маленькая?
italian: [Max_08] Sì, sai, stavo sbirciando le tue lezioni con Lisa e ho pensato... Va bene che sia solo una bambina?

source: [Eric_05] Ты что! То, что она ещё такая юная - это вообще бомба. Прямо то, что надо для полного счастья!
italian: [Eric_05] Impossibile! Il fatto che sia così giovane è una bomba. Proprio quello che ti serve per essere felice!

source: [Max_07] Это понятно. Я о другом... Вас же всё равно, рано или поздно, кто-нибудь увидит. А если даже и нет, то что будет, когда Лиза кому-нибудь об этом разболтает?
italian: [Max_07] Questo è comprensibile. Quello che voglio dire è... Prima o poi qualcuno ti vedrà comunque. E anche se non lo fanno, cosa succede quando Lisa lo racconta a qualcuno?

source: [Eric_09] Хм... Нет, я с ней поработаю и она будет держать это втайне.
italian: [Eric_09] Ehm... No, lavorerò con lei e lei se lo terrà per sé.

source: [Max_09] Просто, я хорошо знаю Лизу и она мне разболтала несколько секретов, хотя мы были не так близки, как сейчас. А у вас с ней секрет очень... наказуемый... Из-за его раскрытия можно всё потерять!
italian: [Max_09] È solo che conosco bene Lisa e mi ha raccontato alcuni segreti, anche se non eravamo così vicini come lo siamo ora. E tu e lei avete un... punibile... Potresti perdere tutto rivelandolo!

source: [Eric_10] Эх, как-то я об этом не подумал...
italian: [Eric_10] Eh, in qualche modo non ci avevo pensato...

source: [Max_07] Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что.
italian: [Max_07] Guarda... Vi ho espresso queste preoccupazioni in modo amichevole. Se siete sicuri al 150%% che sarete in grado di mantenere il segreto, bene. Ma non puoi farla franca, semmai.

source: [Eric_16] Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал...
italian: [Eric_16] Amico, è rischioso! Mi piacerebbe! Tu sei così, Max... Hai rovinato tutto...

source: [Max_09] А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо. Это будет невероятное везение, если тебя за это не посадят.
italian: [Max_09] Non so perché non ci hai pensato. A quanto pare, a causa dell'abbondanza di prospettive con la mia famiglia, hai completamente smesso di pensare in termini di ciò che è giusto. Sarebbe una fortuna incredibile se non finissi in prigione per questo.

source: [Eric_09] Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо.
italian: [Eric_09] Cosa fare con Lisa ora... Se queste lezioni vengono interrotte all'inizio, potrebbe iniziare a fare domande a chi non ne ha bisogno.

source: [Max_07] Ну, я попробую взять её на себя. Чем-нибудь, да займу её. К тому же, она же не всегда будет маленькой. Подрастёт и можно будет с ней делать всё, что захочется! И без такой лютой опаски. А с остальными членами моей семьи я тебе помогу, как и договаривались.
italian: [Max_07] Beh, cercherò di portarla avanti. Tienila occupata con qualcosa. Inoltre, non sarà sempre piccola. Quando crescerà, potrai fare quello che vuoi con lei! E senza tanta paura. Vi aiuterò con il resto della mia famiglia, come concordato.

source: [Eric_06] Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы. Возись с ней сам. У меня зато больше времени на другие киски будет...
italian: [Eric_06] Ok, Max, sei fortunato. Lascio Lisa alle tue cure. Le spiegherò che ti troverai bene con questo addestramento, e poi starà a te. Prenditi cura di lei. Almeno avrò più tempo per altre fighe...

source: [Max_08] Ого! Спасибо! Я за ней присмотрю. [nointeract]
italian: [Max_08] Wow, grazie! La terrò d'occhio. [nointeract]

source: [Max_11] {m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}
italian: [Max_11] {m}è meglio lavare i piatti dopo tutto, a parte Lisa non inizierà a parlarmi presto... {/m}

source: [Eric_04] Какую ещё премию, парень?! С Лизой ты мне, конечно, помог, только ведь она теперь отдана на поруки ТЕБЕ. Вот и считай это премией.
italian: [Eric_04] Quale bonus, amico?! Mi hai aiutato con Lisa, naturalmente, ma ora è affidata a te. Consideratelo un bonus.

source: [Max_10] Обидно, конечно. Но я понял.
italian: [Max_10] È un peccato, naturalmente. Ma ho capito.

source: [Eric_03] Но, если вдруг, например, ты будешь располагать крайне полезной для меня информацией, в отношении твоей семьи, то у тебя будут ещё премиальные.
italian: [Eric_03] Ma se, per esempio, ti capita di avere delle informazioni estremamente utili per me, in relazione alla tua famiglia, avrai un bonus.

source: [Max_07] Так у меня уже есть такая информация для тебя. О моей тёте Кире.
italian: [Max_07] Quindi ho già questa informazione per voi. Su mia zia Kira.

source: [Eric_09] Надеюсь, это что-то весьма интересное или важное, иначе меня это не особо волнует...
italian: [Eric_09] spero che questo sia qualcosa di molto interessante o importante, altrimenti non mi interessa molto...
spanish: [Eric_09] espero que esto sea algo muy interesante o importante, de lo contrario realmente no me importa ...

source: [Max_02] Как минимум неожиданное для тебя. Короче, мы с ней... ну, того... этого...
italian: [Max_02] Almeno inaspettato per te. In breve, io e lei... beh, quello... Questo...
spanish: [Max_02] Al menos inesperado para ti. En resumen, ella y yo ... bueno, eso... Éste...

source: [Eric_13] Используй более понятные слова, Макс.
italian: [Eric_13] Usa parole più chiare, Max.
spanish: [Eric_13] Usa palabras más claras, Máx.

source: [Max_07] Мы с ней, как бы это сказать... занимаемся оральными утехами...
italian: [Max_07] Siamo con lei, come diresti che... facciamo piaceri orali...
spanish: [Max_07] Estamos con ella, ¿cómo dirías eso... hacemos placeres orales...

source: [Eric_12] Чего?!
italian: [Eric_12] Cosa?!
spanish: [Eric_12] ¿Qué?

source: [Max_04] У нас с ней интимная близость, вот.
italian: [Max_04] Abbiamo intimità con lei, qui.
spanish: [Max_04] Tenemos intimidad con ella, aquí.

source: [Eric_04] Да ладно! Это у тебя приколы такие, Макс?! Хочешь сказать, она тебе отсасывает?!
italian: [Eric_04] Dai! Sei così, Max?! Vuoi dire che ti fa schifo?!
spanish: [Eric_04] ¡Vamos! ¡¿Eres así, Max?! ¡¿Quieres decir que te chupa?!

source: [Max_03] Ага. Кстати, по мне так это самая офигенная вещь в мире!
italian: [Max_03] sì. A proposito, per me, questa è la cosa più fantastica del mondo!
spanish: [Max_03] sí. Por cierto, para mí, ¡esto es lo más increíble del mundo!

source: [Eric_06] Погоди... То есть ТЕБЕ отсасывает ТВОЯ родная тётя?! Это ты хочешь сказать?
italian: [Eric_06] Aspetta un attimo... Cioè, TU succhi tua zia?! È quello che stai dicendo?
spanish: [Eric_06] Espera un minuto... Es decir, ¡¿TÚ chupas a tu propia tía?! ¿Es eso lo que estás diciendo?

source: [Max_01] Ну да, об этом я и говорю.
italian: [Max_01] sì, è di questo che sto parlando.
spanish: [Max_01] sí, de eso estoy hablando.

source: [Eric_12] Так. Вот это нихрена себе открытие! Это как вышло вообще?!
italian: [Eric_12] Allora. Questa è una scoperta! Come è andata a finire?!
spanish: [Eric_12] así. ¡Eso es un descubrimiento! ¡¿Cómo resultó en absoluto?!

source: [Max_07] Наверно, сказалось то, что она работает в порноиндустрии сейчас... Хотя, она и без этого была довольно открыта в плане таких развлечений.
italian: [Max_07] Probabilmente influenzata dal fatto che ora lavora nel settore... Anche se, era anche se, era abbastanza aperta in termini di tale intrattenimento.
spanish: [Max_07] Probablemente afectada por el hecho de que ahora trabaja en la industria ... Aunque, ella era aunque, era bastante abierta en términos de tal entretenimiento.

source: [Eric_08] Ого! Это шикарные новости, Макс! Ты только что подогнал мне порномодель, а она ещё и сестра моей женщины! Это очень круто!!!
italian: [Eric_08] 's ow! Questa è una grande notizia, Max! Mi hai appena dato una modella, e lei è anche la sorella della mia donna! È molto bello!!!
spanish: [Eric_08] es así! ¡Esa es una gran noticia, Max! ¡Me acabas de dar un modelo, y ella también es la hermana de mi mujer! Es muy chulo!!!

source: [Max_09] Значит, такая информация тянет на премию?
italian: [Max_09] Quindi questo tipo di informazione vale un premio?

source: [Eric_04] Однозначно тянет. Обязательно это обсудим... Но сперва, когда вы этим с Кирой занимаетесь?
italian: [Eric_04] Sicuramente tira. Ne discuteremo sicuramente... Ma prima, quando lo fai con Kira?
spanish: [Eric_04] Definitivamente tira. Definitivamente discutiremos esto ... Pero primero, ¿cuándo haces eso con Kira?

source: [Max_04] По ночам, когда она возвращается с работы. В это время все уже спят, а мы развлекаемся...
italian: [Max_04] Di notte quando torna dal lavoro. In questo momento, tutti sono già addormentati e ci stiamo divertendo...
spanish: [Max_04] Por la noche cuando regresa del trabajo. En este momento, todos ya están dormidos y nos estamos divirtiendo ...

source: [Eric_03] И где вы развлекаетесь?
italian: [Eric_03] E dove ti diverti?
spanish: [Eric_03] ¿Y dónde te diviertes?

source: [Max_01] Когда ты ночуешь у нас в гостях - в ванной комнате и у бассейна.
italian: [Max_01] Quando trascorri la notte con noi - in bagno e in piscina.
spanish: [Max_01] Cuando pase la noche con nosotros - en el baño y en la piscina.

source: [Eric_06] Да вы рисковые ребята! Не боитесь, что вас кто-то увидит? В ванной ладно, там ещё есть шансы как-то скрыться, а вот у бассейна...
italian: [Eric_06] Sì, ragazzi rischiosi! Non hai paura che qualcuno ti veda? Nel bagno ok, ci sono ancora possibilità di fuggire in qualche modo, ma a bordo piscina...
spanish: [Eric_06] ¡Sí, chicos arriesgados! ¿No tienes miedo de que alguien te vea? En el baño está bien, todavía hay posibilidades de escapar de alguna manera, pero junto a la piscina ...

source: [Max_02] Да мы там по-быстренькому шалим...
italian: [Max_02] Sì, siamo lì in uno scialle veloce...
spanish: [Max_02] Sí, estamos allí en un chal rápido ...

source: [Eric_08] В таком случае, я обязательно загляну к вам в ванную, как бы случайно... Так сказать, поймаю с поличным, чтобы можно было максимально просто развести твою тётю на оральные утехи и для себя. Ты же подыграешь мне?
italian: [Eric_08] In questo caso, guarderò sicuramente nel tuo bagno, come per caso... Per così dire, sarò colto in flagrante, in modo che sia il più facile possibile divorziare da tua zia per piaceri orali e per me stesso. Giocherai insieme a me?
spanish: [Eric_08] En este caso, definitivamente miraré en su baño, como si fuera por accidente ... Por así decirlo, me atraparán in fraganti, para que sea lo más fácil posible divorciarme de tu tía por placeres orales y por mí mismo. ¿Jugarás conmigo?

source: [Max_03] Если я получу премию, то подыграю.
italian: [Max_03] Se avrò un bonus, starò al gioco.

source: [Eric_02] Само собой, Макс. Выкладывай, если решил, чего хочешь.
italian: [Eric_02] Certo che lo sei, Max. Sputa il rospo se hai deciso cosa vuoi.

source: [Eric_02] Выкладывай, если решил, чего хочешь.
italian: [Eric_02] Sputa il rospo se hai deciso cosa vuoi.

source: [Max_07] Я... Я хотел бы смотреть, как вы с мамой трахаетесь! При чём, так сказать, с первых рядов...
italian: [Max_07] Io... Mi piacerebbe guardare te e la mamma mentre scopate! Dalla prima fila, per così dire...

source: [Eric_03] И что ты, мелкий извращенец, подразумеваешь под "первыми рядами"?
italian: [Eric_03] E tu, piccolo pervertito, cosa intendi per "prima fila"?

source: [Max_09] Быть прямо в комнате. Как на тех уроках, где мама отсасывала тебе.
italian: [Max_09] Essere proprio nella stanza. Come in quelle classi in cui tua madre ti dava buca.

source: [Eric_09] Смело просить такое! А ты, парень, случаем на солнышке не перегрелся сегодня днём? Нет, я конечно польщён, что ты считаешь меня настолько крутым, но лучше подумай о каких-нибудь... более реальных просьбах.
italian: [Eric_09] È una cosa coraggiosa da chiedere! Hai preso troppo sole questo pomeriggio, ragazzo? No, sono lusingato che tu pensi che io sia così figo, ma è meglio che tu pensi a qualche... richieste più realistiche.

source: [Max_08] Почему? Ты же каким-то образом уговорил мою маму отсасывать тебе, пока я смотрю во всех подробностях!
italian: [Max_08] Perché? In qualche modo hai convinto mia madre a farti un pompino mentre io guardo in dettaglio!

source: [Eric_04] Так это одно... И даже с этим было не всё так просто, как тебе думается. А ты сейчас просишь запредельного. Не смотря на все внешние прелести твоей мамы, характер у неё довольно сложный, особенно, что касается её детей.
italian: [Eric_04] Quindi questa è una cosa... E anche questo non è stato così facile come si pensa. E ora stai chiedendo l'impossibile. Nonostante il fascino esteriore di tua madre, è un personaggio complicato, soprattutto quando si tratta dei suoi figli.

source: [Max_11] То есть, это невозможно?
italian: [Max_11] Vuoi dire che non è possibile?

source: [Eric_01] Я бы не сказал. Это вполне возможно, просто... Чтобы настроить твою маму на то, что ты просишь, уйдёт много времени и моих стараний, а ты ведь не хочешь долго ждать, верно?
italian: [Eric_01] Non direi questo. È abbastanza possibile, è solo... Ci vorrebbe molto tempo e il mio sforzo per sistemare tua madre per quello che chiedi, e tu non vuoi aspettare molto, vero?

source: [Max_10] Ну, да. Ты ведь можешь с этим сколько угодно тянуть, а я в дураках буду сидеть и ждать.
italian: [Max_10] Beh, sì. Puoi tirarla per le lunghe quanto vuoi, e io mi siederò ad aspettare nell'idiozia.

source: [Eric_02] Вот... Поэтому, я предлагаю тебе альтернативу, Макс. Будет тебе то, что ты просишь, но с рядом нюансов.
italian: [Eric_02] Qui... Ecco perché ti offro un'alternativa, Max. Vi darò quello che chiedete, ma con alcune sfumature.

source: [Max_09] И что за нюансы такие?
italian: [Max_09] E quali sono queste sfumature?

source: [Eric_05] Во-первых, она не будет знать, что ты находишься в комнате.
italian: [Eric_05] Per prima cosa, non saprà che siete nella stanza.

source: [Max_07] Это как так? Я невидимым становиться не умею.
italian: [Max_07] Com'è? Non so come diventare invisibile.

source: [Eric_01] Плохо, Макс! Но не волнуйся из-за этого. Я одену на неё очки для сна и она ничего не увидит.
italian: [Eric_01] Non va bene, Max! Ma non preoccupatevi. Le metterò degli occhiali per dormire e non vedrà nulla.

source: [Max_05] А, это отлично! То, что надо.
italian: [Max_05] Ah, è fantastico! È proprio quello di cui ho bisogno.

source: [Eric_06] А во-вторых, тебе нужно будет вести себя {b}ОЧЕНЬ{/b} тихо. Думаю, сам понимаешь почему.
italian: [Eric_06] E in secondo luogo, dovrete comportarvi {b}MOLTO{/b} tranquillamente. Credo che possiate capire perché.

source: [Max_02] Ага, понятное дело.
italian: [Max_02] Sì, questo è ovvio.

source: [Eric_03] Я, конечно, буду трахать твою маму так, что за её стонами мало что ещё будет слышно, но всё равно... Не шуметь - в твоих интересах. Если не справишься и она тебя услышит, то я прикинусь, будто не заметил тебя в порыве страсти.
italian: [Eric_03] Certo, mi scoperò tua madre in modo tale che non sentirai molto oltre i suoi gemiti, ma comunque... È nel suo interesse non fare rumore. Se fallisci e lei ti sente, farò finta di non averti notato in un impeto di passione.

source: [Max_07] Понял. Я буду стараться не шуметь.
italian: [Max_07] Capito. Cercherò di contenere il rumore.

source: [Eric_01] Тогда, вот и порешали. Только, Макс, давай не чаще, чем раз в неделю. Если упустишь день - твои проблемы, понял? И заглядывай в окно без опаски, Аню я возьму на себя.
italian: [Eric_01] Allora è deciso. Solo, Max, non più di una volta alla settimana. Se salti un giorno, è un tuo problema, ok? E guarda fuori dalla finestra con sicurezza, mi prenderò cura di Anya.

source: [Max_01] Ладно, договорились. Ты натыкаешься на нас с Кирой в ванне, я за это получаю шоу с мамой, а ты Киру. [nointeract]
italian: [Max_01] Ok, ecco come stanno le cose. Se ti imbatti in me e Kira nella vasca da bagno, io mi prendo lo spettacolo della mamma e tu Kira. [nointeract]

source: [Max_01] Ладно, договорились. [nointeract]
italian: [Max_01] Ok, ecco come stanno le cose. [nointeract]

source: [Eric_00] Макс, задержись ненадолго. Кое-что скажу...
italian: [Eric_00] Max, resta qui per un po'. Ho qualcosa da dire...

source: [Eric_02] Раз Лиза, пока что, отошла тебе на поруки, то никакого больше шоу с твоей мамой в очках для сна не будет. Это ясно?
italian: [Eric_02] Dato che Lisa ha, per il momento, pagato la cauzione al posto tuo, non ci saranno più spettacoli con tua madre nei suoi occhiali da notte. È chiaro?

source: [Max_08] Э-э-э! Не понял! Это почему?!
italian: [Max_08] Uh-uh! Non capisco! Perché no?!

source: [Eric_04] Причина и следствие, Шерлок! Ты мне с Лизой помог? Помог... Но для меня это оказалось зря. Поэтому, шоу аннулировано. Вместо него ты получил Лизу.
italian: [Eric_04] Causa ed effetto, Sherlock! Mi hai aiutato con Lisa? Ho fatto... Ma per me è stato inutile. Quindi lo spettacolo è stato cancellato. Invece hai Lisa.

source: [Eric_03] Но, если вдруг, например, ты будешь располагать крайне полезной для меня информацией в отношении твоей семьи, то не исключаю, что шоу с твоей мамой можно будет возобновить.
italian: [Eric_03] Ma se, per esempio, ti capitasse di avere delle informazioni estremamente utili per me sulla tua famiglia, non escluderei di riprendere lo spettacolo con tua madre.

source: [Eric_06] Погоди... То есть {b}ТЕБЕ{/b} отсасывает {b}ТВОЯ{/b} родная тётя?! Это ты хочешь сказать?
italian: [Eric_06] Aspetta... Voglio dire {b}VOI{/b} fa schifo {b}IL TUO{/b} Zia?! È questo che sta dicendo?

source: [Max_09] Значит, такая информация тянет на возобновление шоу с мамой?
italian: [Max_09] Quindi questo tipo di informazione sta tirando per una riapertura dello spettacolo con la mamma?

source: [Max_03] Если я получу шоу с мамой, то подыграю.
italian: [Max_03] Se avrò uno spettacolo con mia madre, starò al gioco.

source: [Eric_02] Само собой, Макс. Это уже совсем другой разговор.
italian: [Eric_02] Certo, Max. Questa è tutta un'altra conversazione.
spanish: [Eric_02] Por supuesto, Max. Esa es otra conversación.

source: [Max_01] Значит, договорились. [nointeract]
italian: [Max_01] Quindi abbiamo un accordo. [nointeract]

source: [Eric_13] А вот хрен тебе, Макс, а не Аня в чулках! Не надо было дарить Алисе нижнее бельё первее меня.
italian: [Eric_13] Fanculo, Max, non Anya in calze! Non avresti dovuto dare le mutande ad Alice prima di me.

source: [Max_14] Вот блин! [nointeract]
italian: [Max_14] Oh, merda! [nointeract]

source: [Eric_03] О-о-о, пацан, это я с радостью устрою. Твоя мама в чулках - это бомба!
italian: [Eric_03] Oh-oh, ragazzo, mi piacerebbe farlo. La tua mamma con le calze è una bomba!

source: [Max_02] Спасибо! Рад, что мы на одной волне. [nointeract]
italian: [Max_02] Grazie! Mi fa piacere che siamo sulla stessa lunghezza d'onda. [nointeract]

source: [Eric_02] Что, Макс, чулки надоели? Не вопрос, твоя мама и без чулков жутко сексуальна.
italian: [Eric_02] Cosa, Max, sei stanco delle calze? Nessun problema, tua madre è sexy senza calze.

source: [Max_01] Спасибо! [nointeract]
italian: [Max_01] Grazie! [nointeract]

source: {i}В другой раз...{/i}
french: {i}Une autre fois...{/i}
italian: {i}Un'altra volta... {/i}

source: Э... Ну не совсем так...
french: Euh... Eh bien, pas exactement...
italian: Uh... Beh, non esattamente...

source: А так можно?
french: Est-ce possible?
italian: E' possibile?

source: Кстати, как ты это делаешь?
french: Au fait, comment fais-tu cela?
italian: A proposito, come si fa?

source: Отлично! Спасибо, Эрик.
french: C’est cool! Merci, Eric.
italian: È fantastico! Grazie, Eric.

source: Это угроза?
french: Est-ce une menace?
italian: È una minaccia?

source: Хорошо, Эрик!
french: D’accord, Eric !
italian: Va bene, Eric!

source: {i}сесть на кровать{/i}
french: {i}s’asseoir sur le lit{/i}
italian: {i}siedono sul letto{/i}

source: {i}слегка подвинуться{/i}
french: {i}se déplacer légèrement{/i}
italian: {i}spostati leggermente{/i}

source: {i}смотреть, как мама сосёт{/i}
french: {i}regarder Maman sucer{/i}
italian: {i}guarda la mamma succhiare{/i}

source: {i}пересесть{/i}
french: {i}se déplacer{/i}
italian: {i}cambiare{/i}

source: Нет, можешь обучать... (Настоящая дружба)
italian: No, si può insegnare... (Vera amicizia)

source: А ей не рановато? (Фальшивая дружба)
italian: Non è un po' presto? (Falsa amicizia)

source: Лизу тебе не отдам! (Откровенная вражда)
italian: Non ti darò Lisa! (Ostilità aperta)

source: Значит, тебя её блог интересует? (Настоящая дружба)
italian: Quindi sei interessato al suo blog? (Vera amicizia)

source: Я мало что об этом знаю... (Фальшивая дружба)
italian: Non ne so molto... (Falsa amicizia)

source: Вот у неё и спрашивай! (Откровенная вражда)
italian: Chiedetelo a lei! (Ostilità aperta)

source: Может, договоримся? {i}(добыть компромат){/i}
french: On peut faire un marché? {i}() {/i}
italian: Che ne dici di un accordo? {i}(compromesso){/i}

source: С той, что я могу заплатить тебе больше, чем якобы должен.
french: Je peux te payer plus que je ne le dois.
italian: Con quella che posso pagarti piu ' di quanto dovrei.

source: С той, что у меня есть кое-что на тебя.
french: Parce que j'ai quelque chose sur toi.
italian: Perché ho qualcosa su di te.

source: Ты мутный тип, а моя мама заслуживает лучшего!
french: Tu es un sale type, et ma mère mérite mieux!
italian: Sei un tipo fangoso e mia madre merita di meglio!

source: Сестрёнок моих ты не получишь!
french: Tu n'auras pas mes sœurs!
italian: Non avrai le mie sorelle!

source: {i}вернуться в свою комнату{/i}
french: {i}retourner dans ma chambre {/i}
italian: {i}Torna nella tua stanza{/i}
