Repository: DonRP/BBAS
Catalog: game/*/*/erictalk.po
Languages: french, italian, spanish

source: [Eric_01] Чего хотел, Макс? [nointeract]
italian: [Eric_01] Cosa volevi, Max? [nointeract]
spanish: [Eric_01] ¿Qué querías, Max? [nointeract]

source: [Eric_13] Макс, будь добр, отвали пока нафиг! Не до тебя сейчас...
italian: [Eric_13] Max, per favore, per ora stai indietro, cazzo! Non posso occuparmi di te in questo momento...
spanish: [Eric_13] Max, ¡por favor, retrocede por ahora! No depende de ti ahora...

source: [Max_02] Ну, как скажешь.
italian: [Max_02] Beh, come vuoi tu.
spanish: [Max_02] Bueno, si tú lo dices.

source: [Eric_09] Ну так заработай! Причём тут я?
italian: [Eric_09] Bene, guadagnatelo! Cosa c'è con me?
spanish: [Eric_09] Bueno, ¡gásalo! ¿Qué hay conmigo?

source: [Max_09] Мы договаривались...
italian: [Max_09] Siamo d'accordo...
spanish: [Max_09] Acordamos...

source: [Eric_03] Да? Ну, ладно... Держи. Только на глаза не попадайся...
italian: [Eric_03] Sì? Daccordo... Eccoli. Basta che non attiri attenzione...
spanish: [Eric_03] sí? Bien... Espera. Simplemente no te dejes atrapar en el ojo ...

source: [Max_01] Хорошо...
italian: [Max_01] Va bene...
spanish: [Max_01] ¡Está bien...

source: [Eric_05] А можно конкретнее? О чём речь?
italian: [Eric_05] Puoi essere più specifico? Di cosa si tratta?
spanish: [Eric_05] ¿Puedes ser más específico? ¿De qué se trata?

source: [Max_15] Меня наказали за подглядывания!
italian: [Max_15] sono stato punito per aver sbirciato!
spanish: [Max_15] ¡me castigaron por espiar!

source: [Eric_08] Ну, и что здесь не так? Подглядывал - наказали... Преступление и наказание. Классика!
italian: [Eric_08] Beh, cosa c'è di sbagliato in questo? Peeped - punito... Delitto e castigo. Classico!
spanish: [Eric_08] Bueno, ¿qué hay de malo en eso? Peeped - castigado... Crimen y castigo. ¡Clásico!

source: [Max_09] Ты обещал, что можно будет подглядывать без наказаний!
italian: [Max_09] Hai promesso che sarebbe stato possibile sbirciare senza punizione!
spanish: [Max_09] ¡Prometiste que sería posible espiar sin castigo!

source: [Eric_06] Я такое обещал? Хм... Может быть. То есть, ты хочешь, чтобы я убедил твою маму, что это нормально, когда она трахается на твоих глазах и нужно молчать? [nointeract]
italian: [Eric_06] l'ho promesso? Hmm... Potrebbe essere. Quindi vuoi che convinca tua madre che va bene per lei scopare di fronte a te e tacere? [nointeract]
spanish: [Eric_06] me lo prometí? Hmm... Podría ser. ¿Así que quieres que convenza a tu mamá de que está bien que ella folle frente a ti y se quede callada? [nointeract]

source: [Eric_03] А как? Через раз? Один раз можно, другой нет? Так чего именно ты хочешь?
italian: [Eric_03] Come? Dopo un po' di tempo? Una volta puoi, l'altra no? Quindi cosa vuoi esattamente?
spanish: [Eric_03] ¿Cómo? ¿Después de un tiempo? ¿Una vez puedes, la otra no? Entonces, ¿qué es exactamente lo que quieres?

source: [Eric_03] Ну у тебя и запросы, Макс! Я даже не знаю... Ты точно этого хочешь?
italian: [Eric_03] Beh, hai delle richieste, Max! Non lo so nemmeno... E' questo che volete?
spanish: [Eric_03] Bueno, tienes peticiones, Max! Ni siquiera lo sé... ¿Es eso lo que quieres?

source: [Max_07] Я хочу смотреть и чтобы мне ничего за это не было!
italian: [Max_07] voglio guardare e che non ho nulla per questo!
spanish: [Max_07] quiero ver y que no tengo nada para ello!

source: [Eric_01] Да уж. Ну, раз мы с тобой теперь друзья, я что-нибудь придумаю. Только это будет не сразу, а постепенно, но думаю, что смогу настроить маму так, как нужно... [nointeract]
italian: [Eric_01] sì. Bene, dato che tu ed io siamo amici ora, mi verrà in mente qualcosa. Solo che non sarà immediatamente, ma gradualmente, ma penso che sarò in grado di impostare mia madre come necessario... [nointeract]
spanish: [Eric_01] sí. Bueno, ya que tú y yo somos amigos ahora, se me ocurrió algo. Solo que no será de inmediato, sino gradualmente, pero creo que podré configurar a mi madre según sea necesario ... [nointeract]

source: [Eric_02] Не понял. Как я делаю... что?
italian: [Eric_02] non capiva. Come faccio io... A cosa?
spanish: [Eric_02] no entendió. Como lo hago... ¿Un qué?

source: [Max_09] Ну... Манипулируешь мамой, например...
italian: [Max_09] Beh... Manipoli tua madre, per esempio...
spanish: [Max_09] Bueno... Manipulas a tu madre, por ejemplo...

source: [Eric_03] Так я тебе и выдал свой секрет! Не сейчас. Может быть, однажды расскажу. Но поверь, мой способ очень эффективен! Так что, слушайся меня и я не буду настраивать никого против тебя... [nointeract]
italian: [Eric_03] Così ti ho dato il mio segreto! Non ora. Forse te lo dirò un giorno. Ma credetemi, il mio metodo è molto efficace! Quindi, obbeditemi e non mi rivolgerò nessuno contro di voi... [nointeract]
spanish: [Eric_03] ¡Así que te di mi secreto! Ahora no. Tal vez te lo diga algún día. Pero créeme, ¡mi método es muy efectivo! Así que, obedeceme y no volveré a nadie contra ti... [nointeract]

source: [Eric_04] А, думай что хочешь. Но то, что теперь твоя жизнь в моих руках, это факт. И теперь я тебе буду давать немного меньше денег, раз у тебя такие специфичные требования насчёт мамы...
italian: [Eric_04] A, pensa quello che vuoi. Ma il fatto che ora la tua vita sia nelle mie mani è un dato di fatto. E ora ti darò un po 'meno soldi, dal momento che hai requisiti così specifici sulla mamma...
spanish: [Eric_04] A, piensa lo que quieras. Pero el hecho de que ahora tu vida esté en mis manos es un hecho. Y ahora te voy a dar un poco menos de dinero, ya que tienes requisitos tan específicos sobre mamá...

source: [Eric_00] Да, раз у тебя такие необычные запросы насчёт твоей мамы, то теперь я тебе буду давать чуть меньше денег, чем собирался...
italian: [Eric_00] Sì, dato che hai richieste così insolite su tua madre, ora ti darò un po 'meno soldi di quelli che stavo per fare...
spanish: [Eric_00] Sí, ya que tienes solicitudes tan inusuales sobre tu madre, ahora te daré un poco menos de dinero del que iba a ...

source: [Max_10] Так не честно! Мы об этом сразу договаривались!
italian: [Max_10] Non è giusto! Ci siamo accordati subito!
spanish: [Max_10] ¡No es justo! ¡Acordamos esto de inmediato!

source: [Eric_01] Вообще, жизнь - штука несправедливая. А учитывая, что твоя ещё и в моих руках, то жаловаться никому не стоит, даже мне. Ну всё, иди займись чем-нибудь... [nointeract]
italian: [Eric_01] In generale, la vita è una cosa ingiusta. E dato che anche le tue sono nelle mie mani, allora nessuno dovrebbe lamentarsi, nemmeno io. Beh, vai a fare qualcosa... [nointeract]
spanish: [Eric_01] En general, la vida es algo injusto. Y dado que la tuya también está en mis manos, entonces nadie debería quejarse, ni siquiera yo. Bueno, ve a hacer algo... [nointeract]

source: [Max_07] К вам ведь можно?
italian: [Max_07] Posso venire da te?
spanish: [Max_07] ¿Puedo venir a ti?

source: [Eric_03] Да, Макс, проходи...
italian: [Eric_03] Sì, Max, vai...
spanish: [Eric_03] sí, Max, ve ...

source: [Ann_14] Эрик! Ты правда хочешь, чтобы он смотрел, как мы с тобой... здесь...
italian: [Ann_14] Eric! Vuoi davvero che guardi te e me... Qui dentro...
spanish: [Ann_14] Eric! Realmente quieres que nos mire a ti y a mí ... Aquí...

source: [Eric_09] Ань, расслабься! Детям нужно об этом от кого-то узнать. Или ты хочешь, чтобы они выросли неприспособленными к нормальной социальной жизни!?
italian: [Eric_09] An, rilassati! I bambini hanno bisogno di impararlo da qualcuno. O vuoi che crescano inadatti alla normale vita sociale!?
spanish: [Eric_09] An, ¡relájate! Los niños necesitan aprender sobre esto de alguien. ¿O quieres que crezcan no aptos para la vida social normal?

source: [Ann_13] Конечно я хочу, чтобы с детьми всё было в порядке! Но, как его пребывание с нами поможет? Это просто неправильно!
italian: [Ann_13] Certo che voglio che i bambini stiano bene! Ma in che modo il suo soggiorno con noi aiuterà? Questo è semplicemente sbagliato!
spanish: [Ann_13] ¡Por supuesto que quiero que los niños estén bien! Pero, ¿cómo ayudará su estancia con nosotros? ¡Esto es simplemente incorrecto!

source: [Eric_00] Мы не можем изменить наш образ жизни, чтобы всем угодить. Ты всё время на работе и со мной. Макс остаётся без внимания и более того, без родителей. Как думаешь, выйдет из него что-нибудь толковое, если он будет предоставлен самому себе!?
italian: [Eric_00] Non possiamo cambiare il nostro modo di vivere per piacere a tutti. Sei al lavoro e con me tutto il tempo. Max è lasciato senza attenzione e, inoltre, senza genitori. Pensi che qualcosa di sensato verrà fuori da lui se è lasciato a se stesso!?
spanish: [Eric_00] No podemos cambiar nuestra forma de vida para complacer a todos. Estás en el trabajo y conmigo todo el tiempo. Max se queda sin atención y, además, sin padres. ¿Crees que algo sensato saldrá de él si se le deja a sí mismo?

source: [Ann_15] Нет... Теперь я понимаю, почему он пытается подглядывать за нами. Ему не хватает родительского внимания!
italian: [Ann_15] No... Ora capisco perché sta cercando di spiarci. Gli manca l'attenzione dei genitori!
spanish: [Ann_15] No... Ahora entiendo por qué está tratando de espiarnos. ¡Le falta atención de los padres!

source: [Eric_01] Именно, Ань! И лишь в такие интимные моменты ты можешь показать ему, как ты о нём заботишься и как он для тебя важен.
italian: [Eric_01] Esattamente, Anh! E solo in momenti così intimi puoi mostrargli quanto ti preoccupi di lui e quanto sia importante per te.
spanish: [Eric_01] Exactamente, Anh! Y solo en momentos tan íntimos puedes mostrarle cómo te preocupas por él y lo importante que es para ti.

source: [Ann_14] Прости, Макс... Я была такой никудышной матерью по отношению к тебе...
italian: [Ann_14] dispiace, Max... Ero una madre così inutile per te...
spanish: [Ann_14] , Max... Era una madre tan inútil para ti ...

source: [Max_00] Всё хорошо, мам! Я думаю, это всё сможет нас сблизить!
italian: [Max_00] tutto bene, mamma! Penso che possa avvicinarci!
spanish: [Max_00] está bien, mamá! ¡Creo que puede acercarnos más!

source: [Eric_02] А теперь Ань, ты должна вести себя так, как вела бы, если бы мы были только вдвоём! Давай, продолжай то, на чём мы остановились...
italian: [Eric_02] Ora Anh, devi comportarti come faresti se fossimo solo noi due! Dai, continua quello che abbiamo lasciato...
spanish: [Eric_02] ¡Ahora Anh, tienes que comportarte de la manera en que lo harías si solo nosotros dos! Vamos, que seguimos con lo que dejamos...

source: [Ann_12] Да, ты прав, я должна сделать это, ради Макса...
italian: [Ann_12] sì, hai ragione, devo farlo per il bene di Max...
spanish: [Ann_12] sí, tienes razón, tengo que hacerlo por el bien de Max ...

source: [Eric_03] А ты Макс, подсаживайся, не стесняйся... [nointeract]
italian: [Eric_03] E tu sei Max, siediti, non essere timido... [nointeract]
spanish: [Eric_03] Y tú eres Max, siéntate, no seas tímido... [nointeract]

source: [Max_08] {m}Вау! Мама продолжила отсасывать Эрику! При мне... Хотя, видно что делает она это не так чувственно, как раньше.{/m}
italian: [Max_08] {m}Wow! La mamma continuava a succhiare Eric! Davanti a me... Anche se si vede che non lo sta facendo in modo sensuale come prima.{/m}
spanish: [Max_08] {m}¡Guau! ¡Mamá siguió chupando a Eric!... Aunque, está claro que no lo hace tan sensualmente como antes

source: [Eric_05] Смотри Макс, как хороша твоя мама! А ты Ань, не стесняйся, делай это уверенно... Покажи Максу, каким удовольствием делятся любящие друг друга люди.
italian: [Eric_05] Guarda Max, quanto è brava tua madre! E tu An, non essere timido, fallo con sicurezza... Mostra a Max il piacere di amare le persone.
spanish: [Eric_05] Mira Max, ¡qué buena es tu mamá! Y tú An, no seas tímido, hazlo con confianza... Muéstrale a Max el placer de amar a la gente.

source: [Max_07] {m}Главное не перевозбуждаться настолько, чтобы мой член меня выдал... Хотя, сложно не представлять себя на месте Эрика!{/m}
italian: [Max_07] {m}L'importante è non essere così sovreccitati che il mio cazzo mi tradisce... Anche se è difficile non immaginarmi nei panni di Eric!{/m}
spanish: [Max_07] {m} Lo principal es no sobreexcitarme tanto que mi pene me traicione... ¡Aunque es difícil no imaginarse en el lugar de Eric{/m}

source: [Eric_04] Ух, детка, да... Прервись ненадолго, я хочу лечь поудобнее... [nointeract]
italian: [Eric_04] Ukh, baby, sì... Prenditi una breve pausa, voglio sdraiarmi... [nointeract]
spanish: [Eric_04] Ukh, bebé, sí... Tómate un breve descanso, quiero recostarme... [nointeract]

source: [Max_10] {m}Какая же она обалденная! Такую женщину я бы с удовольствием ласкал часами... Она это заслуживает!{/m}
italian: [Max_10] {m}Che donna straordinaria è! Una donna così mi piacerebbe accarezzare per ore... Se lo merita!{/m}
spanish: [Max_10] {m}¡Qué increíble es! Una mujer así con gusto la acariciaría durante horas... ¡Se lo merece! {/m}

source: [Eric_01] Твоя мама ещё довольно скована, так что для первого раза думаю достаточно. Нет ничего такого в том, чтобы делиться близостью, но ей нужно время, чтобы привыкнуть.
italian: [Eric_01] Tua madre è ancora piuttosto vincolata, quindi penso abbastanza per la prima volta. Non c'è niente nel condividere l'intimità, ma ha bisogno di tempo per abituarsi.
spanish: [Eric_01] Tu madre todavía está bastante limitada, así que creo que es suficiente por primera vez. No hay nada acerca de compartir la intimidad, pero ella necesita tiempo para acostumbrarse.

source: [Max_00] Хорошо, я тогда пошёл... Продолжайте! [nointeract]
italian: [Max_00] Ok, sono andato allora... Continua ad andare avanti! [nointeract]
spanish: [Max_00] Está bien, fui entonces ... ¡Sigue! [nointeract]

source: [Eric_03] Да, Макс, проходи... Твоей маме как раз есть о чём тебе рассказать!
italian: [Eric_03] Sì, Max, vai... Tua madre ha solo qualcosa da dirti!
spanish: [Eric_03] sí, Max, ve ... ¡Tu mamá solo tiene algo que decirte!

source: [Ann_13] А вам не кажется, что это уже слишком!?
italian: [Ann_13] Non pensi che sia troppo!?
spanish: [Ann_13] ¿¡No crees que es demasiado!?

source: [Max_01] {m}Похоже, я застал маму в очень... открытом положении. Она уже не так враждебна, как в первый раз, но очень смущена!{/m}
italian: [Max_01] {m}Mi sembra di aver preso mia madre in un... di mentalità aperta. Non è più ostile come la prima volta, ma molto confusa!{/m}
spanish: [Max_01] {m}Parece que encontré a mamá en una posición muy... abierta. No es tan hostil como la primera vez, ¡pero está muy confundida!{/m}

source: [Eric_05] По мне, так это отличный способ для того, чтобы мужчине и женщине ещё больше сблизиться. Вы достаточно открыты друг для друга и все при деле...
italian: [Eric_05] Per me, questo è un ottimo modo per un uomo e una donna di avvicinarsi ancora di più. Siete abbastanza aperti l'uno all'altro e tutti in affari...
spanish: [Eric_05] Para mí, esta es una excelente manera para que un hombre y una mujer se acerquen aún más. Están bastante abiertos el uno al otro y todos en los negocios ...

source: [Max_00] Ясно. Вы продолжайте, а я посмотрю... как это...
italian: [Max_00] Cancella. Continuerai, e vedrò... Così...
spanish: [Max_00] Claro. Continuarás, y ya veré... Así...

source: [Ann_14] Эрик, ты уверен, что это правильно, так откровенно показывать меня сыну!? Я в больших сомнениях!
italian: [Ann_14] Eric, sei sicuro che sia la cosa giusta da mostrare a mio figlio così francamente!? Sono in grande dubbio!
spanish: [Ann_14] Eric, ¿estás seguro de que es lo correcto mostrarle a mi hijo con tanta franqueza? ¡Tengo muchas dudas!

source: [Eric_03] Не напрягайся из-за этого, Ань. Всё, что мы с тобой делаем - это естественно. И Максу нужно это знать и увидеть...
italian: [Eric_03] Non sforzarti, An. Tutto ciò che tu ed io facciamo è naturale. E Max ha bisogno di saperlo e vedere...
spanish: [Eric_03] No te esfuerzas sobre él, An. Todo lo que tú y yo hacemos es natural. Y Max necesita saber eso y ver...

source: [Ann_12] Да, Эрик. Если ты в этом уверен, то и я тоже...
italian: [Ann_12] Sì, Eric. Se sei sicuro di questo, lo sono anche io...
spanish: [Ann_12] sí, Eric. Si estás seguro de eso, yo también...

source: [Eric_01] Вот и отлично! Присаживайся, Макс. [nointeract]
italian: [Eric_01] È fantastico! Siediti, Max. [nointeract]
spanish: [Eric_01] ¡Eso es genial! Siéntate, Max. [nointeract]

source: [Max_07] {m}Так близко к голой маминой попке я ещё не был! А она ведь ещё при этом Эрику отсасывает... Да уж, это что-то нереальное!{/m}
italian: [Max_07] {m}Non sono mai stato così vicino al culo nudo di mia madre! E sta anche succhiando il cazzo di Erik... Sì, è irreale!{/m}
spanish: [Max_07] {m}¡Nunca había estado tan cerca del trasero desnudo de mi madre! Y todavía está se la esta chupando a Eric al mismo tiempo... ¡Sí, esto es algo irreal!{/m}

source: [Eric_04] Ого, Ань! Мне кажется или ты стала ещё более мокренькой, чем всегда?
italian: [Eric_04] Wow, Anh! Penso o sei anche noi più stiamo che mai?
spanish: [Eric_04] ¡Guau, Anh! ¿Pienso o incluso estamos más we weer que nunca?

source: [Ann_15] Эрик! Не говори такое при Максе! Всё это и так меня очень смущает...
italian: [Ann_15] Eric! Non dirlo sotto Max! Tutto questo mi confonde già molto...
spanish: [Ann_15] Eric! ¡No digas eso bajo Max! Todo esto ya me confunde mucho...

source: [Eric_02] А по-моему это смущение делает тебя только слаще! Только посмотри, как твоя мама меня любит, Макс... [nointeract]
italian: [Eric_02] E secondo me, questo imbarazzo ti rende solo più dolce! Guarda quanto tua madre mi ama, Max... [nointeract]
spanish: [Eric_02] ¡Y en mi opinión, esta vergüenza solo te hace más dulce! Solo mira cuánto me ama tu mamá, Max... [nointeract]

source: [Max_04] {m}Не могу перестать представлять себя на месте Эрика! Я бы намертво вцепился в её шикарную попку, пока она не кончила бы...{/m}
italian: [Max_04] {m}Non riesco a smettere di immaginarmi nei panni di Eric! Sarei tutto sul suo splendido buco del culo fino a che non sborrasse...{/m}
spanish: [Max_04] {m}¡No puedo dejar de imaginarme en el lugar de Eric! Agarraría con fuerza su hermoso culo hasta que se corra...{/i}

source: [Eric_01] Я думаю, на сегодня ты увидел достаточно, Макс. Твою маму ещё немного смущает, что ты смотришь.
italian: [Eric_01] penso che tu abbia visto abbastanza per oggi, Max. Tua madre è ancora un po' imbarazzata da quello che stai guardando.
spanish: [Eric_01] creo que has visto lo suficiente para hoy, Max. Tu madre todavía está un poco avergonzada por lo que estás viendo.

source: [Eric_03] Да, Макс, как раз вовремя... Мы кое-что тебе покажем, да Ань!?
italian: [Eric_03] sì, Max, appena in tempo... Ti mostreremo qualcosa, sì An!?
spanish: [Eric_03] sí, Max, justo a tiempo... Te mostraremos algo, sí An!?

source: [Ann_12] Ты правда думаешь, что ему нужно такое показывать?
italian: [Ann_12] Pensi davvero che abbia bisogno di dimostrarlo?
spanish: [Ann_12] ¿De verdad crees que necesita demostrarlo?

source: [Eric_05] Просто расслабься, детка... И делай, что нужно! Такое Максу тоже не лишним будет знать.
italian: [Eric_05] Rilassati, baby... E fai quello che ti serve! Anche questo Max non è superfluo da sapere.
spanish: [Eric_05] Solo relájate, bebé... ¡Y haz lo que necesites! Este Max tampoco es superfluo de saber.

source: [Max_09] А о чём идёт речь?
italian: [Max_09] Di cosa stiamo parlando?
spanish: [Max_09] ¿De qué estamos hablando?

source: [Eric_04] О чувственном и глубоком минете, Макс! Там есть несколько... моментов, на которые я обращу внимание. Ты садись и смотри. И ты Ань начинай... [nointeract]
italian: [Eric_04] A proposito del sensuale e profondo, Max! Ci sono alcuni... punti che indicherò. Ti siedi e guardi. E tu Un inizio... [nointeract]
spanish: [Eric_04] Sobre lo sensual y profundo, Max! Hay algunos... puntos que señalaré. Te sientas y miras. Y tú Un comienzo... [nointeract]

source: [Max_08] {m}Ого! Мама уже так спокойно стала сосать его член при мне, вот это да... Реально поражаюсь тому, как Эрик манипулирует и обрабатывает людей!{/m}
italian: [Max_08] {m}Wow! Mamma è già così a suo agio nel succhiare il suo cazzo davanti a me, wow... Mi stupisce davvero come Eric manipoli e manipoli le persone!{/m}
spanish: [Max_08] {m}¡Guau! Mamá ya comenzó a chuparle el pene con tanta calma frente a mí, wow... ¡Estoy realmente asombrado de cómo Eric manipula y procesa a las personas

source: [Eric_06] Да-а-а, детка, вот так... Скоро, Макс, ты уже будешь знать об этом всё, что только можно!
italian: [Eric_06] sì, piccola, così... Presto, Max, saprai tutto quello che puoi!
spanish: [Eric_06] sí, nena, así... ¡Pronto, Max, sabrás todo lo que puedas al respecto!

source: [Max_07] Ага. Но ты хотел рассказать мне о каких-то моментах?
italian: [Max_07] sì. Ma volevi raccontarmi qualche momento?
spanish: [Max_07] sí. Pero, ¿querías contarme algún momento?

source: [Eric_03] Да, точно! Так вот, здесь важно чувствовать, в каком темпе и как глубоко ты можешь двигаться. Это чувствуешь по тому, как женщина к тебе прикасается...
italian: [Eric_03] sì, esattamente! Quindi, qui è importante sentire a quale ritmo e quanto in profondità puoi muoverti. Lo senti dal modo in cui una donna ti tocca...
spanish: [Eric_03] ¡Sí, exactamente! Entonces, aquí es importante sentir a qué ritmo y qué tan profundo puedes moverte. Lo sientes por la forma en que una mujer te toca...

source: [Max_01] Ясно. А что ещё?
italian: [Max_01] Cancella. Che altro?
spanish: [Max_01] Claro. ¿Qué más?

source: [Eric_01] Ань, давай ложись на спину. Покажем Максу ещё кое-что... [nointeract]
italian: [Eric_01] An, sdraiamoci sulla schiena. Mostriamo a Max qualcos'altro... [nointeract]
spanish: [Eric_01] An, vamos a acostarse boca arriba. Vamos a mostrarle a Max algo más... [nointeract]

source: [Max_04] {m}Как только этот Эрик не крутит мамой! Хотя, такую фигуристую красотку я бы тоже покрутил на своём члене...{/m}
italian: [Max_04] {m}Cosa c'è che non va in quell'Eric che fa roteare la sua mamma! Anche se anche a me piacerebbe far roteare sul mio cazzo una ragazza così formosa...{/m}
spanish: [Max_04] {m}¿Qué hay de malo en que Eric haga girar a su madre? Aunque también me encantaría darle vueltas a una chica tan curvilínea en mi polla

source: [Eric_04] Главное, Макс, это двигаться уверенно, чтобы и она чувствовала, чего ты хочешь. Если она захочет сильнее, глубже или быстрее, то сама направит тебя своими прикосновениями...
italian: [Eric_04] La cosa principale, Max, è muoversi con sicurezza in modo che lei senta quello che vuoi. Se vuole più forte, più profonda o più veloce, ti indirizzerà con i suoi tocchi...
spanish: [Eric_04] Lo principal, Max, es moverse con confianza para que sienta lo que quieres. Si quiere más fuerte, más profundo o más rápido, te dirigirá con sus toques...

source: [Max_03] Круто!
italian: [Max_03] Fantastico!
spanish: [Max_03] Genial!

source: [Eric_03] А то! В дополнение, можешь массировать её грудь и вообще всё, до чего дотянешься. Видишь, с какой страстью она от этого сосёт!?
italian: [Eric_03] E poi! Inoltre, puoi massaggiare il suo seno e tutto ciò che puoi raggiungere. Vedi quanto appassionatamente fa schifo da questo!?
spanish: [Eric_03] ¡Y luego! Además, podrás masajear sus pechos y todo lo que puedas alcanzar. ¿¡Ves lo apasionadamente que apesta de esto!?

source: [Max_07] Вижу... Что ещё расскажешь?
italian: [Max_07] vedere... Cos'altro puoi dire?
spanish: [Max_07] ver... ¿Qué más puedes decir?

source: [Eric_01] Вообще-то, тебе и этого более чем хватит на сегодня. Давай, иди гуляй...
italian: [Eric_01] In realtà, questo è più che sufficiente per te oggi. Dai, vai a fare una passeggiata...
spanish: [Eric_01] En realidad, eso es más que suficiente para ti hoy. Vamos, a dar un paseo...

source: [Max_00] Хорошо. Уже ушёл... [nointeract]
italian: [Max_00] Va bene. Già andato... [nointeract]
spanish: [Max_00] Está bien. Ya se fue... [nointeract]
