Repository: DonRP/BBAS
Catalog: game/*/*/eric.po
Languages: italian

source: [Ann_14] Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?
italian: [Ann_14] Beh, ovunque un uomo sborri, devi ancora ripulire dopo te stesso. Certo che puoi... Forse è troppo presto per lei per saperlo, cara?

source: [Eric_06] О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!
italian: [Eric_06] che puoi prendere tutto lo sperma in bocca e inghiottirlo? Cosa sei, penso che questo sia il momento giusto!

source: [Lisa_11] В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно...
italian: [Lisa_11] In bocca?! E ingoiare! Oh, foo-foo-foo! No, è meglio dei tovaglioli, perché suona persino disgustoso...

source: [Ann_01] Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина.
italian: [Ann_01] Credo di essere d'accordo con te, figlia. Almeno fino a quando un uomo speciale appare nella tua vita.

source: [Lisa_13] Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!
italian: [Lisa_13] Comunque, sembra e suona come tutto così, così, per non dire altro!

source: [Eric_02] Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам...
italian: [Eric_02] Ma ora sai com'è tutto senza abbellimenti. E ora sei pronto per ulteriori lezioni...

source: [Ann_13] Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое.
italian: [Ann_13] Eric, non affrettiamoci, lasciamola almeno sistemare nella sua testa. Ad ogni modo, è meglio discutere di nuovo di tutto prima di mostrarle questo.

source: [Lisa_02] А о чём таком вы говорите?
italian: [Lisa_02] Di cosa stai parlando?

source: [Ann_12] Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки.
italian: [Ann_12] Non facciamolo ora. Vai a te stesso, abbastanza per oggi. Ti diremo se decidiamo di continuare questi... Lezioni.

source: [Lisa_09] Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?
italian: [Lisa_09] mamma, hai detto che è più difficile per i ragazzi farci sentire bene laggiù, giusto? Perché?

source: [Eric_09] Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела.
italian: [Eric_09] Basta domande per oggi. Corriamo a te stessa, Lisa. Gli adulti hanno ancora cose da fare.

source: [Lisa_01] Хорошо. Ну, я побежала...
italian: [Lisa_01] Va bene. Beh, ho corso...

source: [Max_09] {m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
italian: [Max_09] {m}Wow, Eric! Cosa sta facendo lì, si sta facendo una sega o cosa? Sì... Wow! Eric è in piedi nel mezzo della notte e si masturba con Alice nel sonno! Non sapevo che Eric fosse un fan di questo...{/m}

source: [Max_03] {m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m} [nointeract]
italian: [Max_03] {m}Forse dovrei fargli una foto in silenzio la prossima volta! Non si sa mai...{/m} [nointeract]

source: [Max_07] {m}Опа, Эрик! Что это он делает среди ночи у окна Алисы?!{/m} [nointeract]
italian: [Max_07] {m}Wow, Eric! Cosa ci fa alla finestra di Alice nel cuore della notte?!{/m} [nointeract]

source: [Max_09] {m}Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
italian: [Max_09] {m}Eccolo! Cosa sta facendo lì, si sta masturbando o cosa? Sì... Wow! Eric è in piedi nel mezzo della notte e si masturba con Alice nel sonno! Non sapevo che Eric fosse interessato a questo genere di cose...{/m}

source: [Max_13] {m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m} [nointeract]
italian: [Max_13] {m}Oh, merda! Avevo completamente dimenticato che Eric entra nella stanza di Alice solo quando è nuda... Per incastrare Eric, Alice deve essere nuda, altrimenti i conti non tornano e nessuno mi crederà!{/m} [nointeract]

source: [Max_07] {m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m} [nointeract]
italian: [Max_07] {m}Eric continua a masturbarsi con Alice! Non è troppo pigro per alzarsi nel mezzo della notte per farlo?!{/m} [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
italian: [Max_07] {m}È fantastico! Eric è esattamente dove ho bisogno di lui... Possiamo aspettare almeno mezz'ora che torni da mia madre e poi sistemarlo in pace...{/m} [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
italian: [Max_07] {m}È fantastico! Eric è esattamente dove ho bisogno di lui... Posso usare le telecamere per vedere quando va a letto e poi posso sistemarlo in modo sicuro...{/m} [nointeract]

source: [Max_03] {m}Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!{/m} [nointeract]
italian: [Max_03] {m}Sì, Eric è qui! Non può resistere ad una Alice nuda e a masturbarsi in mezzo alla sua stanza... Che sporco animale!{/m} [nointeract]

source: [Max_09] {m}Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!{/m} [nointeract]
italian: [Max_09] {m}Eccolo! Si sta ancora masturbando... Così difficile! Non pulire... No, è meglio che lo lavi!{/m} [nointeract]

source: [Max_02] {m}О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...{/m}
italian: [Max_02] {m}Oh sì, un colpo così disgustoso potrebbe chiaramente essermi utile. Naturalmente, se usato correttamente...{/m}

source: [Max_09] {m}А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...{/m} [nointeract]
italian: [Max_09] {m}E se cercassi di far entrare Eric nella stanza di Alice? Allora avrei la possibilità di avere un'immagine più definitiva di chi è Eric che si masturba. Solo come...{/m} [nointeract]

source: [Max_10] {m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m} [nointeract]
italian: [Max_10] {m}Merda, mentre correvo, Eric era già andato via... Beh, lo prenderò la prossima volta...{/m} [nointeract]

source: [Max_05] {m}Вот ты и попался! С таким "грязным" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!{/m} [nointeract]
italian: [Max_05] {m}Eccolo qua! Con un'immagine così "sporca", nel qual caso, tutto sarà chiaro a tutti... L'importante ora è non farsi beccare!{/m} [nointeract]

source: [Max_07] {m}Должно быть не так Эрик хотел провести этот вечер... Только бы он наши белые стены не испачкал своими выбросами!{/m}
italian: [Max_07] {m}Non deve essere così che Eric ha voluto trascorrere questa serata... Se solo non avesse macchiato le nostre pareti bianche con le sue emissioni! {/m}

source: [Max_07] {m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m} [nointeract]
italian: [Max_07] {m}Quasi nessun suono si sente dalla stanza della mamma. Sembra che Eric non sia affatto all'altezza dell'intrattenimento... {/m} [nointeract]

source: [Max_01] {m}Что, Эрик, сегодня ты не такой активный, как обычно? С тобой рядом такая женщина, а у тебя голова чем-то другим забита...{/m} [nointeract]
italian: [Max_01] {m}Cosa, Eric, non sei attivo come al solito? C'è una donna del genere accanto a te, e la tua testa è intasata da qualcos'altro... {/m} [nointeract]

source: [Max_02] {m}Думаю, мама по достоинству оценит то, что ты пришёл к нам в гости и завалился дрыхнуть. Ну что за люди невоспитанные пошли...{/m}
italian: [Max_02] {m}penso che mia madre apprezzerà il fatto che tu sia venuto a trovarci e ti sia addormentato. Beh, che tipo di persone maleducate sono andate... {/m}

source: [Max_02] {m}Ну как на такую шикарную женщину может не стоять?! Я не понимаю...{/m} [nointeract]
italian: [Max_02] {m}Beh, come può una donna così bella non stare in piedi?! Non capisco... {/m} [nointeract]

source: [Max_01] {m}Отлично! С этого места мне всё хорошо видно. Эрик разрешил подглядывать, поэтому главное, чтобы меня не заметила Лиза. Если Эрик собирается делать то, что я думаю, то он тот ещё извращенец...{/m}
italian: [Max_01] {m}Grande! Posso vedere tutto da qui. Eric ha detto che posso sbirciare, quindi l'importante è assicurarsi che Lisa non mi veda. Se Eric sta per fare quello che penso stia per fare, è un pervertito...{/m}

source: [Max_07] {m}Вот так! Мне всё отлично видно и если Эрик начнёт делать что-то совсем похабное с Лизой, я смогу вовремя вмешаться...{/m}
italian: [Max_07] {m}Questo è tutto! Riesco a vedere tutto perfettamente e se Eric inizia a fare qualcosa di completamente folle con Lisa, sarò in grado di intervenire in tempo... {/m}

source: [Lisa_09] ...ну я не знаю...
italian: [Lisa_09] ... Beh, io non lo so...

source: [Eric_02] Да не переживай ты так, Лиза. Я же подскажу тебе, что и как лучше делать. Всё у тебя получится, вот увидишь!
italian: [Eric_02] Non preoccuparti, Lisa. Ti dirò cosa fare e come farlo al meglio. Riuscirai in tutto, vedrai!

source: [Lisa_10] Просто мама всё так легко и уверенно делала на тех уроках, а я...
italian: [Lisa_10] È solo che mia madre ha fatto tutto così facilmente e con sicurezza in quelle lezioni, e io ...

source: [Eric_01] Ну, Лиза... Когда-то и твоя мама была такой же неопытной, как ты... Никто же с первой попытки не играет например, в волейбол или баскетбол, как настоящий профессионал! Для этого нужна практика, время, опыт... Ну и талант было бы к этому делу неплохо иметь.
italian: [Eric_01] Beh, Lisa... C'era una volta tua madre inesperta come te... Nessuno al primo tentativo non gioca, ad esempio, a pallavolo o basket, come un vero professionista! Ci vuole pratica, tempo, esperienza... Bene, il talento per questo business sarebbe bello avere.

source: [Lisa_11] А вдруг никакого таланта у меня нет?!
italian: [Lisa_11] Cosa succede se non ho talento?!

source: [Eric_04] О, Лиза, поверь... Мужчине можно доставить огромное удовольствие даже не имея талантов! Для этого я и предложил тебе практиковаться.
italian: [Eric_04] Oh, Lisa, credimi... Un uomo può dare grande piacere anche senza talenti! Ecco perché ti ho suggerito di praticare.

source: [Max_04] {m}Лиза большая умница! Уверен, с талантами у неё тоже всё в порядке, нужно их только раскрыть...{/m}
italian: [Max_04] {m}Lisa è una ragazza molto intelligente! Sono sicuro che anche i suoi talenti sono buoni, ha solo bisogno di scoprirli...{/m}

source: [Max_09] {m}Он что, действительно собирается добиться от Лизы дрочки?! Но она же не совсем глупышка, чтобы делать это? Или Эрик уже и Лизе совершенно мозги запудрил, как и маме...{/m}
italian: [Max_09] {m}Farà davvero in modo che Lisa ottenga un drocha?! Ma non è esattamente stupida a farlo? Oppure Eric e Lisa sono completamente sottoposti a lavaggio del cervello, così come la mamma ... {/m}

source: [Lisa_09] Хорошо, Эрик. Ты меня немного успокоил. Но я всё равно волнуюсь...
italian: [Lisa_09] Va bene, Eric. Mi hai calmato un po'. Ma sono ancora preoccupato...

source: [Eric_03] Это нормально. Если бы у тебя появился парень, ты бы также тряслась. Но под моим чутким руководством, ты научишься вести себя уверенно и уже этот самый парень будет трястись и стараться тебя впечатлить! Когда придёт время, конечно...
italian: [Eric_03] Va bene. Se avessi un fidanzato, tremanti anche tu. Ma sotto la mia guida rigorosa, imparerai a comportarti con sicurezza e già questo stesso ragazzo tremerà e cercherà di impressionarti! Quando arriverà il momento, ovviamente...

source: [Lisa_13] Тогда сейчас стараться нужно мне... С чего лучше начать?
italian: [Lisa_13] Allora ora devo provare... Da dove cominciare?

source: [Eric_01] Мы будем это делать не спеша, шаг за шагом. Сперва высвободи мой член из под одежды. Ты уже его видела, так что не стесняйся...
italian: [Eric_01] Lo faremo lentamente, passo dopo passo. Per prima cosa, liberami da sotto i miei vestiti. L'hai già visto prima, quindi non essere timido ...

source: [Max_07] {m}Нет, Лиза у нас та ещё стесняшка. Для неё эта практика сейчас - самое волнительное событие в жизни. Мне хорошо видно, что у неё руки дрожат...{/m}
italian: [Max_07] {m}No, Lisa è davvero timida. Questo studio è la cosa più eccitante della sua vita in questo momento. Posso vedere chiaramente che le sue mani stanno tremando...{/m}

source: [Max_15] {m}Вот же что сволочь делает! Пользуется моей маленькой и наивной сестрёнкой в своих самых непристойных целях.{/m}
italian: [Max_15] {m}Questo è quello che fa il bastardo! Usa la mia sorellina e ingenua per i suoi scopi più osceni. {/m}

source: [Lisa_11] Ой! Вот и он... Значит, если мужчина испытывает возбуждение, то его член становится больше, правильно?
italian: [Lisa_11] Oh! Eccolo... Quindi, se un uomo è eccitato, allora diventa più grande, giusto?

source: [Eric_02] Именно! Мама тебе об этом говорила. Если мужчина возбуждается по тем или иным причинам, то к его члену приливает кровь и он твердеет, становится больше...
italian: [Eric_02] Esattamente! La mamma te l'ha detto. Se un uomo è eccitato per un motivo o per l'altro, allora il sangue si precipita al suo pene e si indurisce, diventa più ...

source: [Lisa_10] Я помню, в маминых руках он был куда больше...
italian: [Lisa_10] ricordo che nelle mani di mia madre era molto di più...

source: [Eric_04] Вот тебе и первое задание... Возбудить меня своими прикосновениями к нему!
italian: [Eric_04] Ecco il tuo primo incarico... Eccitami con il tuo tocco a lui!

source: [Max_03] {m}А вот и начинается самое интересное! Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
italian: [Max_03] {m}Arriva la parte divertente! Lisa sta per mettere le mani su un cazzo per la prima volta... È interessante vedere le sue emozioni in questo...{/m}

source: [Max_13] {m}Лиза, не вздумай! Если она не остановится, то мне некуда деваться. Придётся вмешаться!{/m}
italian: [Max_13] {m}Lisa, non credo! Se non si ferma, non ho un posto dove andare. Dovremo intervenire! {/m}

source: [Max_03] {m}Ого! Похоже, я очень вовремя! Чуть всё самое интересное не пропустил с этой посудой... Судя по всему, Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
italian: [Max_03] {m}Wow, sembra che io sia giusto in tempo! Mi sono quasi perso tutta l'eccitazione con quei piatti... A quanto pare, Lisa sta per avere il suo primo cazzo tra le mani. È interessante vedere le sue emozioni in questo...{/m}

source: [Max_13] {m}Что!? Он уже член ей свой подсовывает! Если она не остановится и решит ему подрочить, то мне некуда деваться. Придётся вмешаться!{/m}
italian: [Max_13] {m}Cosa!? Lui le sta già infilò la sua! Se lei non si ferma e decide di scoparlo, allora non ho nessun posto dove andare. Dovremo intervenire! {/m}

source: [Lisa_11] Ой! Прямо вот так сразу?!
italian: [Lisa_11] Oh! Proprio lì?!

source: [Eric_00] А мы разве не для этого устроили этот урок? Разглядывать что-либо будешь в музее или на теоретических уроках. А у нас закрепление теории на практике!
italian: [Eric_00] Non è per questo che abbiamo fatto questa lezione? Guarderai qualcosa in un museo o in lezioni teoriche. E abbiamo il consolidamento della teoria nella pratica!

source: [Lisa_10] Э-э-э... Я как-то не уверена...
italian: [Lisa_10] uh... Non ne sono sicuro...

source: [Eric_03] Не бойся, Лиза, это совсем не страшно. Глаза боятся - руки делают. Главное начать...
italian: [Eric_03] Non aver paura, Lisa, non è affatto spaventoso. Gli occhi hanno paura - le mani sì. La cosa principale per iniziare...

source: [Lisa_09] Ну ладно. Я сейчас попробую...
italian: [Lisa_09] Va bene, allora. Lo proverò ora...

source: [Lisa_11] Охх... Я... Я сделала это! Боже мой... Это и правда не так страшно, как мне казалось...
italian: [Lisa_11] Ohhh... Io... L'ho fatto! Oh, mio Dio... Non è davvero così spaventoso come pensavo...

source: [Eric_02] Ну и как он тебе? Что чувствуешь?
italian: [Eric_02] Allora, come ci si sente? Come ci si sente?

source: [Lisa_01] Он... Ну... Я не знаю... Он такой тёплый и нежный... Эрик, а что дальше нужно делать?
italian: [Lisa_01] Lui... Bene... Non so... È così caldo e gentile... Eric, qual è il prossimo passo?

source: [Eric_05] Дальше его нужно массировать. У тебя ручки нежнее, чем у твоей мамы. Возьми его поглубже в ладонь и води вверх-вниз... Нежно и ласково, не спеша...
italian: [Eric_05] Il passo successivo è quello di massaggiarlo. Le tue mani sono più delicate di quelle di tua madre. Prendilo profondamente nel palmo della tua mano e muovilo su e giù... Delicatamente e teneramente, prendendo il vostro tempo...

source: [Max_05] {m}Вот это сейчас будет шоу! Давай, сестрёнка... Дрочить - это тебе не книжки читать! Руки будут отниматься по первости только так...{/m}
italian: [Max_05] {m}Questo sarà uno spettacolo! Andiamo, sorella... Masturbarsi non è come leggere un libro! È l'unico modo per togliersi le mani di dosso all'inizio...{/m}

source: [Lisa_10] Я не... Эрик, давай не сегодня! Я что-то слишком переволновалась... Мне нужно успокоиться и прийти в себя...
italian: [Lisa_10] Io non... Eric, non oggi! Sto diventando un po' sovraeccitato... Ho bisogno di calmarmi e rinsavire...

source: [Eric_01] Ну конечно, Лиза, я не собираюсь давить на тебя. Не сегодня, так не сегодня. Ты и так многое сегодня сделала, переборов свой собственный страх и смущение. Мы продолжим в следующий понедельник...
italian: [Eric_01] Naturalmente, Lisa, non ho intenzione di farti pressione. Non oggi. Hai fatto abbastanza oggi per superare la tua paura e il tuo imbarazzo. Continueremo lunedì prossimo...

source: [Max_11] {m}Да ничего она практически не сделала! Подержала и всё... Ну да ладно, главное, что она меня не заметила, а там и глядишь, в следующий понедельник наконец подрочит спокойно, насколько сможет.{/m} [nointeract]
italian: [Max_11] {m}Non ha fatto praticamente nulla! L'ha solo tenuta in mano e questo è tutto... Comunque, l'importante è che non si sia accorta di me, e poi lunedì prossimo finalmente si masturberà nel modo più pacifico possibile.{/m} [nointeract]

source: [Lisa_09] Ну ладно. Я сейчас попробую... [nointeract]
italian: [Lisa_09] Va bene. Ci proverò... [nointeract]

source: [Eric_11] Макс!!! Ах ты мелкий... Тебя же по человечески просили не мешать! Убирайся отсюда немедленно!
italian: [Eric_11] Max!!! Oh sei piccolo... Vi è stato umanamente chiesto di non interferire! Esci subito da qui!

source: [Lisa_10] Ой! Всё! Я больше ничего не буду делать... Мне так стыдно!
italian: [Lisa_10] Oh! Tutto! Non ho intenzione di fare nient'altro... Mi vergogno così tanto!

source: [Max_09] Я у себя дома, вообще-то! Куда хочу - туда и хожу...
italian: [Max_09] sono a casa, in realtà! Dove voglio - lì e andare ...

source: [Eric_00] Пойдём-ка выйдем, Макс, и я доходчиво объясню тебе, как не стоит делать!
italian: [Eric_00] Usciamo, Max, e ti spiego come non farlo!

source: [Max_00] Давай, попробуй...
italian: [Max_00] Dai, prova...

source: [Eric_13] Я вижу, что ты точно не уймёшься и будешь мне только мешать. До меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
italian: [Eric_13] vedo che sicuramente non te la farai franca e interferirai solo con me. Ho avuto alcune voci, Max... A proposito della tua "economia"... E lo farò uscire lateralmente per te.

source: [Max_15] Надоели уже твои угрозы. Может отвалишь?
italian: [Max_15] Stanco delle tue minacce. Riesci a cadere?

source: [Eric_09] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
italian: [Eric_09] Beh, stavo minacciando perché pensavo che tu fossi ancora un bambino... Ma vedo che non c'è più. Quindi ora ti farò vergognare di fronte a tutta la famiglia e ti manderanno in un campo militare.

source: [Max_07] Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?
italian: [Max_07] sì, ho già sentito qualcosa del genere prima. Non spaventoso. Qualcos'altro o puoi già essere preso a calci in?

source: [Eric_14] Посмотрим, как ты будешь выёживаться дальше...
italian: [Eric_14] come uscirai dopo...

source: [Eric_13] Ты какого чёрта, Макс, вмешиваешься в наши с Лизой уроки?! Она же просила тебя не мешать, разве нет?
italian: [Eric_13] Cosa diavolo stai facendo interferendo con le mie lezioni con Lisa, Max?! Ti ha chiesto di stare fuori dai piedi, vero?

source: [Max_09] Просила... Просто, я вот о чём подумал... Лиза ещё маленькая... Ты уверен, что хочешь в это влезть?
italian: [Max_09] Chiesto... E' solo che stavo pensando... Lisa è solo una bambina... Sei sicuro di volerci entrare?

source: [Eric_14] О да! Я очень хочу в это влезть, если ты ещё не заметил. А то, что она ещё маленькая - именно то, что надо.
italian: [Eric_14] Oh sì, voglio davvero entrarci, nel caso non l'abbiate ancora notato. E il fatto che sia ancora piccolo è esattamente la cosa giusta da fare.

source: [Max_08] А ты думал, что будет, если вас кто-нибудь увидит? Кроме меня, конечно... Или она кому-нибудь разболтает это? Здесь или в школе...
italian: [Max_08] Hai pensato a cosa succederebbe se qualcuno ti vedesse? A parte me, naturalmente... O lo avrebbe spifferato a qualcuno? Qui o a scuola...

source: [Eric_09] Хм... Нет, я с ней поработаю и она будет держать это втайне.
italian: [Eric_09] Ehm... No, lavorerò con lei e lei se lo terrà per sé.

source: [Max_07] Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что.
italian: [Max_07] Guarda... Vi ho espresso queste preoccupazioni in modo amichevole. Se siete sicuri al 150%% che sarete in grado di mantenere il segreto, bene. Ma non puoi farla franca, semmai.

source: [Eric_16] Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал...
italian: [Eric_16] Amico, è rischioso! Mi piacerebbe! Tu sei così, Max... Hai rovinato tutto...

source: [Max_09] А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо.
italian: [Max_09] Non so perché non ci hai pensato. A quanto pare, a causa dell'abbondanza di prospettive con la mia famiglia, avete smesso di pensare nel modo giusto.

source: [Eric_09] Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо.
italian: [Eric_09] Cosa fare con Lisa ora... Se queste lezioni vengono interrotte all'inizio, potrebbe iniziare a fare domande a chi non ne ha bisogno.

source: [Max_07] Ну, я попробую взять её на себя. Чем-нибудь, да займу её. А с остальными членами моей семьи я тебе помогу, как и договаривались.
italian: [Max_07] Beh, cercherò di portarla avanti. La terrò occupata. Ti aiuterò con il resto della mia famiglia, come abbiamo detto.
