Repository: DonRP/BBAS
Catalog: game/*/*/eric_cam.po
Languages: french, italian

source: [Max_07] {m}Как же повезло, что у меня такая горячая мама... Стойте-ка, а Эрик где?! Может, пошёл в ванную комнату? Или ещё куда...{/m}
french: [Max_07] {m}quelle chance d'avoir une maman si chaude... Attends, où est Eric?! Peut, est allé à la salle de bains? Ou encore où...{/m}
italian: [Max_07] {m}Che fortuna avere una mamma così sexy... Aspetta, dov'è Eric?! Forse è andato in bagno. O da qualche altra parte...{/m}

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Нужно проверить...{/m}
french: [Max_07] {m}Aha! Maman est seule... Donc, Eric est presque sûr de se branler sur Alice en ce moment. Je dois vérifier...{/m}
italian: [Max_07] {m}Aha! La mamma è sola... Quindi Eric si sta quasi certamente masturbando con Alice in questo momento. Dovremmo controllare...{/m}

source: [Max_07] {m}Как же повезло, что у меня такая горячая мама... А Эрик опять где-то полуночничает...{/m}
french: [Max_07] {m}quelle chance d'avoir une maman si chaude... Eric est encore minuit...{/m}
italian: [Max_07] {m}Che fortuna avere una mamma così sexy... Ed Eric è di nuovo da qualche parte a mezzanotte...{/m}

source: [Max_01] {m}Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!{/m}
french: [Max_01] {m}quelle chance d'avoir une maman si chaude... Ça a l'air incroyable, je ne veux pas arracher les yeux!{/m}
italian: [Max_01] {m}Che fortuna avere una mamma così sexy... Ha un aspetto fantastico, non posso toglierle gli occhi di dosso!{/m}

source: [Max_01] {m}Мама и Эрик спят совсем голые. Ни стыда, ни совести...{/m}
french: [Max_01] {m}Maman et Eric dorment complètement nus. Pas de honte, pas de conscience...{/m}
italian: [Max_01] {m}Mamma ed Eric dormono completamente nudi. Nessuna vergogna, nessuna coscienza...{/m}

source: [Max_09] {m}Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Maman et Eric ne sont pas visibles à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si possono vedere mamma ed Eric attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Мамы и Эрика не видно через эту камеру...{/m}
french: [Max_09] {m}Maman et Eric ne sont pas visibles à travers cette caméra...{/m}
italian: [Max_09] {m}Mamma ed Eric non si possono vedere attraverso questa telecamera...{/m}

source: [Max_07] {m}Вот это да... Похоже намечается что-то большее, чем просто принять душ!{/m}
french: [Max_07] {m}C'est ça... On dirait qu'il y a plus qu'une douche!{/m}
italian: [Max_07] {m}Wow... Sembra che ci sia in arrivo qualcosa di più di una semplice doccia!{/m}

source: [Max_08] {m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может!{/m}
french: [Max_08] {m}oui, Eric s'est bien installé... Maman lui suce avec un tel plaisir, déjà ne peut pas se détacher!{/m}
italian: [Max_08] {m}Sì, Eric ha una bella cosa da fare... La mamma lo sta succhiando così forte che non riesce a staccarsi!{/m}

source: [Max_04] {m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки!{/m}
french: [Max_04] {m}Ohh... Eric a eu de la chance... Après tout, ma mère a des mains si douces et affectueuses!{/m}
italian: [Max_04] {m}Ohhh... Che fortuna per Eric... Le mani della mamma sono così dolci e affettuose!{/m}

source: [Max_06] {m}Охренеть! Вот это страсть! Они так увлечены друг другом... И похоже, маме это очень нравится!{/m}
french: [Max_06] {m}Putain! C'est une passion! Ils sont tellement passionnés l'un par l'autre... Et on dirait que maman aime ça!{/m}
italian: [Max_06] {m}Porca puttana! Questa è passione! Sono così presi l'uno dall'altro... E la mamma sembra divertirsi molto!{/m}

source: [Max_05] {m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m}
french: [Max_05] {m}Wow! Eric baise maman par derrière, oui si activement... Et... il semble qu'elle l'aime beaucoup, elle se déplace même à sa rencontre... et il est épuisé par la passion!{/m}
italian: [Max_05] {m}Wow! Eric si sta scopando sua madre da dietro così forte... И... Sembra che le piaccia molto, si muove persino verso di lui... e lo brama!{/m}

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом!{/m}
french: [Max_09] {m}Voici les caractéristiques de la! Eric éjacule maman directement sur son visage comme dans du porno! Et, elle l'aime tellement qu'elle sourit et attrape son sperme avec sa bouche!{/m}
italian: [Max_09] {m}Oh, merda! Eric viene sulla faccia di sua madre, come in un porno! E le piace così tanto che sorride e prende il suo sperma in bocca!{/m}

source: [Max_01] {m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает!{/m}
french: [Max_01] {m}eh Bien, oui! Qui aurait douté qu'Eric ne durerait pas trop longtemps. Maman sait ce que c'est!{/m}
italian: [Max_01] {m}Sì! Chi avrebbe dubitato che Eric non sarebbe durato troppo a lungo. La mamma sa il fatto suo!{/m}

source: [Max_07] {m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?!{/m}
french: [Max_07] {m}Oh, merde... Eric a fini... C'est bien de ne pas aller chez maman... Fils de pute chanceux... Et elle sourit encore?!{/m}
italian: [Max_07] {m}Oh, merda... Eric è venuto già... Meno male che non era in sua madre... Fortunato figlio di puttana... E sorride ancora?!{/m}

source: [Max_08] {m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой!{/m}
french: [Max_08] {m}bon sang... il a fini... Joyeux enfoiré... éclaboussé maman tout le dos avec son cul avec son sperme!{/m}
italian: [Max_08] {m}Maledizione... ha già finito... Bastardo fortunato... ha spruzzato il suo sperma su tutta la schiena e il buco del culo della mamma!{/m}

source: [Max_07] {m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}
french: [Max_07] {m}Ohh... Oh mon Dieu, quelle tendresse. On dirait que quelque chose va commencer...{/m}
italian: [Max_07] {m}Ohhh... Mio Dio, che tenerezza. Sembra che qualcosa stia per iniziare...{/m}

source: [Max_10] {m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит?{/m}
french: [Max_10] {m}Ma mère le suce encore... Eric! Oui avec une telle passion! Est-ce qu'elle aime vraiment faire ça ou est-ce qu'elle l'aime tellement?{/m}
italian: [Max_10] {m}Mia madre sta succhiando quel... Eric! Con tanta passione! Le piace davvero così tanto farlo o lo ama così tanto?{/m}

source: [Max_08] {m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}
french: [Max_08] {m}Oh Mon Dieu! Comme si j'avais rêvé d'être à la place de cet heureux bâtard! Quand son cul humide chevauche si bien la bite, sa tête commence à tourner!{/m}
italian: [Max_08] {m}Oh mio Dio, vorrei essere nei panni di quel fortunato bastardo! Quando il suo culo bagnato rimbalza così meravigliosamente sul suo cazzo, la mia testa comincia a girare!{/m}

source: [Max_10] {m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку...{/m}
french: [Max_10] {m}wow! C'est ce qu'ils se lever! Eric baise maman en l'étalant près du miroir comme une salope...{/m}
italian: [Max_10] {m}Oh, wow! Ecco cosa stanno facendo! Eric si scopa sua madre, spalmandola davanti allo specchio come una specie di puttana...{/m}

source: [Max_08] {m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена...{/m}
french: [Max_08] {m}bon sang! Elle a pris tout son sperme dans sa bouche et sur son visage, et maintenant, avec tant de cupidité et de plaisir, la lèche de sa bite...{/m}
italian: [Max_08] {m}Maledizione! Ha preso tutto il suo sperma nella sua bocca e sul suo viso, e ora lo lecca dal suo cazzo con tanta avidità e piacere...{/m}

source: [Max_10] {m}А вот и финал не заставил себя ждать! И похоже всем всё понравилось, как и всегда...{/m}
french: [Max_10] {m}et voici la finale ne s'est pas fait attendre! Et il semble que tout le monde a aimé, comme toujours...{/m}
italian: [Max_10] {m}Il finale non si è fatto attendere! E tutti sembravano divertirsi, come sempre...{/m}

source: [Max_01] {m}Кажется, подмешанное Эрику в еду средство испортило ему всё настроение и он не рискует идти к моей сестрёнке... Именно на это я и рассчитывал!{/m}
french: [Max_01] {m}Il semble que le remède glissé dans la nourriture d'Eric l'ait mis de mauvaise humeur et il ne se risque pas à aller voir ma sœur C'est exactement ce sur quoi je comptais !{/m}
italian: [Max_01] {m}Sembra che la droga infilata nel cibo di Eric lo abbia messo di cattivo umore e non vuole rischiare di andare da mia sorella... È esattamente quello su cui contavo!{/m}

source: [Max_01] {m}О, "В мире животных" показывают! То ли шимпанзе на стероидах, то ли горилла...{/m}
french: [Max_01] {m}Oh, "dans le monde des animaux" montrent! Soit un chimpanzé sous stéroïdes, soit un gorille...{/m}
italian: [Max_01] {m}Oh, "Nel mondo animale" sta mostrando! O uno scimpanzé sotto steroidi o un gorilla...{/m}

source: [Max_01] {m}Мама с Эриком смотрят какой-то фильм. Наверняка, опять порнушку...{/m}
french: [Max_01] {m}Maman et Eric regardent un film. À coup sûr, encore une fois порнушку...{/m}
italian: [Max_01] {m}Mamma ed Eric stanno guardando una specie di film. Probabilmente un altro film porno...{/m}

source: [Max_01] {m}Мама с Эриком смотрят какой-то фильм. Интересно, какой?{/m}
french: [Max_01] {m}Maman et Eric regardent un film. Je me demande lequel?{/m}
italian: [Max_01] {m}Mamma ed Eric stanno guardando una specie di film. Mi chiedo quale?{/m}

source: [Max_08] {m}Как же повезло Эрику! Я бы тоже с огромной радостью так посмотрел что угодно... если бы мамины нежные и умелые ручки ласкали мой член...{/m}
french: [Max_08] {m}quelle chance Eric! Moi aussi c'est avec une joie bien regardé quoi que ce soit... si les mains tendres et habiles de ma mère caressaient ma bite...{/m}
italian: [Max_08] {m}Che fortuna per Eric! Anche a me sarebbe piaciuto vedere qualcosa di simile... se le mani dolci e abili di mia madre accarezzassero il mio cazzo...{/m}

source: [Max_08] {m}Блин, мама, тебе что, настолько неинтересно то, что происходит на экране или ты просто любишь отсасывать Эрику?!{/m}
french: [Max_08] {m}Putain, maman, est-ce que tu ne t'intéresses pas à ce qui se passe à l'écran ou est-ce que tu aimes juste sucer Erica?!{/m}
italian: [Max_08] {m}Merda, mamma, sei così disinteressata a quello che succede sullo schermo o ti piace solo succhiare il cazzo di Eric?!{/m}

source: [Max_09] {m}Ну конечно, ведь просто так смотреть, что происходит на экране они не будут, обязательно надо вот это вот делать...{/m}
french: [Max_09] {m}Eh bien, bien sûr, parce que juste pour regarder ce qui se passe à l'écran, ils ne le feront pas, vous devez absolument le faire...{/m}
italian: [Max_09] {m}Naturalmente, non si limiteranno a guardare quello che c'è sullo schermo, devono fare questo...{/m}

source: [Max_10] {m}А, ну да, без полотенца однозначно лучше... Но вы же в гостиной! А если зайдёт кто-то, а вы тут развлекаетесь...{/m}
french: [Max_10] {m}A, Eh bien, oui, sans une serviette est certainement mieux... Mais vous êtes dans le salon! Et si quelqu'un entre et que vous vous amusez...{/m}
italian: [Max_10] {m}Ah, beh, sì, è sicuramente meglio senza l'asciugamano... Ma tu sei in salotto! E se qualcuno entra e ti stai divertendo...{/m}

source: [Max_09] {m}Утомлённые мама с Эриком лежат на кровати. Благо, они не только трахаются всё время, но ещё и разговаривают...{/m}
french: [Max_09] {m}maman et Eric sont allongés sur le lit. Heureusement, non seulement ils baisent tout le temps, mais ils parlent aussi...{/m}
italian: [Max_09] {m}La mamma stanca e Eric si sdraiano sul letto. Per fortuna, non solo scopano tutto il tempo, ma parlano anche...{/m}

source: [Max_07] {m}Через окно подсмотреть мне не дали, значит заценим через камеру... А они тут развлекаются, только в путь!{/m}
french: [Max_07] {m}à Travers la fenêtre, je n'ai pas été autorisé à espionner, alors nous allons regarder à travers la caméra... Et ils s'amusent ici, seulement en route!{/m}
italian: [Max_07] {m}Non mi è stato permesso di vedere attraverso la finestra, quindi controlleremo attraverso la telecamera... E si divertono come non mai!{/m}

source: [Max_07] {m}Подсмотреть через окно я не рискнул, могут заметить, а вот через камеру могу наслаждаться безнаказанно, сколько захочу... И посмотреть есть на что!{/m}
french: [Max_07] {m}Espionner à travers la fenêtre, je n'ai pas osé, ils peuvent remarquer, mais à travers la caméra, je peux profiter en toute impunité autant que je veux... Et voir il y a quoi!{/m}
italian: [Max_07] {m}Non potevo rischiare di essere visto attraverso la finestra, ma attraverso la macchina fotografica potevo goderne quanto volevo... E c'è molto da vedere!{/m}

source: [Max_07] {m}Ого! Вот это я удачно заглянул! Всё равно, что порно посмотреть...{/m}
french: [Max_07] {m}Wow! J'ai bien regardé! C'est comme regarder du porno...{/m}
italian: [Max_07] {m}Wow, questa era bella! È come guardare un porno...{/m}

source: [Max_08] {m}Ну вот они и кончили. По крайней мере, Эрик так точно, а вот мама...{/m}
french: [Max_08] {m}Eh bien, ils ont fini. Au moins, Eric est si précis, mais maman...{/m}
italian: [Max_08] {m}Beh, ora hanno finito. Almeno Eric l'ha fatto, ma mamma...{/m}

source: [Max_08] {m}Жаль камеры не передают звук. Нужно будет обязательно спросить Лизу, о чём они разговаривали!{/m}
french: [Max_08] {m}C'est dommage que les caméras ne transmettent pas le son. Je dois demander à Lisa de quoi ils ont parlé !{/m}
italian: [Max_08] {m}È un peccato che le telecamere non riprendano il suono. Dovremo chiedere a Lisa di cosa stavano parlando!{/m}

source: [Max_07] {m}Лиза пришла на урок к маме и Эрику. Посмотрим, что будет...{/m}
french: [Max_07] {m}Lisa est en classe avec notre mère et Eric. Voyons ce qui se passe...{/m}
italian: [Max_07] {m}Lisa è venuta a lezione con sua madre ed Eric. Vediamo cosa succede...{/m}

source: [Max_09] {m}Вот же Эрик! Член он свой вывесил... Интересно, что они ей там рассказывают?{/m}
french: [Max_09] {m}C'est Eric ! Il a sorti sa bite... Je me demande ce qu'ils lui disent ?{/m}
italian: [Max_09] {m}Ecco Eric! Ha il cazzo di fuori... Mi chiedo cosa le stiano dicendo?{/m}

source: [Max_08] {m}Ага, дрочка пошла... И уговорил же Эрик маму на всё это...{/m}
french: [Max_08] {m}Ouais, se branler... Et Eric a convaincu ma mère de tout ça...{/m}
italian: [Max_08] {m}Sì, la masturbazione è andata avanti... Ed Eric ha convinto sua madre a fare tutto questo...{/m}

source: [Max_09] {m}Мама при Лизе уже надрачивает Эрику как будто так и надо! Интересно, что они ей там рассказывают при этом?{/m}
french: [Max_09] {m}Maman est déjà en train de branler Eric devant Lisa comme si c'était la bonne chose à faire ! Je me demande ce qu'ils lui disent?{/m}
italian: [Max_09] {m}La mamma si sta già masturbando con Eric davanti a Lisa come se fosse la cosa giusta da fare! Mi chiedo cosa le stiano dicendo?{/m}

source: [Max_08] {m}Ага, мама повышает градус показом своей шикарной груди... И уговорил же Эрик маму на всё это!{/m}
french: [Max_08] {m}Oui, maman fait monter la température en montrant ses magnifiques seins... Et Eric a convaincu ma mère de tout ça!{/m}
italian: [Max_08] {m}Sì, la mamma sta alzando la temperatura con un'esibizione dei suoi splendidi seni... Ed Eric ha convinto sua madre a fare tutto questo!{/m}

source: [Max_09] {m}Подрочить Эрику на глазах Лизы в образовательных целях? Конечно, обычное дело, не обращайте внимания... Интересно, что они ей там рассказывают при этом?{/m}
french: [Max_09] {m}Branler Eric devant Lisa dans un but éducatif? Bien sûr, les trucs habituels, peu importe... Je me demande ce qu'ils lui disent ?{/m}
italian: [Max_09] {m}Farsi una sega con Eric davanti a Lisa a scopo educativo? Naturalmente, le solite cose, attenzione... Mi chiedo cosa le dicano durante il processo?{/m}

source: [Max_08] {m}О, от такого я бы не отказался! Только от одних мыслей о маминых руках, нежно массирующих мои шары, хочется кончить...{/m}
french: [Max_08] {m}Oh, je ne serais pas contre ça! Rien que la pensée des mains de ma mère massant doucement mes couilles me donne envie de jouir...{/m}
italian: [Max_08] {m}Oh, non direi di no a questo! Il solo pensiero delle mani di mia madre che mi massaggiano delicatamente le palle mi fa venire voglia di venire...{/m}

source: [Max_09] {m}Всё дрочат и дрочат... Видимо, закрепляют материал. Ну сколько можно?!{/m}
french: [Max_09] {m}Tout le monde se branle et se branle... Apparemment, ils sont en train de consolider leur relation. Combien de fois ?!{/m}
italian: [Max_09] {m}Masturbarsi e masturbarsi... Immagino che si stiano consolidando. Quante volte?!{/m}

source: [Max_08] {m}О, Эрик не выдержал и кончил... Хотя, вряд ли. Скорее всего, они решили показать Лизе для чего это всё было нужно.{/m}
french: [Max_08] {m}Oh, Eric n'en pouvait plus et il a jouit... mais pas beaucoup, cependant. Ils ont plutôt décidé de montrer à Lisa de quoi il s'agissait.{/m}
italian: [Max_08] {m}Oh, Eric non ce l'ha fatta e ha sborrato... Improbabile, però. Più probabilmente, hanno deciso di mostrare a Lisa di cosa si trattava.{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
french: [Max_09] {m}Rien n'est vraiment visible... Je devrais regarder à travers une autre caméra...{/m}
italian: [Max_09] {m}Non si vede niente... Vale la pena di guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Ничего толком не видно...{/m}
french: [Max_09] {m}Rien n'est vraiment visible...{/m}
italian: [Max_09] {m}Non si vede niente...{/m}

source: [Max_02] {m}Эрик во всю оценивает эффективность слабительного, которое я ему подмешал... Надеюсь, эта обезьяна знает, как пользоваться туалетной бумагой, потому что банановых листьев у нас тут нет!{/m}
french: [Max_02] {m}Eric évalue l'efficacité du laxatif que je lui ai mélangé... J'espère que ce singe sait utiliser du papier toilette, car nous n'avons pas de feuilles de bananier ici!{/m}
italian: [Max_02] {m}Erik sta ancora valutando l'efficacia del lassativo che gli ho dato... Spero che questa scimmia sappia usare la carta igienica, perché qui non abbiamo foglie di banano!{/m}

source: [Max_02] {m}Ты что, Эрик, съел что-то не то, что ли?! Бедняга. Ну, держись там...{/m}
french: [Max_02] {m}tu as mangé quelque chose de mal?! Pauvre diable. Eh bien, reste là...{/m}
italian: [Max_02] {m}Hai mangiato qualcosa di sbagliato, Eric?! Povero ragazzo. Beh, tieni duro...{/m}

source: [Max_02] {m}Похоже, потрахушек сегодня не намечается... Интересно, с чего бы это?!{/m}
french: [Max_02] {m}On dirait qu'il n'y a pas de baise ce soir... Je me demande pourquoi !{/m}
italian: [Max_02] {m}Sembra che non ci sia nessuna scopata stasera... Mi chiedo perché questo dovrebbe essere?!{/m}

source: [Max_07] {m}Остаётся надеяться, что я подмешал ему не слишком много успокоительного... Главное, что он сейчас ни к кому не пристаёт.{/m}
french: [Max_07] {m}J'espère juste que je ne lui ai pas donné trop de sédatifs... L'essentiel est qu'il ne drague plus personne maintenant.{/m}
italian: [Max_07] {m}Spero solo di non averlo sedato troppo... L'importante è che non ci stia provando con nessuno in questo momento.{/m}

source: [Max_01] {m}Не стоит? Ну ничего, бывает... Но всё равно приятно осознавать, что это происходит из-за моих действий.{/m}
french: [Max_01] {m}Tu ne devrais pas ? Ce n'est pas grave, ça arrive... Mais c'est toujours agréable de savoir que c'est à cause de mes actions.{/m}
italian: [Max_01] {m}Non ne vale la pena? Va bene, succede... Ma è comunque bello sapere che è a causa delle mie azioni.{/m}

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... Нужно дождаться, когда он вернётся к моей маме, и затем уже спокойно его подставлять...{/m} [nointeract]
french: [Max_07] {m}Bien! Eric est exactement là où j'ai besoin... Il faut attendre qu'il revienne chez ma mère, et ensuite le piéger calmement...{/m} [nointeract]
italian: [Max_07] {m}È fantastico! Eric è esattamente dove ho bisogno di lui... Devo aspettare che torni da mia madre, e poi posso sistemarlo...{/m} [nointeract]

source: [Max_01] {m}Отлично! Пора...{/m} [nointeract]
french: [Max_01] {m}Bien! C'est l'heure...{/m} [nointeract]
italian: [Max_01] {m}Va bene! È il momento...{/m} [nointeract]

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait toute la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra tutta la piscina...{/m}

source: [Max_10] {m}Вот чёрт! Похоже, Кира ублажает Эрика, чтобы он нас не заложил маме...{/m}
french: [Max_10] {m}Voici les caractéristiques de la! On dirait que Kira fait plaisir à Eric pour qu'il ne nous mette pas à ma mère...{/m}
italian: [Max_10] {m}Oh, merda! Sembra che Kira stia dando piacere a Eric per non darlo in pasto a sua madre...{/m}

source: {i}идти к комнате Алисы{/i}
french: {i}aller à la chambre d'Alice {/i}
italian: {i}vai nella stanza di Alice{/i}
