Repository: DonRP/BBAS
Catalog: game/*/*/extra.po
Languages: german

source: Новый купальник Лизы
german: Lisas neuer Badeanzug

source: Извинительная пижамка для Алисы
german: Pyjama für Alice als Entschuldigung

source: Тёмное кружево
german: Schwarze Spitze

source: Давай я нанесу крем
german: Lass mich Dich eincremen

source: Ножкам приятно
german: Schöne Füße

source: Помассирую не только ножки
german: Ich werde nicht nur die Beine massieren

source: Могу не только руками
german: Ich kann nicht nur mit meinen Händen

source: Ответная благодарность
german: Danke gleichfalls

source: Первый массаж ног
german: Erste Fußmassage

source: Внимание к пальчикам
german: Aufmerksamkeit auf die Finger

source: Разомнём и плечики
german: Schultermassage

source: Массаж для любимой тёти
german: Massage für deine geliebte Tante

source: Совсем другой массаж
german: Eine ganz besondere Massage

source: Ночные страхи
german: Nächtlicher Terror

source: Кто это там ползёт
german: Was kriecht dort

source: Монстр в ванной комнате
german: Monster im Badezimmer

source: Держи и не отпускай
german: Durchhalten und nicht loslassen

source: После клуба
german: Nach dem Club

source: Я была плохой девочкой
german: Ich war ein böses Mädchen

source: Как тебе такое?
german: Wie gefällt dir das?

source: Я принес тебе полотенце!
german: Ich habe dir ein Handtuch mitgebracht!

source: Первые снимки для блога Алисы
german: Die ersten Fotos für Alices Blog

source: Я обошёл Эрика с подарком для Алисы
german: Ich ging um Eric herum mit einem Geschenk für Alice

source: Попка, которую я теперь могу отшлёпать
german: Ein Arsch, den ich jetzt versohlen kann

source: Меня нужно наказать именно так!
german: Ich muss so bestraft werden!

source: Смотрим порно вместе с тётей
german: Mit meiner Tante Pornos gucken

source: Первый урок поцелуев
german: Die erste Kussstunde

source: А это уже совсем не массаж!
german: Es ist überhaupt keine Massage!

source: Второй урок поцелуев
german: Die zweite Kussstunde

source: Третий урок поцелуев
german: Die dritte Kussstunde

source: Горячее, чем порно
german: Heißer als Pornos

source: Небольшое приключение перед сном
german: Ein kleines Abenteuer vor dem Schlafengehen

source: Не зря купил сорочку
german: Kein Wunder, dass ich ein Hemd gekauft habe

source: С меня приятный должок
german: Ich bin zu großem Dank verpflichtet

source: Стриптиз после клуба
german: Striptease nach dem Club

source: Порно-портфолио для Киры
german: Porno-Portfolio für Kira

source: Немного БДСМ от Киры
german: Etwas BDSM von Kira

source: Это точно триллер-детектив?
german: Ist das ein Detektivthriller?

source: Полотенце снова сползает...
german: Das Handtuch rutscht wieder...
