Repository: DonRP/BBAS
Catalog: game/*/*/imagemaps.po
Languages: italian

source: {i}искать под кроватью{/i}
italian: {i}cerca sotto il letto{/i}

source: {i}искать в тумбочке{/i}
italian: {i}guarda nel comodino{/i}

source: {i}искать в столе{/i}
italian: {i}guarda nella tabella{/i}

source: {i}массировать ступни{/i}
italian: {i}massaggiare i piedi{/i}

source: {i}массировать голени{/i}
italian: {i}massaggiare gli stinchi{/i}

source: {i}массировать бёдра{/i}
italian: {i}massaggiare i fianchi{/i}

source: {i}массировать плечи{/i}
italian: {i}massaggiare gli stinchi{/i}

source: {i}массировать спину{/i}
italian: {i}massaggiare la schiena{/i}

source: {i}массировать попку{/i}
italian: {i}massaggiarmi il culo{/i}

source: {i}искать на кровати{/i}
italian: {i}cerca sul letto{/i}
