Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_01] {m}Тётя Кира ещё не легла спать... смотрит порнушку. Может, стоит задержаться?{/m} [nointeract]
french: [Max_01] {m}Tante Kira n'est pas encore allée se coucher... elle regarde du porno. Peut-être qu'on devrait s'attarder.{/m} [nointeract]
italian: [Max_01] {m}Zia Kira non è ancora andata a letto... guardare il porno. Forse dovremmo restare in piedi?{/m} [nointeract]

source: [Max_05] {m}Ухх... Она начала ласкать свою киску... Вот это уже горячо! От такой компании я не откажусь...{/m} [nointeract]
french: [Max_05] {m}uhh... Elle a commencé à caresser sa chatte... C'est déjà chaud! Je n'abandonnerai pas une telle entreprise...{/m} [nointeract]
italian: [Max_05] {m}Ugh... Ha iniziato ad accarezzare la sua figa... Questo sì che è sexy! Questo è il tipo di compagnia che non rifiuterei...{/m} [nointeract]

source: [Kira_07] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Присоединишься? [nointeract]
french: [Kira_07] Max ? Comment tu te faufiles derrière moi... Je pensais que tout le monde dormait maintenant... Et me voilà... me reposant, comme tu peux le voir. Veux-tu te joindre à moi? [nointeract]
italian: [Kira_07] Y? Max? Mentre ti intrufolavi inosservato... Pensavo che tutti dormissero da molto tempo... E io sono qui... riposo, come puoi vedere. Ti unirai? [nointeract]

source: [Max_03] Конечно, тётя Кира. А мне можно тоже... посмотреть этот фильм?
french: [Max_03] Bien sûr, tante Kira. Puis-je aussi... regarder ce film ?
italian: [Max_03] Certo, zia Kira. E posso farlo anche io... guardare questo film?

source: [Kira_08] Макс, а не рано тебе такое смотреть? Если эротику, то ещё куда ни шло... но это самое настоящее порно! Хотя, и эротику тебе не стоит смотреть. Во всяком случае, со мной...
french: [Kira_08] Max, tu n'es pas trop jeune pour que tu regardes ça ? Si c'est de l'érotisme, c'est bien... mais c'est un vrai porno ! Mais tu ne devrais pas non plus regarder des films érotiques. Au moins avec moi...
italian: [Kira_08] Max, è troppo presto per te per guardarlo? Se erotica, allora ovunque sia andata... ma è vero porno! Anche se, ed erotica non si dovrebbe guardare. Comunque, con me...

source: [Max_07] Как будто я порно не видел... Мама с Эриком всё время тут порно смотрят, прежде чем уходят к себе наверх.
french: [Max_07] Comme si je n'avais pas vu de porno... Maman et Eric regardent tout le temps du porno ici avant de monter.
italian: [Max_07] È come se non avessi visto... Mamma ed Eric guardano tutto il tempo prima di andare al piano di sopra.

source: [Kira_07] Ага. И ты не придумал ничего лучше, чем попробовать посмотреть со своей тётей порно среди ночи? [nointeract]
french: [Kira_07] Ouaip. Et tu n'as rien trouvé de mieux à faire que d'essayer de regarder du porno avec ta tante au milieu de la nuit? [nointeract]
italian: [Kira_07] sì. E non riuscivi a pensare a niente di meglio che provare a guardare con tua zia nel cuore della notte? [nointeract]

source: [Kira_02] [succes!t]Очень приятно это слышать, Макс. Порно, значит... Ну давай, присаживайся. Только руки не распускать. И не смущайся - я иногда... к себе прикасаюсь, так ощущения от фильма более... интересные, если ты меня понимаешь...
french: [Kira_02] [succes!t]C'est très bon à entendre, Max. Le porno, alors... Viens, assieds-toi. Gardes juste tes mains près de toi. Et ne sois pas gêné, il m'arrive parfois... de me toucher, donc les sensations pendant le film sont plus... intéressantes, si tu vois ce que je veux dire...
italian: [Kira_02] [succes!t] Molto bello sentirlo, Max. allora... Dai, siediti. Basta non lasciare andare le mani. E non essere imbarazzato - a volte... Mi tocco, quindi la sensazione del film è più... interessante se mi capisci...

source: [Max_04] Да без проблем! Давай уже смотреть...
french: [Max_04] Oui pas de problème! Voyons...
italian: [Max_04] Sì nessun problema! Vediamo...

source: [Kira_04] Давай. Хорошо, что я привезла с собой такие фильмы, а то с запретами вашей мамы здесь легко с ума сойти можно...
french: [Kira_04] Aller. Heureusement que j'ai apporté de tels films avec moi, sinon avec les inhibitions de ta mère, il est facile de devenir fou ici...
italian: [Kira_04] Dai. È bello che io abbia portato con me questi film, e poi con i divieti di tua madre qui puoi facilmente impazzire...

source: [Max_10] И не говори, тётя Кира. Сам изо дня в день мучаюсь... Столько девчонок красивых в доме, а если заметят стояк, так сразу извращенцем и ненормальным называют.
french: [Max_10] Ne me dis rien, tante Kira. Je suis moi-même tourmenté jour après jour... Il y a tellement de belles filles dans la maison, et si elles remarquent une érection, elles me traitent immédiatement de pervers et de monstre.
italian: [Max_10] E non dirlo, zia Kira. Soffro giorno dopo giorno... Così tante belle ragazze in casa, e se notano un riser, così immediatamente pervertito e anormale chiamato.

source: [Kira_05] Так нужно донести до каждой из них, что это нормальная реакция! Хоть это и твоя мама с сёстрами, но они так же ещё и девочки.
french: [Kira_05] Nous devons donc faire comprendre à chacun d'entre eux que c'est une réaction normale! Même si elles sont ta mère et tes sœurs, ce sont aussi des filles.
italian: [Kira_05] Quindi devi trasmettere a ciascuno di loro che questa è una reazione normale! Anche se sono tua madre e le tue sorelle, sono anche ragazze.

source: [Max_09] Да я пытаюсь, нужно время...
french: [Max_09] Oui, j'essaie, ça prend du temps...
italian: [Max_09] Sì, ci sto provando, ci vuole tempo...

source: [Kira_03] Так, мы порно собирались смотреть или что? Всё, тихо... всё внимание на экран.
french: [Kira_03] Alors, on va regarder du porno ou quoi ? Très bien, silence... toute l'attention sur l'écran.
italian: [Kira_03] Allora, stavamo andando a guardare o cosa? Questo è tutto, tranquillamente... tutta l'attenzione allo schermo.

source: [Max_02] {m}О да, так классно смотреть такое со своей тётей... Она ведь та ещё проказница! А в шортах-то как тесно...{/m}
french: [Max_02] {m}Oh ouais, c'est trop cool de regarder ça avec ma tante... C'est une vilaine fille, n'est-ce pas ? C'est serré dans mon short, n'est-ce pas ?...{/m}
italian: [Max_02] {m}Oh sì, è così bello guardarlo con tua zia ... È ancora una burlona! E in pantaloncini, che angusto... {/m}

source: [Max_03] {m}Ого, она трогает свою грудь! Блин, мне повезло с тётей. Она такая классная!{/m}
french: [Max_03] {m}Wow, elle touche ses seins ! Mec, j'ai de la chance d'avoir une tante tellement cool!{/m}
italian: [Max_03] {m}Wow, si sta toccando il seno! Accidenti, sono stato fortunato con mia zia. È così cool! {/m}

source: [Kira_07] Макс, тебе тесно в твоих шортах? Я же ведь уже всё видела. Стесняешься меня? Мы с тобой сидим, смотрим порно, а ты прикрываешься?
french: [Kira_07] Max, tes shorts sont trop serrés? J'ai déjà tout vu. Tu as honte de toi? Toi et moi sommes assis à regarder du porno et tu te caches?
italian: [Kira_07] Max, sei stretto nei tuoi pantaloncini? Ho visto tutto prima. Sei imbarazzato da me? Tu ed io ci sediamo e guardiamo, e tu ti copri?

source: [Kira_05] В общем, если хочешь, можешь себя трогать. Как я уже говорила, фильм от этого становится интереснее...
french: [Kira_05] Bref, tu peux te toucher si tu veux. Comme je l'ai déjà dit, cela rend le film plus intéressant...
italian: [Kira_05] In generale, se vuoi, puoi toccarti. Come ho detto, il film diventa più interessante da questo...

source: [Max_04] Да для меня ты уже интереснее фильма...
french: [Max_04] Tu es déjà plus intéressante pour moi que le film...
italian: [Max_04] Sì, per me sei già più interessante del film...

source: [Kira_02] Спасибо, Макс... Это приятно слышать... Но ты так всё пропустишь самое интересное на экране... [nointeract]
french: [Kira_02] Merci, Max... C'est bon à entendre... Mais tu manqueras la meilleure partie de l'écran de cette façon... [nointeract]
italian: [Kira_02] Grazie, Max... E' bello sentire... Ma ti perderai la cosa più interessante sullo schermo... [nointeract]

source: [Max_05] {m}С ума сойти... Я дрочу на глазах у своей тёти перед огромным экраном, на котором показывают порно... А она продолжает трогать свою грудь... и даже раздвинула ножки... И не стесняясь ласкает свою киску через трусики!{/m}
french: [Max_05] {m}C'est fou... Je me branle devant ma tante, devant un écran géant qui montre du porno... Et elle continue à toucher ses seins... et même à écarter ses jambes... Et elle n'hésite pas à caresser sa chatte à travers sa culotte !{/m}
italian: [Max_05] {m}pazzesco... Sto tremando davanti a mia zia davanti a un enorme schermo che mostra porno... E continua a toccarsi il seno... e persino allargare le gambe... E l'esitazione lo accarezza attraverso le mutandine! {/m}

source: [Kira_10] Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Ммм...
french: [Kira_10] Oh, il est si grand, Max... C'est tellement excitant... Mmm...
italian: [Kira_10] Oh, ce l'hai così grande, Max... È tutto così eccitante... Mmm...

source: [Max_20] {m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу!{/m} [nointeract]
french: [Max_20] {m}Oui, Kira... J'aurais besoin de ton aide... Bien que... On dirait que je suis sur le point de jouir!{/m} [nointeract]
italian: [Max_20] {m}Sì, Kira... Il tuo aiuto non mi farebbe male... Anche se... sembra che sto andando a ora! {/m} [nointeract]

source: [Kira_09] Ох, ты уже? Так быстро... Ну, иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже скоро... заканчиваю...
french: [Kira_09] Oh, déjà? Si vite... Eh bien, ranges tout ça et va te coucher. Il est temps pour toi de partir. Moi aussi, bientôt... je suis en train de terminer...
italian: [Kira_09] Oh, già? Così veloce... Bene, vai in ordine e vai a letto. È tempo per te. Presto arriverò anche io... Finire...

source: [Max_04] Хорошо. Спокойной ночи, тётя Кира.
french: [Max_04] Bien. Bonne nuit, tante Kira.
italian: [Max_04] Va bene. Buona notte, zia Kira.

source: [Kira_04] Давай. Благо, у меня большая коллекция таких фильмов...
french: [Kira_04] Aller. Heureusement, j'ai une grande collection de ces films...
italian: [Kira_04] Dai. Fortunatamente, ho una vasta collezione di film del genere...

source: [Max_03] Супер! Хотя я больше рад тому, с кем я это смотрю.
french: [Max_03] Super ! Je suis plus excité par la personne avec qui je vais le regarder, cependant.
italian: [Max_03] Super! Anche se sono più entusiasta di chi lo sto guardando.

source: [Kira_07] Не стесняйся, Макс... Вижу, тебе уже очень тесно в шортах, доставай свой член! На экране уже давно это сделали... Ты отстаёшь...
french: [Kira_07] Ne sois pas timide, Max... Je vois que ton short est trop serré, sors ta bite ! C'est sur l'écran depuis longtemps... Tu prends du retard...
italian: [Kira_07] Non essere timido, Max... Vedo che sei già molto stretto nei tuoi pantaloncini, fai uscire! Sullo schermo è stato fatto a lungo... Sei in ritardo...

source: [Max_04] Меня уговаривать не надо...
french: [Max_04] Je n'ai pas besoin d'être convaincu...
italian: [Max_04] non ho bisogno di essere persuaso...

source: [Kira_05] Если хочешь, можешь даже снять шорты, чтобы резинка ничего не передавливала...
french: [Kira_05] Si tu veux, tu peux même enlever ton short pour que l'élastique ne serre plus rien...
italian: [Kira_05] Se vuoi, puoi anche toglierti i pantaloncini in modo che l'elastico non stringa nulla...

source: [Max_02] Только если ты тоже разденешься...
french: [Max_02] Seulement si tu te déshabilles aussi...
italian: [Max_02] Solo se hai annullato anche tu...

source: [Kira_02] Как же без этого, Макс. Но только немножко... чтобы ты не кончил уж очень быстро... [nointeract]
french: [Kira_02] Tu ne peux pas t'en passer, Max. Mais juste un peu... pour que tu ne jouisses pas trop vite... [nointeract]
italian: [Kira_02] Che ne dici di farne a meno, Max. Ma solo un po '... quindi non lo fai molto rapidamente... [nointeract]

source: [Kira_05] Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Похоже, тебе совершенно не стыдно дрочить прямо перед своей тётей?
french: [Kira_05] Oui, Max, c'est mieux... Regarder du porno avec toi rend la chose encore plus intéressante. Tu n'as pas l'air d'avoir honte de te branler devant ta tante, n'est-ce pas ?
italian: [Kira_05] sì, Max, è meglio così... Con te, guardare diventa molto più interessante. Sembra che tu non ti vergogni affatto di rabbrividire proprio di fronte a tua zia?

source: [Max_01] Ни капли не стыдно! Особенно, если ей самой это нравится...
french: [Max_01] Pas une once de honte! Surtout si elle aime ça...
italian: [Max_01] Non è una goccia di vergogna! Soprattutto se le piace da sola...

source: [Kira_09] О да, мне это очень нравится! От этого я становлюсь такой мокренькой... Ой, какая же я грязная девчонка...
french: [Kira_09] Oh oui, je l'adore ! Ça me rend si mouillée... Oh, quelle méchante fille je suis...
italian: [Kira_09] Oh sì, lo adoro! È che mi rende così bagnato... Oh, che ragazza sporca sono...

source: [Max_05] {m}Да, тётя Кира, ты очень плохая девочка... Мы смотрим порно, а ты раздвинула ножки и с таким жаром ласкаешь свою киску, пока я дрочу...{/m}
french: [Max_05] {m}Oui, tante Kira, tu es une très mauvaise fille... On regarde un porno et tu écartes les jambes et te caresses ta chatte si chaude pendant que je me branle...{/m}
italian: [Max_05] {m}sì, zia Kira, sei una pessima ragazza... Guardiamo porno e tu allargherai le gambe e accarezzi la tua figa con tanto calore mentre io rabbrividisco... {/m}

source: [Kira_10] Ох, он у тебя такой большой, Макс... Это всё так возбуждает... Как хорошо... Делай это быстрее...
french: [Kira_10] Oh, il est si grand, Max... C'est tellement excitant... Comme c'est gentil... Fais vite...
italian: [Kira_10] Oh, ce l'hai così grande, Max... È tutto così eccitante... Che bello... Fallo più velocemente...

source: [Max_20] {m}Да, Кира... Твоя помощь бы мне не помешала... Хотя... похоже, я сейчас кончу и без этого!{/m} [nointeract]
french: [Max_20] {m}Oui, Kira... J'aurais besoin de ton aide... Bien que... On dirait que je suis sur le point de jouir sans elle!{/m} [nointeract]
italian: [Max_20] {m}Sì, Kira... Il tuo aiuto non mi farebbe male... Anche se... sembra che ora finirò senza! {/m} [nointeract]

source: [Kira_09] Ох, ты всё? Ну, тогда иди приведи себя в порядок и ложись спать. Тебе уже пора. Я тоже уже близка к тому... чтобы закончить...
french: [Kira_09] Oh, tu as fini ? Bien, alors ranges tout ça et va te coucher. Il est temps pour toi de partir. Je suis aussi proche... de jouir...
italian: [Kira_09] Oh, siete tutti? Bene, allora vai in ordine e vai a letto. È tempo per te. Sono anche vicino a... per finire...

source: [Kira_05] Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Может порадуешь свою тётю, как обещал? Или ты уже забыл!?
french: [Kira_05] Oui, Max, c'est mieux... Regarder du porno avec toi rend la chose encore plus intéressante. Mais nous n'allons pas rester assis à fixer l'écran et à nous caresser ! Pourquoi ne pas rendre ta tante heureuse, comme tu l'as promis ? Ou as-tu déjà oublié !?
italian: [Kira_05] sì, Max, è meglio così... Con te, guardare diventa molto più interessante. Ma non ci limiteremo a sederci, guardare lo schermo e accarezzarci! Puoi compiacere tua zia come promesso? O hai dimenticato!?

source: [Max_03] Конечно помню! Сейчас развлечёмся... [nointeract]
french: [Max_03] Bien sûr que je m'en souviens ! Amusons-nous un peu.... [nointeract]
italian: [Max_03] Certo che mi ricordo! Ora passiamo un sacco di tempo... [nointeract]

source: [Kira_02] Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам. [nointeract]
french: [Kira_02] Max... Si ma culotte te gêne, je vais l'enlever... Ou enlèves-la toi-même. [nointeract]
italian: [Kira_02] Max... Se mi intasi le mutandine, le toglierò... O toglili da solo. [nointeract]

source: [Kira_07] Оу... Решил поиграть со мной так, Макс... Моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник... [nointeract]
french: [Kira_07] Oh... Tu as décidé de jouer avec moi comme ça, Max... Tes caresses ont tellement manqué à ma chatte... N'arrêtes pas, j'adore ça ! Et tu es capable... mon neveu.... [nointeract]
italian: [Kira_07] Oh... Ho deciso di giocare con me in questo modo, Max... Mi sono mancate così tanto le tue carezze... Non fermatevi, lo adoro! E tu sei capace... nipote... [nointeract]

source: [Kira_10] Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ммм... [nointeract]
french: [Kira_10] Ugh... Merde ! Comme c'est bon... Aussi... plus profond et plus rapide... Oui, c'est ça... Mmm.... [nointeract]
italian: [Kira_10] Uhh Diavolo! Che bello... Ancora... più profondo e più veloce... Sì, così... Mmm... [nointeract]

source: [Kira_12] Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Да! Я кончаю... Ахх...
french: [Kira_12] Oh, Max, ne t'arrêtes pas ! Serres mon cul plus fort! Je suis déjà si proche... Oui ! J'arrive... Ahhh...
italian: [Kira_12] Oh, Max, non fermarti! Stringi il mio più forte! Sono così vicino... Sì! Sto cumming... Ahhh...

source: [Max_02] Какая у тебя сочная попка, тётя Кира...
french: [Max_02] Quel cul juteux tu as, tante Kira...
italian: [Max_02] Che succoso hai, zia Kira...

source: [Kira_06] Да, Макс, она у меня такая... Я в восторге! Но лучше нам закругляться, а то я вполне могла кого-нибудь разбудить своими стонами.
french: [Kira_06] Oui, Max, c'est comme ça... Je suis ravie ! Mais on ferait mieux de s'arrêter là ou je pourrais réveiller quelqu'un avec mes gémissements.
italian: [Kira_06] Sì, Max, ho quello... Sono entusiasta! Ma è meglio per noi arrotondare, a parte il fatto che potrei svegliare qualcuno con i miei gemiti.

source: [Max_01] Конечно, тётя Кира. Ты лучшая! Спокойной ночи!
french: [Max_01] Bien sûr, tante Kira. Tu es la meilleure ! Bonne nuit !
italian: [Max_01] Certo, zia Kira. Sei il migliore! Buona notte!

source: [Kira_00] Да, да... Момент вполне подходящий... Ну что же, давай приступим. [nointeract]
french: [Kira_00] Oui, oui... Le moment est bien choisi... Eh bien, allons-y. [nointeract]
italian: [Kira_00] sì, sì... È un momento adatto... Bene, iniziamo. [nointeract]

source: [Kira_01] Очень важная часть поцелуя - это прелюдия. Если ты накинешься на девушку в первый раз и начнёшь целовать, пусть даже и хорошо, то скорее всего, получишь отказ...
french: [Kira_01] Les préliminaires constituent une partie très importante du baiser. Si tu te jettes sur une fille pour la première fois et commences à l'embrasser, même si c'est bien, tu risques d'être rejeté...
italian: [Kira_01] Una parte molto importante del bacio sono i preliminari. Se ti avventi su una ragazza per la prima volta e inizi a baciare, anche se è buono, molto probabilmente verrai rifiutato...

source: [Max_00] И что делать?
french: [Max_00] Et que faire ?
italian: [Max_00] E cosa fare?

source: [Kira_02] Ну, с прелюдиями я тебе не помогу, тут всё индивидуально. Просто, поймай нужный момент и попробуй меня поцеловать как умеешь, для начала...
french: [Kira_02] Je ne peux pas t'aider pour les préliminaires, c'est individuel. Saisis le bon moment et essaie de m'embrasser comme tu sais le faire, pour commencer...
italian: [Kira_02] Beh, con i preliminari non ti aiuterò, tutto è individuale. Basta, cova il momento giusto e prova a baciarmi come puoi, tanto per cominciare...

source: [Max_02] Да это легко!
french: [Max_02] oui, c’est facile!
italian: [Max_02] sì, è facile!

source: [Kira_04] А вот и нет. Излишняя самоуверенность на многих действует, но скромных девушек может отпугнуть. Ты должен чувствовать ту, с которой планируешь... что ты там планируешь...
french: [Kira_04] Ce n'est pas le cas. L'excès de confiance fonctionne pour beaucoup de gens, mais pour les filles modestes, cela peut les rebuter. Tu dois sentir celle avec qui tu as des projets... ce que tu planifies...
italian: [Kira_04] Ed eccolo qui. Eccessiva fiducia in se stessi in molti atti, ma le ragazze modeste possono spaventare. Devi sentire quello con cui stai pianificando... cosa stai pianificando lì...

source: [Max_04] Тётя Кира, хватит меня дразнить, я всё это и так знаю!
french: [Max_04] Tante Kira, arrête de me taquiner, je sais déjà tout ça!
italian: [Max_04] zia Kira, smettila di prendermi in giro, so già tutto questo!

source: [Kira_05] Ну хорошо. Давай приступим... [nointeract]
french: [Kira_05] Très bien. Commençons... [nointeract]
italian: [Kira_05] Va bene. Iniziamo... [nointeract]

source: [Max_03] {m}Ого... Какой горячий ротик... И она так ловко орудует язычком... Так... И что мне, как... Эх, учиться мне ещё и учиться... А что, я очень даже не против такому учиться!{/m} [nointeract]
french: [Max_03] {m}Wow... Quelle bouche chaude... Et elle est si habile avec sa langue... Alors... Et qu'est-ce que je fais, en tant que... Oh, j'ai encore beaucoup à apprendre... Pourquoi, ça ne me dérange pas d'apprendre quelque chose comme ça !{/m} [nointeract]
italian: [Max_03] {m}.... Che bocca calda... E lei brandisce la lingua così abilmente... Così... E che io, come... Oh, devo imparare di più e imparare... E cosa, non mi dispiace davvero imparare così! {/m} [nointeract]

source: [Max_05] {m}Ухх, она такая классная, что даже не хочется это прекращать! Так бы и целовал её вечно...{/m}
french: [Max_05] {m}Ugh, elle est si bonne, je ne veux même pas y mettre fin ! Je voudrais l'embrasser toujours...{/m}
italian: [Max_05] {m}Uhh, è così bello che non vuoi nemmeno fermarlo! Così la bacerei per sempre... {/m}

source: [Kira_01] Ну всё, на сегодня хватит. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!
french: [Kira_01] Très bien, c'est assez pour aujourd'hui. Bien sûr, tu n'es pas encore très doué pour ça, mais ce n'est pas grave. Et tu sais où me trouver si tu veux t'entraîner un peu plus... Maintenant, vas dormir !
italian: [Kira_01] Bene, questo è abbastanza per oggi. Certo, non si sta ancora molto bene, ma va bene. E sai dove trovarmi se vuoi esercitarti di più... E ora marcia per dormire!

source: [Kira_03] Так, Макс, а вот это уже лишнее! Разве я позволяла тебе распускать руки?
french: [Kira_03] Alors, Max, c'est inutile! Est-ce que je t’ai laissé lever les mains?
italian: [Kira_03] Quindi, Max, e questo è ridondante! Ti ho lasciato alzare le mani?

source: [Max_07] Нет... Рука просто сама потянулась.
french: [Max_07] Non... Ma main s'est tendue toute seule.
italian: [Max_07] No... La mano si è appena allungata.

source: [Kira_04] Что я тебе говорила про излишнюю самоуверенность? Спешка хороша для другого дела... и то, только по настроению. Понял меня?
french: [Kira_04] Qu'est-ce que je t'ai dit sur le fait d'être trop sûr de soi ? La hâte est bonne pour une autre cause... et seulement quand l'humeur le permet. Tu me comprends?
italian: [Kira_04] Cosa ti ho detto dell'eccessiva fiducia? La fretta è buona per un'altra cosa... e poi, solo dall'umore. Mi hai preso?

source: [Max_03] Ага... Я учту это.
french: [Max_03] oui... Je vais en tenir compte.
italian: [Max_03] sì... Ne prenderò conto.

source: [Kira_01] Тогда, на сегодня мы закончили. Конечно, получается у тебя пока не очень, но это нормально. И ты знаешь, где меня найти, если захочешь потренироваться ещё... А теперь марш спать!
french: [Kira_01] Alors, pour aujourd'hui, nous avons fini. Bien sûr, tu n'es pas encore très doué pour ça, mais ce n'est pas grave. Et tu sais où me trouver si tu veux t'entraîner un peu plus... Maintenant, vas dormir !
italian: [Kira_01] Allora, perché oggi abbiamo finito. Certo, non si sta ancora molto bene, ma va bene. E sai dove trovarmi se vuoi esercitarti di più... E ora marcia per dormire!
