Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Max_01]Давай начнём на диване. Ты ведь всё-таки в сорочке, так что покажем, как ты просыпаешься...
french: [Max_01]Commençons par le canapé. Tu es, après tout, en chemise de nuit, alors montrons comment on se réveille...
italian: [Max_01]Iniziamo dal divano. Sei ancora in camicia, quindi ti mostriamo come ti svegli...

source: [Kira_03]О, мне эта идея нравится! Значит, я просто ложусь на диван или...[nointeract]
french: [Kira_03]Oh, j'aime cette idée ! Alors je m'allonge sur le canapé ou...[nointeract]
italian: [Kira_03]Oh, adoro l'idea! Quindi sono solo sdraiato sul divano o...[nointeract]

source: [Kira_04]Макс, постарайся меня держать в фокусе и следи, чтобы горизонт не был завален... Хотя, ты же всё умеешь, говоришь... В общем, я тебе доверяю.
french: [Kira_04]Max, essaie de me garder au point et assure-toi que l'horizon ne se courbe pas... Tu sais tout faire, pourtant, tu dis... Quoi qu'il en soit, je te fais confiance.
italian: [Kira_04]Max, cerca di tenermi a fuoco e assicurati che l'orizzonte non sia disseminato... Anche se, puoi fare tutto, dici... In generale, mi fido di te.

source: [Max_04]И правильно... Моя тётя очень красиво просыпается! {p=1.5}{nw}
french: [Max_04]Et à juste titre... Ma tante se réveille en beauté ! {p=1.5}{nw}
italian: [Max_04]E giustamente... Mia zia si sveglia molto bene! {p=1.5}{nw}

source: [extend]Готово! Теперь садись. Ты уже проснулась и решила красиво потянуться...
french: [extend]C'est fait ! Maintenant, assois-toi. Tu t'es déjà réveillée et as décidé de t'étirer en beauté...
italian: [extend]Fatto! Ora siediti. Ti sei già svegliato e hai deciso di allungare magnificamente...

source: [Kira_02]Как тебе такие потягушки, Макс? Смотрится хорошо?
french: [Kira_02]Comment ça s'étirer, Max ? Est-ce que ça a l'air bien ?
italian: [Kira_02]Come ti piace, Max? Sembra buono?

source: [Max_02]То, что надо! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}
french: [Max_02]C'est ça ! Je vais juste trouver un meilleur angle et ce sera génial... {p=1.5}{nw}
italian: [Max_02]Di cosa hai bisogno! Ora prenderò solo l'angolo più interessante e sarà fantastico... {p=1.5}{nw}

source: [extend]Ага, есть! А дальше мы щёлкнем твою попку...
french: [extend]Oui, c'est ça! Ensuite, nous allons prendre ton cul...
italian: [extend]sì, c'è! E poi ti schiaccheremo il...

source: [Kira_01]С радостью, Макс! Как мне для этого лучше устроиться?[nointeract]
french: [Kira_01]Volontiers, Max ! Quelle est la meilleure façon pour moi de le faire ?[nointeract]
italian: [Kira_01]Felice, Max! Come posso avere una migliore possibilità di farlo?[nointeract]

source: [Kira_05]Вот так должно красиво смотреться... Или сесть по-другому?
french: [Kira_05]Cela devrait être magnifique... Ou s'asseoir d'une manière différente ?
italian: [Kira_05]È così che dovrebbe apparire bello... O sedersi in modo diverso?

source: [Max_05]Нет, тётя Кира, вид обалденный! Лучше некуда! Только фокус настрою сейчас... {p=1.5}{nw}
french: [Max_05]Non, tante Kira, la vue est incroyable ! Tu ne pourrais pas être mieux ! Je vais juste ajuster la mise au point maintenant... {p=1.5}{nw}
italian: [Max_05]No, zia Kira, la vista è fantastica! Non c'è posto migliore! Concentrati ora... {p=1.5}{nw}

source: [extend]Вот и готово. Давай, привстань немного, я сделаю ещё снимок...
french: [extend]Voilà, c'est fait. Aller, lève-toi un peu, je vais prendre une autre photo...
italian: [extend]Fatto. Dai, alzati un po', farò un'altra foto...

source: [Kira_07]Я вижу, тебе нравится? Ясно, почему ты в джинсах всё время ходил...
french: [Kira_07]Je vois que tu aimes ça, n'est-ce pas ? Je peux voir pourquoi tu portais des jeans tout le temps...
italian: [Kira_07]vedo che ti piace? È chiaro perché hai indossato i jeans tutto il tempo...

source: [Max_01]Не отвлекайся, тётя Кира! А то снимок выйдет так себе... {p=1.5}{nw}
french: [Max_01]Ne te laisse pas distraire, tante Kira ! Sinon, le résultat ne sera pas aussi bon... {p=1.5}{nw}
italian: [Max_01]Non essere distratta, zia Kira! E poi l'immagine uscirà così così... {p=1.5}{nw}

source: [extend]Отлично! Вот что делаем дальше...[nointeract]
french: [extend]Super ! Voici ce que nous faisons ensuite...[nointeract]
italian: [extend]Eccellente! Ecco cosa stiamo facendo dopo...[nointeract]

source: [Kira_09]Ухх... Макс! Меня и саму очень заводит, когда я завожу фотографа...
french: [Kira_09]Ugh... Max ! Ça m'excite vraiment quand je me fais photographier moi-même...
italian: [Kira_09]Uhh Max! Io stesso sono molto acceso quando porto un fotografo...

source: [Max_03]Да... Покажем твою сочную попку во всей красе! {p=1.5}{nw}
french: [Max_03]Oui... Montrons ton cul juteux dans toute sa gloire ! {p=1.5}{nw}
italian: [Max_03]sì... Mostriamo il tuo succoso in tutto il suo splendore! {p=1.5}{nw}

source: [extend]Снимок выйдет чумовой... Теперь переходим с дивана к столу.
french: [extend]Ça va être un cliché de folie... Passons maintenant du canapé à la table.
italian: [extend]'immagine uscirà fuori di testa... Ora passiamo dal divano al tavolo.

source: [Kira_04]Если я обопрусь на стол вот так, слегка поддразнивая своей грудью, получится неплохой снимок, как мне кажется...
french: [Kira_04]Si je m'appuie sur la table comme ça, en remuant légèrement mes seins, ça ferait un bon cliché, je pense...
italian: [Kira_04]Se mi giro al tavolo in questo modo, prendendo leggermente in giro il mio seno, ottengo una buona foto, penso...

source: [Max_02]О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}
french: [Max_02]Ah oui... Tes seins ne laisseront personne indifférent. Tu vas les mettre en feu ! {p=1.5}{nw}
italian: [Max_02]Oh sì... Il tuo seno non lascerà nessuno indifferente. È il tuo fuoco! {p=1.5}{nw}

source: [extend]Снимок готов. Давай, покажи мне что-нибудь погорячее...
french: [extend]L'image est faite. Aller, montre-moi quelque chose de plus sexy...
italian: [extend]L'immagine è pronta. Dai, mostrami qualcosa di più caldo...

source: [Kira_06]Вроде такого? Думаю кадр получится отменный...
french: [Kira_06]Comme ça ? Je pense que ça va être un grand cliché...
italian: [Kira_06]tipo? Penso che lo scatto sarà eccellente...

source: [Max_04]Ага, замри... Сейчас я тебя щёлкну. {p=1.5}{nw}
french: [Max_04]Ouais, parfait... Je vais te donner une fessée maintenant. {p=1.5}{nw}
italian: [Max_04]sì, congelare... Ora farò clic su di te. {p=1.5}{nw}

source: [extend]Да, кадр получился что надо![nointeract]
french: [extend]Oui, la claque s'est avérée nécessaire![nointeract]
italian: [extend]Sì, la cornice si è rivelata quella di cui hai bisogno![nointeract]

source: [Kira_07]Мне нужно, чтобы кадры были ещё лучше! Думаешь, мы можем ограничиться лишь снятием с меня трусиков?
french: [Kira_07]J'ai besoin que les images soient encore meilleures ! Tu crois qu'on peut se limiter à enlever ma culotte ?
italian: [Kira_07]ho bisogno che gli scatti siano ancora migliori! Pensi che possiamo limitarci a togliermi le mutandine?

source: [Max_01]Конечно нет, тётя Кира! {p=1.5}{nw}
french: [Max_01]Bien sûr que non, tante Kira ! {p=1.5}{nw}
italian: [Max_01]Certo che no, zia Kira! {p=1.5}{nw}

source: [extend]Это же все для портфолио, а в нём должны быть продемонстрированы твои умения...
french: [extend]C'est pour un portfolio, et c'est censé mettre en valeur tes compétences d'actrice x...
italian: [extend]Questo è tutto per il portafoglio e dovrebbe dimostrare le tue capacità...

source: [Kira_09]И я с удовольствием их продемонстрирую... Особенно, если при этом у тебя получатся очень хорошие кадры!
french: [Kira_09]Et je suis heureux de les démontrer... Surtout si tu obtiens de très bons résultats !
italian: [Kira_09]E sarò felice di mostrarglielo... Soprattutto se ottieni ottimi scatti!

source: [Max_02]Я думаю, кадры будут отличные...{p=1.5}{nw}
french: [Max_02]Je pense que les images seront superbes...{p=1.5}{nw}
italian: [Max_02]penso che gli scatti saranno fantastici... {p=1.5}{nw}

source: [Kira_02]Как скажешь, Макс. Держись... Это будет сумасшедший минет!
french: [Kira_02]Comme tu veux, Max. Accroches-toi... Ça va être une pipe de folie !
italian: [Kira_02]Come dici tu, Max. Restare... Sarà un pazzesco!

source: [Max_20]Охх... Полегче, тётя Кира! Ты так чувственно берёшь его в рот, что я могу забыть сделать снимки. {p=1.5}{nw}
french: [Max_20]Ohhh... Du calme, tante Kira ! Tu le prends dans ta bouche si sensuellement que je pourrais oublier de prendre des photos. {p=1.5}{nw}
italian: [Max_20]oh... Più leggero, zia Kira! Lo prendi così sensualmente in bocca che posso dimenticare di scattare foto. {p=1.5}{nw}

source: [extend]Да... продолжай вот так, это будет отличный кадр! Может тебе есть, чем меня удивить?
french: [extend]Oui... continues comme ça, ce sera une belle photo ! Tu as peut-être quelque chose à me proposer pour me surprendre ?
italian: [extend]sì... vai avanti, sarà un grande scatto! Forse hai qualcosa da sorprendermi?

source: [Kira_05]Как тебе такой пируэт, Макс? Уверена, ты будешь в восторге!
french: [Kira_05]Qu'est-ce que c'est une pirouette, Max ? Je suis sûr que tu vas adorer !
italian: [Kira_05]Come ti piace quella piroetta, Max? Sono sicuro che ne rimarrai felice!

source: [Max_22]Вау! Такое нужно обязательно заснять... Ох, как же классно ты сосёшь... {p=1.5}{nw}
french: [Max_22]Wow ! C'est le genre de chose que tu dois filmer... Oh, comme tu suces bien... {p=1.5}{nw}
italian: [Max_22]Wow! Questo deve essere filmato... Oh, quanto fai schifo... {p=1.5}{nw}

source: [extend]Думаю, я уже почти готов для последнего снимка! Готовься, тётя Кира...
french: [extend]Je pense que je suis presque prêt pour une dernière photo ! Prépare-toi, tante Kira...
italian: [extend]penso di essere quasi pronto per l'ultimo scatto! Preparati, zia Kira...

source: [Kira_08]Да, вот так, Макс! Не сдерживайся! Я должна выглядеть как самая настоящая порно-звезда...
french: [Kira_08]Oui, c'est ça, Max ! Ne te retiens pas ! Je dois ressembler à une vrai star du porno...
italian: [Kira_08]sì, esatto, Max! Non trattenerti! Devo sembrare una vera star...

source: [Max_05]И снято! {p=1.5}{nw}
french: [Max_05]Et terminé! {p=1.5}{nw}
italian: [Max_05]E rimosso! {p=1.5}{nw}

source: [extend]Да уж, это было потрясающе! Думаю, снимки получились удачными...
french: [extend]Oui, c'était incroyable ! Je pense que les photos sont bien réussies...
italian: [extend]sì, è stato fantastico! Penso che le foto siano state un successo...

source: [Kira_06]Надеюсь... Я скину себе фотографии, мой знакомый их обработает и там уже посмотрим, что получилось. Спасибо тебе, Макс. Кстати, если что, ты же не откажешь ещё пощёлкать свою тётю?
french: [Kira_06]Avec un peu de chance... Je vais envoyer mes photos à mon ami qui les traitera et nous verrons ce qui se passera. Merci, Max. D'ailleurs, tu ne diras pas non à une autre séance photo de ta tante, n'est-ce pas ?
italian: [Kira_06]spero... Mi getterò foto, il mio amico le elaborerà e lì vedremo cosa è successo. Grazie, Max. A proposito, se non altro, non puoi rifiutarti di fare di nuovo clic su tua zia?

source: [Max_03]Да, я бы пощёлкал...
french: [Max_03]Oui, je prendrais bien d'autre photo...
italian: [Max_03]sì, clicchierei...

source: [Kira_01]Вот и здорово, Макс! Ладно, пойду приведу себя в порядок и переоденусь, а тебе ещё раз спасибо...
french: [Kira_01]C'est génial, Max ! Ok, je vais me nettoyer et me changer, et merci encore...
italian: [Kira_01]È fantastico, Max! Ok, andrò a mettermi in ordine e a cambiarmi i vestiti, e grazie ancora...

source: [Max_07]{m}Это было намного лучше, чем ничего! Может, в следующий раз, мне обломится куда больше...{/m}
french: [Max_07]{m}C'était bien mieux que rien ! Peut-être que la prochaine fois, j'en profiterais beaucoup plus...{/m}
italian: [Max_07]{m}Era molto meglio di niente! Forse la prossima volta, scomporrò molto di più ... {/m}

source: [Kira_04]А, Макс. Я сразу отправила фотографии своему знакомому и он сказал, что его всё устраивает. Фокус отличный, ракурс тоже. Так что, я бы ещё раз обратилась к тебе за помощью, если ты не против...
french: [Kira_04]Ah, Max. J'ai immédiatement envoyé les photos à mon ami et il m'a dit qu'il était satisfait. La mise au point est excellente, tout comme l'angle. Donc, je te demande à nouveau ton aide, si tu le veux bien...
italian: [Kira_04]A, Max. Ho immediatamente inviato le foto al mio amico e mi ha detto che era soddisfatto di tutto. La messa a fuoco è ottima, anche l'angolo. Quindi, ti chiederei di nuovo aiuto se non ti dispiace...

source: [Max_01]В любое время, тётя Кира
french: [Max_01]Quand tu veux, tante Kira
italian: [Max_01]in qualsiasi momento, zia Kira

source: [Kira_14]Да в том-то и дело, что не в любое. Нужно выбирать момент, когда никого нет дома. Потому-что, если нас заметят за таким, то точно это будет в последний раз, а мне бы не хотелось этого...
french: [Kira_14]C'est justement ça, aucun d'entre eux. Tu dois choisir un moment où il n'y a personne à la maison. Parce que si nous sommes repérés pour quelque chose comme ça, ce sera certainement la dernière fois, et je ne voudrais pas que...
italian: [Kira_14]Sì, questa è la cosa, che non in nessuno. Devi scegliere il momento in cui nessuno è a casa. Perché se ci facciamo notare per questo, sarà sicuramente l'ultima volta, e non lo vorrei...

source: [Max_04]Да, мне тоже... А какой будет следующая фотосессия?
french: [Max_04]Oui, moi aussi... A quoi va ressembler la prochaine séance photo ?
italian: [Max_04]sì, anch'io... E quale sarà il prossimo servizio fotografico?

source: [Kira_05]Какой ты любопытный, Макс. Вижу, твой дружок уже догадался, что эта фотосессия будет ещё более откровенной...
french: [Kira_05]Comme tu es curieux, Max. Je vois que ton petit ami a déjà deviné que cette séance photo sera encore plus révélatrice...
italian: [Kira_05]Che persona curiosa sei, Max. Vedo che il tuo amico ha già intuito che questo servizio fotografico sarà ancora più franco...

source: [Max_05]Ого! А куда ещё откровеннее?
french: [Max_05]Wow ! Comment cela pourrait-il être plus épicé ?
italian: [Max_05]'s ow! E dove più franco?

source: [Kira_07]А вот... Думаю, тебе понравится. А сейчас кое-кому стоит принять холодный... очень холодный душ!
french: [Kira_07]Et là... Je pense que tu vas aimer. Maintenant, quelqu'un devrait prendre un rhume... une douche très froide !
italian: [Kira_07]Ed ecco la cosa... Penso che ti piacerà. E ora alcune persone dovrebbero prendere un raffreddore... doccia molto fredda!

source: [Max_02]А ты поможешь мне с этим?
french: [Max_02]Tu peux m'aider ?
italian: [Max_02]Puoi aiutarmi in questo?

source: [Kira_02]Пожалуй, я ещё немного понежусь на солнышке. Ты и сам прекрасно справишься...
french: [Kira_02]Je pense que je vais prendre un peu plus de soleil. Tu seras bien tout seul...
italian: [Kira_02]immagino che prenderò il sole un po 'di più. Lo farai da solo...

source: [Max_09]Эх, всё приходится делать самому...
french: [Max_09]Eh, tu dois tout faire toi-même...
italian: [Max_09]Oh, devi fare tutto da solo...

source: [Max_19]{m}Интересно, когда будет следующая фотосессия? Мне уже не терпится перейти на новый уровень близости с тётей! Вот я бы её хорошенько...{/m}
french: [Max_19]{m}Je me demande quand aura lieu la prochaine séance photo? J'ai hâte de passer à un niveau supérieur d'intimité avec ma tante! Je lui donnerais un bon...{/m}
italian: [Max_19]{m}chiedo quando sarà il prossimo servizio fotografico? Non vedo l'ora di prendere più intimità con mia zia! Mi piacerebbe averlo... {/m}

source: [Kira_04]Не паникуй, Макс, это всего лишь я. Стало как-то слишком жарко... Ты же ведь не против моей компании?
french: [Kira_04]Ne panique pas, Max, c'est juste moi. Il commençait à faire un peu trop chaud... Ma compagnie ne te dérange pas, n'est-ce pas ?
italian: [Kira_04]Non farti prendere dal panico, Max, sono solo io. Fa un po' troppo caldo... Non sei contro la mia azienda, vero?

source: [Max_03]Конечно не против! Ещё спрашиваешь...
french: [Max_03]Bien sûr que non! Tu demandes si...
italian: [Max_03]Certo che non mi dispiace! Chiedi anche...

source: [Kira_07]Я подумала, фотосессия фотосессией, а за сорочку нужно поблагодарить отдельно. Как считаешь?
french: [Kira_07]Je pensais que la séance de photos était une séance de photos, mais que la chemise était quelque chose pour laquelle il fallait être remercié. Qu'en penses-tu?
italian: [Kira_07]ho pensato, il servizio fotografico è un servizio fotografico, e per la camicia è necessario ringraziare separatamente. Che ne pensi?

source: [Max_05]Не обязательно, но можно!
french: [Max_05]Pas nécessairement, mais tu le peux!
italian: [Max_05]Non necessariamente, ma puoi!

source: [Kira_10]Ты хоть представляешь, Макс, что будет, если нас застукают за таким?
french: [Kira_10]As-tu la moindre idée, Max, de ce qui se passerait si on était pris à faire ça ?
italian: [Kira_10]Hai idea, Max, cosa succede se veniamo informati per questo?

source: [Max_07]Боюсь даже представить... Может, сделать всё по-быстрому?
french: [Max_07]J'ai même peur d'imaginer... Que dirais-tu d'une solution rapide ?
italian: [Max_07]ho paura di immaginare... Forse farlo in fretta?

source: [Kira_02]Тогда нам лучше выключить воду... И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся...
french: [Kira_02]Alors nous ferions mieux de couper l'eau... Et gardes les yeux ouverts pour que personne ne voit ce qu'on fait! Toi et moi faisons de si mauvaises choses...
italian: [Kira_02]Allora è meglio spegnere l'acqua... E guardatevi intorno in modo che nessuno possa vedere cosa stiamo facendo! Dopotutto, tu ed io siamo impegnati in cose così brutte...

source: [Max_02]Само собой, тётя Кира!
french: [Max_02]Bien sûr, tante Kira !
italian: [Max_02]Certo, zia Kira!

source: [Max_20]{m}Ох, как она сосёт... Да так глубоко... Похоже, у неё чёрный пояс по минету! Блин, я уже на грани... Вот-вот и кончу... Отпадно!{/m}[nointeract]
french: [Max_20]{m}Oh, comme elle assure... Si profond... On dirait qu'elle a une ceinture noire en pipes! Mec, je suis sur le point de... Je suis sur le point de jouir... Super !{/m}[nointeract]
italian: [Max_20]{m}Oh, come fa schifo... Sì, così profondamente... Sembra che abbia una cintura nera per un pompino! Accidenti, sono sull'orlo del... Sto per finire... Otpadno! {/m}[nointeract]

source: [Max_22]{m}Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}
french: [Max_22]{m}Oui... J'arrive... Directement dans sa bouche ! Oh là là... Elle suce la tête de ma bite si fort... Quelle pipe ! Il semble que ce soit le divertissement le plus génial du monde !{/m}
italian: [Max_22]{m}sì... Sto cumming... Proprio nella sua bocca! Oh Signore... Lei succhia la testa del mio così bagnato... Questo è schifo, quindi schifo! Sembra essere l'intrattenimento più impressionante del mondo! {/m}

source: [Kira_05]Ну вот. Понравилось? И ни капли мимо...
french: [Kira_05]Et voilà. Tu aimes? Et pas une goutte après...
italian: [Kira_05]Bene. Benvoluto? E non una goccia da...

source: [Max_05]Ты потрясающая! Это было классно!
french: [Max_05]Tu es incroyable ! C'était génial !
italian: [Max_05]Sei fantastico! È stato fantastico!

source: [Kira_01]Я рада, что смогла снять твоё напряжение. А теперь, давай разбегаться, пока нас кто-нибудь не увидел...
french: [Kira_01]Je suis heureuse d'avoir pu soulager ta tension. Maintenant, dispersons-nous avant que quelqu'un ne nous voie...
italian: [Kira_01]sono contento di essere riuscito ad alleviare la tua tensione. Ora, scappiamo finché qualcuno non ci vede...

source: [Max_04]Конечно!
french: [Max_04]Bien sûr !
italian: [Max_04]Certo!

source: [Kira_13]А что, Макс, должна?
french: [Kira_13]Que dois-je faire, Max?
italian: [Kira_13]Cosa, Max, dovrebbe?

source: [Max_07]Наверно, да. Я ведь не заглянул к тебе в душ...
french: [Max_07]Je suppose que oui. Ce n'est pas comme si je n'avais pas regardé dans la douche...
italian: [Max_07]Probabilmente sì. Non ho guardato nella tua doccia...

source: [Kira_14]Я не злюсь, но немного расстроена... А разозлюсь я, если ты просто забыл![nointeract]
french: [Kira_14]Je ne suis pas en colère, mais un peu contrariée... Et je serais en colère si tu oublies ![nointeract]
italian: [Kira_14]non sono arrabbiato, ma sono un po' arrabbiato... E mi arrabbierò se ti sei appena dimenticato![nointeract]

source: [Kira_07]Должно быть, это было что-то важное, раз ты решил не приходить к своей любимой, совершенно голой тёте в душ!
french: [Kira_07]Ça devait être quelque chose d'important si tu as décidé de ne pas venir à la fête de ta tante adorée et complètement nue !
italian: [Kira_07]Deve essere stato qualcosa di importante da quando hai deciso di non venire dalla tua amata zia completamente nuda sotto la doccia!

source: [Max_09]Сестрёнкам надо помогать! А твоё приглашение всё ещё в силе?
french: [Max_09]Mes sœurs ont besoin d'aide ! Ton invitation est-elle toujours valide?
italian: [Max_09]suore hanno bisogno di aiuto! Il tuo invito è ancora valido?

source: [Kira_04]Если только ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения...
french: [Kira_04]Seulement la nuit, Max. Quand je rentre du travail. A moins, bien sûr, que tu ne t'endormes avant mon retour...
italian: [Kira_04]Anche se solo di notte, Max. Quando torno dal lavoro. A meno che, ovviamente, non ti addormenti prima del ritorno...

source: [Kira_04]Если только завтра ночью, Макс. Когда я вернусь с работы. Если, конечно, ты не завалишься спать до моего возвращения...
french: [Kira_04]Seulement demain soir, Max. Quand je rentre du travail. A moins, bien sûr, que tu ne t'endormes avant mon retour...
italian: [Kira_04]Se solo domani sera, Max. Quando torno dal lavoro. A meno che, ovviamente, non ti addormenti prima del ritorno...

source: [Max_02]Не завалюсь, буду тебя ждать!
french: [Max_02]Je ne le ferais pas, je t'attendrais !
italian: [Max_02]non cadrò, ti aspetterò!

source: [Kira_01]Посмотрим, Макс.
french: [Kira_01]On verra, Max.
italian: [Kira_01], Max.

source: [Kira_05]Что, Макс, не терпится?
french: [Kira_05]Quoi, Max, ça ne peut pas attendre ?
italian: [Kira_05]Cosa, Max, non vedo l'ora?

source: [Max_01]Ага! Я готов! А ты?
french: [Max_01]Aha ! Je suis prêt ! Et toi ?
italian: [Max_01]sì. Sono pronto! E tu?

source: [Kira_04]У меня тоже всё готово, но как ты знаешь, сейчас мы дома не одни. Представь, что подумают, если увидят такое...
french: [Kira_04]J'ai tout préparé aussi, mais comme tu le sais, nous ne sommes pas seuls à la maison maintenant. Imagines ce qu'ils penseraient s'ils voyaient ça...
italian: [Kira_04]ho finito anche io, ma come sai, non siamo soli a casa in questo momento. Immagina cosa penserebbero se vedessero questo...

source: [Max_07]Э... Какое?
french: [Max_07]Heu... Quoi?
italian: [Max_07]E... Che cosa?

source: [Kira_07]А это сюрприз, Макс. Так что, наберись терпения...
french: [Kira_07]Et c'est une surprise, Max. Alors, sois patient...
italian: [Kira_07]E questa è una sorpresa, Max. Quindi, sii paziente...

source: [Max_04]Понял...
french: [Max_04]compris...
italian: [Max_04]Capito...

source: [Kira_04]Я тоже готова. На этот раз мне нужна особая фотосессия...[nointeract]
french: [Kira_04]Je suis aussi prête. Cette fois, j'ai besoin d'une séance photo spéciale...[nointeract]
italian: [Kira_04]sono pronto anche io. Questa volta ho bisogno di un servizio fotografico speciale...[nointeract]

source: [Kira_07]Что, даже не любопытно о чём речь? Ну что же, тогда пойдём в комнату твоей мамы...
french: [Kira_07]Quoi, tu n'es même pas curieux de savoir de quoi il s'agit ? Bien, alors, allons dans la chambre de ta mère...
italian: [Kira_07]Cosa, nemmeno curioso di cosa si tratta? Bene, allora andiamo nella stanza di tua madre...
