Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Kira_13]Я это понимаю, Макс. Но это также и частная жизнь и история твоей мамы... Я не могу в обход её запрета раскрыть эту тайну.
french: [Kira_13]Je comprends, Max, Mais c'est aussi la vie privée et l'histoire de ta mère... Je ne peux pas contourner son interdiction de révéler ce secret.
italian: [Kira_13]ho capito, Max. Ma è anche la privacy e la storia di tua madre... Non posso aggirare il suo divieto di rivelare questo segreto.

source: [Max_11]Ясно...
french: [Max_11]Je vois...
italian: [Max_11]Chiaramente...

source: [Kira_14]Макс, твоя мама не хочет, чтобы кто-то об этом что-то знал. На это есть причины и я не хочу подорвать её, и без того довольно шаткое, доверие ко мне...[nointeract]
french: [Kira_14]Max, ta mère ne veut pas que quelqu'un le sache. Il y a des raisons à cela, et je ne veux pas la salir, elle est déjà assez fragile, elle a confiance en moi...[nointeract]
italian: [Kira_14]Max, tua madre non vuole che nessuno ne sappia nulla. Ci sono ragioni per questo e non voglio minare la sua fiducia già piuttosto traballante in me...[nointeract]

source: [Kira_03][succes!t]Ты же не отстанешь, да? Только учти, если ты обмолвишься об этом кому-то или самой маме, то к обоим доверие пропадёт.
italian: [Kira_03][succes!t]Non ti arrenderai, vero? Basta essere avvertiti, se ne parli con qualcuno o con tua madre stessa, perderai la fiducia in entrambi.

source: [Max_07]Конечно. Рассказывай!
french: [Max_07]Bien sûr. Racontes!
italian: [Max_07]Certo. Raccontare!

source: [Kira_01]Наверняка, тебе мама рассказывала, что когда мы были совсем юные, мы жили в небольшом городке, где все друг друга знали. Двери не закрывали, не было никакой сигнализации, ничего.
french: [Kira_01]Maman t'a dit que quand on était jeunes, on vivait dans une petite ville où tout le monde se connaissait. Les portes ne fermaient pas, il n'y avait pas d'alarme, rien.
italian: [Kira_01]Sicuramente, tua madre ti ha detto che quando eravamo molto piccoli, vivevamo in una piccola città dove tutti si conoscevano. Le porte non erano chiuse, non c'era allarme, niente.

source: [Max_09]Что-то такое было...
french: [Max_09]Il y avait quelque chose comme ça...
italian: [Max_09]Qualcosa del genere era...

source: [Kira_14]В общем, жили в безопасности и можно сказать полной идиллии... Пока не произошёл тот случай, о котором твоя мама и не хочет вспоминать...
french: [Kira_14]En général, on vivait en sécurité et on peut le dire, une idylle complète... Jusqu'à ce qu'il y ait un cas dont ta mère ne veut pas se souvenir...
italian: [Kira_14]In generale, vivevano in sicurezza e si può dire idillio completo... Fino a quando non c'è stato un incidente che tua madre non vuole ricordare...

source: [Max_08]Слушаю внимательно...
french: [Max_08]J'écoute attentivement...
italian: [Max_08]Ascolta attentamente...

source: [Kira_13]Однажды вечером мы с Аней заигрались на опушке леса и когда собрались возвращаться домой, к нам подошёл мужчина. Предложил нам воду... А нас как раз мучила жажда...
french: [Kira_13]Un soir, Anya et moi avons joué à la lisière de la forêt et quand nous étions sur le point de rentrer à la maison, un homme s'est approché de nous. Il nous a offert de l'eau... Et nous étions assoiffées...
italian: [Kira_13]Una sera io e Anya stavamo giocando ai margini della foresta e quando stavamo per tornare a casa, un uomo si avvicinò a noi. Ci ha offerto dell'acqua... Ed eravamo solo tormentati dalla sete...

source: [Max_10]Звучит как не очень хорошее начало...
french: [Max_10]Cela semble être un mauvais début...
italian: [Max_10]Sembra un non un buon inizio...

source: [Kira_15]Так и было. Очнулись мы в каком-то подвале, обе связанные. Представляешь, как мы перепугались! Я до сих пор иногда просыпаюсь в холодном поту...
french: [Kira_15]C’est le cas. Nous nous sommes réveillés dans un sous-sol, tous deux attachées. Tu peux imaginer à quel point nous avions eu peur! Je me réveille encore parfois avec des sueurs froides...
italian: [Kira_15]Lo era. Ci siamo svegliati in qualche seminterrato, entrambi collegati. Immagina quanto siamo spaventati! A volte mi sveglio ancora con un sudore freddo...

source: [Max_08]Ого! И что дальше?
french: [Max_08]Wow ! Alors, quelle est la suite ?
italian: [Max_08]'s ow! Quindi cosa c'è dopo?

source: [Kira_13]Мне повезло, верёвки на руках не слишком туго были затянуты и я смогла освободиться. Затем, попыталась развязать сестрёнку, но услышала шаги и вылезла в малюсенькое окошко под потолком...[nointeract]
french: [Kira_13]J'ai eu de la chance, les cordes sur mes bras n'étaient pas trop serrées et j'ai pu me libérer. Puis, en essayant de détacher ma sœur, j'ai entendu des pas et je suis sortie par une minuscule fenêtre sous le plafond...[nointeract]
italian: [Kira_13]sono stato fortunato, le corde delle mie mani non erano troppo strette e sono stato in grado di liberarmi. Poi, ho provato a slegare mia sorella, ma ho sentito dei passi e sono salito fuori in una piccola finestra sotto il soffitto...[nointeract]

source: [Kira_03]Макс, ну я была маленькая, напуганная, а там кто-то шёл. Я подумала, что лучше позову кого-то взрослого на помощь, чем полезу обратно и меня снова поймают...
french: [Kira_03]Max, j'étais petite et effrayée et il y avait quelqu'un qui marchait vers nous. J'ai pensé que je préférais demander l'aide d'un adulte plutôt que de rester et de me faire attraper à nouveau...
italian: [Kira_03]Max, beh, ero piccolo, spaventato, e c'era qualcuno che camminava. Ho pensato che avrei preferito chiamare qualcuno adulto per chiedere aiuto piuttosto che risalire e riavere...

source: [Kira_03]Конечно, я была жутко напугана и хотела помочь маме, но этот человек начал меня искать и я побежала. Думала, что позову кого-то на помощь, потому-что мне самой с ним не справиться...
french: [Kira_03]Bien sûr, j'étais terriblement effrayée et je voulais aider ta mère, mais l'homme a commencé à me chercher et je me suis enfuie. Je pensais que j'allais me faire aider parce que je ne pouvais pas m'occuper de lui toute seule...
italian: [Kira_03]Certo, ero terribilmente spaventato e volevo aiutare mia madre, ma quest'uomo ha iniziato a cercarmi e sono scappato. Ho pensato che avrei chiamato qualcuno per chiedere aiuto, perché io stesso non potevo farcela con lui...

source: [Max_07]Да, это разумно...
french: [Max_07]Oui, c'est logique...
italian: [Max_07]sì, è ragionevole...

source: [Kira_15]Конечно, я жутко испугалась и до сих пор себя виню, что оставила Аню там одну с этим мужиком...
french: [Kira_15]Bien sûr, j'ai eu terriblement peur et je m'en veux encore d'avoir laissé Anya seule avec cet homme...
italian: [Kira_15]Certo, ero terribilmente spaventato e ancora mi biasimo per aver lasciato Anya lì da sola con questo ragazzo...

source: [Max_08]Ты позвала на помощь и всё было хорошо?
french: [Max_08]Tu es aller chercher de l'aide et tout allait bien ?
italian: [Max_08]Hai chiamato aiuto e tutto è andato bene?

source: [Kira_13]Ну, не совсем. Я долго бродила по лесу одна, в темноте... Потом уснула и только к вечеру следующего дня я вышла на дорогу, где меня подобрали добрые люди.
french: [Kira_13]Eh bien, pas vraiment. J'ai erré longtemps dans les bois, seul, dans l'obscurité... Puis je me suis endormie et ce n'est que le lendemain soir que je me suis retrouvée sur la route, où de gentilles personnes sont venues me chercher.
italian: [Kira_13]Beh, non proprio. Ho vagato per i boschi da solo per molto tempo, al buio... Poi mi sono addormentato e solo la sera del giorno dopo sono uscito per strada, dove sono stato prelevato da persone gentili.

source: [Max_07]Повезло... А что потом?
french: [Max_07]Chanceuse... Et puis quoi ?
italian: [Max_07]fortunato... E poi?

source: [Kira_14]Потом начались поиски. Аню вышли искать почти все жители нашего городка. Многие её знали и любили... Поиски продолжались почти неделю...
french: [Kira_14]Puis la recherche a commencé. Presque tout le monde dans notre ville est sorti pour chercher Anya. Beaucoup de gens la connaissaient et l'aimaient... Les recherches ont duré presque une semaine...
italian: [Kira_14]Poi è iniziata la ricerca. Anya uscì a cercare quasi tutti gli abitanti della nostra città. Molte persone la conoscevano e la amavano... La ricerca è durata quasi una settimana...

source: [Max_12]Неделю?! Это же где-то недалеко от дома было?
french: [Max_12]Une semaine ?! Ce n'était pas quelque part près de chez vous ?
italian: [Max_12]Una settimana?! Non era un posto vicino a casa?

source: [Kira_03]К лесу мы ездили на велосипедах, так что, не очень близко. Да и ночью от того домика я не помню в какую сторону бежала... В общем, мы его нашли...
french: [Kira_03]Nous avons roulé en vélo jusqu'à la forêt, donc, pas très proche. Et la nuit, je ne me rappelle pas de quel côté je me suis enfuie de ce chalet... Bref, on l'a trouvée...
italian: [Kira_03]Abbiamo guidato le biciclette verso i boschi, quindi non molto vicino. E di notte da quella casa non ricordo da che parte correvo... Così l'abbiamo trovato...

source: [Max_09]Того похитителя?
french: [Max_09]Ce kidnappeur ?
italian: [Max_09]il rapitore?

source: [Kira_14]Нет, тот домик, где её держали. К счастью, она была жива! Правда, ещё месяц от неё не могли услышать ни слова...
french: [Kira_14]Non, le pavillon où elle était gardée. Heureusement, elle était vivante ! C'est vrai, on n'a pas entendu un mot d'elle pendant un mois...
italian: [Kira_14]No, la casa dove era tenuta. Fortunatamente, era viva! È vero, per un altro mese non sono riusciti a sentire una parola da lei...

source: [Max_07]Но потом она заговорила?
french: [Max_07]Mais ensuite elle a parlé ?
italian: [Max_07]Ma poi ha iniziato a parlare?

source: [Kira_15]Да, но про тот случай она отказалась тогда говорить, да и сейчас, как видишь, не хочет. Никто не знает что там было, но её держали там больше недели. Скорее всего, издевались...
french: [Kira_15]Oui, mais elle a refusé d'en parler à l'époque et, comme tu peux le voir, elle ne veut pas en parler maintenant. Personne ne sait ce qu'il s'est passé pour elle dedans ce chalet, mais elle y a été retenue pendant plus d'une semaine. Probablement maltraitée...
italian: [Kira_15]Sì, ma si è rifiutata di parlare di quel caso allora, e ora, come puoi vedere, non vuole. Nessuno sa cosa ci fosse, ma è stata tenuta lì per più di una settimana. Molto probabilmente, hanno deriso...

source: [Max_14]Это ужасно...
french: [Max_14]C'est horrible...
italian: [Max_14]È terribile...

source: [Kira_13]Не то слово. С тех пор твоя мама сильно изменилась. Хотя она и смогла вернуться к обычной жизни, что происходит не часто, но её как будто надломили...
french: [Kira_13]Ce n'est pas le mot. Ta mère a beaucoup changé depuis. Bien qu'elle ait pu reprendre une vie normale, ce qui n'arrive pas souvent, c'était comme si elle avait été brisée...
italian: [Kira_13]Parola sbagliata. Tua madre è cambiata molto da allora. Anche se è stata in grado di tornare alla vita normale, cosa che non accade spesso, ma sembrava essere rotta...

source: [Max_09]В каком смысле?
french: [Max_09]Qu'est-ce que tu veux dire?
italian: [Max_09]In che senso?

source: [Kira_01]До того инцидента Аня была своевольной, капризной, непослушной. Она всеми командовала и не подчинялась никому, кроме нашей мамы, твоей бабушки...
french: [Kira_01]Avant l'incident, Anya était obstinée, capricieuse et méchante. Elle donnait des ordres à tout le monde et n'obéissait à personne sauf à notre mère, ta grand-mère...
italian: [Kira_01]Prima di quell'incidente, Anya era volontaria, capricciosa, cattiva. Comandava a tutti e non obbediva a nessuno tranne nostra madre, tua nonna...

source: [Max_07]А после?
french: [Max_07]Et après ?
italian: [Max_07]E dopo?

source: [Kira_03]А после... Мы как-то поссорились и я потребовала, чтобы она сделала за меня домашнюю работу... И представляешь, она покорно согласилась! Я тогда подумала, что просто повезло.
french: [Kira_03]Et après... On s'est disputé une fois et j'ai exigé qu'elle fasse mes devoirs pour moi... Et devines quoi, elle a consciencieusement accepté ! Je pensais à l'époque que j'avais juste de la chance.
italian: [Kira_03]E dopo... In qualche modo abbiamo litigato e le ho chiesto di fare i compiti per me... E immagina, lei ha doverosamente accettato! Pensavo di essere stato solo fortunato.

source: [Max_08]Видимо, не в этом дело?
french: [Max_08]Apparemment, ce n'est pas le cas, n'est-ce pas ?
italian: [Max_08]A quanto pare non è questo il punto?

source: [Kira_07]Да. Однажды, когда нашей мамы не было дома, мы позвали друзей на ночь, устроили вечеринку. Хорошо отдохнули, но на утро весь дом был вверх дном. И я потребовала, чтобы Аня прибралась сама...
french: [Kira_07]Oui. Un jour, alors que notre mère n'était pas à la maison, nous avons invité des amis pour une soirée et avons fait une fête. Je me suis bien reposé, mais le matin, toute la maison était sens dessus dessous. Et j'ai exigé qu'Anya nettoie son propre désordre...
italian: [Kira_07]sì. Un giorno, quando nostra madre non era a casa, abbiamo chiamato gli amici per la notte e abbiamo organizzato una festa. Ben riposato, ma al mattino tutta la casa era capovolta. E ho chiesto ad Anya di ripulirsi...

source: [Max_07]Видимо, она и прибралась?
french: [Max_07]Apparemment, elle a nettoyé, n'est-ce pas ?
italian: [Max_07]A quanto pare ha ripulito?

source: [Kira_13]Именно! Представляешь? Вот тогда я и поняла, что она стала с радостью подчиняться чужой воле. Так что, я думаю, что тут дело не в вашем Эрике, а скорее, в самой маме...
french: [Kira_13]Exactement ! Tu imagines ? C'est là que j'ai compris qu'elle se soumettait avec plaisir à la volonté de quelqu'un d'autre. Donc je ne pense pas que ce soit ton Eric, mais plutôt ta mère elle-même...
italian: [Kira_13]Esattamente! Idea? Fu allora che mi resi conto che cominciò a obbedire felicemente alla volontà di qualcun altro. Quindi penso che non si tratti del tuo Eric, ma più della mamma stessa...

source: [Max_15]Но Эрик всё равно козёл!
french: [Max_15]Mais Eric est toujours un con !
italian: [Max_15]Ma Eric è ancora una capra!

source: [Kira_04]А кто спорит? Одно другому не мешает. Зато теперь ты лучше понимаешь, что творится в голове твоей мамы. Ну или как минимум, что-то разъяснилось, верно?
french: [Kira_04]Qui se dispute? L'un n'exclut pas l'autre. Mais maintenant tu comprends mieux ce qui se passe dans la tête de ta mère. Ou du moins, quelque chose a été clarifié, non ?
italian: [Kira_04]E chi sta discutendo? Uno non interferisce con l'altro. Ma ora hai un'idea migliore di ciò che sta accadendo nella testa di tua madre. O almeno qualcosa è stato chiarito, giusto?

source: [Max_07]Значит, если я прикажу что-то, то она сделает?
french: [Max_07]Donc si je commande quelque chose, elle le fera ?
italian: [Max_07]Quindi se ordino qualcosa, lo farà?

source: [Kira_05]Что-то я сомневаюсь. Вы же её дети и к вам у неё особое отношение. К тому же, тут сильнее всего материнский инстинкт... Постой, а что ты собрался ей приказывать?
french: [Kira_05]J'ai des doutes. Tu es de ses enfants et elle a une relation particulière avec vous. De plus, l'instinct maternel est le plus fort ici... Attends, qu'allais-tu lui dire ?
italian: [Kira_05]dubito di qualcosa. Voi siete i suoi figli e lei ha un atteggiamento speciale nei tuoi confronti. Inoltre, l'istinto materno è più forte qui... Aspetta, cosa hai intenzione di ordinarle?

source: [Max_08]Нет, нет, ничего...
french: [Max_08]Non, non, rien...
italian: [Max_08]No, no, niente...

source: [Kira_07]Понятно. Ну, хотела бы я посмотреть, как ты пытаешься. Спорим, по заднице получишь в тот же момент!
french: [Kira_07]Je vois. Eh bien, j'aimerais te voir essayer. Je parie que tu te ferais botter le cul au même moment !
italian: [Kira_07]comprensibile. Bene, vorrei poter vedere come ci provi. Scommetto che ti prenderai il nello stesso momento!

source: [Max_10]Да, есть такое подозрение...
french: [Max_10]Oui, j'ai cette intuition...
italian: [Max_10]Sì, c'è un tale sospetto...

source: [Kira_02]Кстати, нас в детстве тоже пороли. Правда, до гола не заставляли раздеваться. Видимо, это уже инициатива Эрика. Кстати, забавная инициатива и вроде даже эффективная...
french: [Kira_02]D'ailleurs, nous étions aussi fouettés quand nous étions enfants. Il est vrai qu'ils n'ont pas été forcés de se déshabiller. Apparemment, c'est déjà l'initiative d'Eric. Au fait, c'est une initiative amusante et qui semble être efficace...
italian: [Kira_02]A proposito, siamo stati picchiati anche da bambini. È vero, prima dell'obiettivo non sono stati costretti a spogliarsi. Apparentemente, questa è l'iniziativa di Eric. A proposito, un'iniziativa divertente e come anche efficace...

source: [Max_11]И это очень унизительно!
french: [Max_11]Et c'est très humiliant !
italian: [Max_11]Ed è molto umiliante!

source: [Kira_05]Да, да, я именно так и сказала. Ну это уже не моё дело. Как вас воспитывать будет решать ваша мама. Я могу лишь понаблюдать со стороны на всё это...
french: [Kira_05]Oui, oui, c'est exactement ce que j'ai dit. Ce ne sont pas mes affaires. La façon dont tu seras élevé dépendra de ta mère. Tout ce que je peux faire, c'est regarder depuis les coulisses...
italian: [Kira_05]sì, sì, è esattamente quello che ho detto. Beh, non sono affari miei. Il modo in cui sarai cresciuto sarà deciso da tua madre. Posso solo guardare da bordo campo per tutto questo...

source: [Max_07]Ясно. Ну, спасибо за историю. Теперь многое стало понятно!
french: [Max_07]Je vois. Eh bien, merci pour l'histoire. Beaucoup de choses sont maintenant plus claires !
italian: [Max_07]Cancella. Bene, grazie per la storia. Ora molto è diventato chiaro!

source: [Kira_01]Да не за что. Мне кажется, что ты должен знать. Может быть, теперь ты сможешь лучше понять свою маму и не будешь так резко реагировать на эти её отклонения...
french: [Kira_01]De rien. Je pense que tu devrais savoir. Peut-être que maintenant tu peux mieux comprendre ta maman et ne pas réagir si durement à ses écarts...
italian: [Kira_01]Non per niente. Penso che dovresti saperlo. Forse ora puoi capire meglio tua madre e non reagirai così bruscamente a queste deviazioni di lei...

source: [Max_09]Это да, но с Эриком всё равно нужно что-то делать. Иначе он тут не на шутку разгуляется!
french: [Max_09]C'est vrai, mais il faut quand même faire quelque chose pour Eric. Sinon, il va se déchaîner !
italian: [Max_09]Sì, ma qualcosa deve ancora essere fatto con Eric. Altrimenti, camminerà da queste parti!

source: [Kira_13]В глазах твоей мамы, Эрик сейчас - идеальный мужчина! Сомневаюсь, что ты можешь что-то сделать, чтобы это изменить.
french: [Kira_13]Aux yeux de ta mère, Eric est l'homme parfait maintenant ! Je doute qu'il y ait quelque chose que tu puisses faire pour changer ça.
italian: [Kira_13]Agli occhi di tua madre, Eric è l'uomo perfetto in questo momento! Dubito che tu possa fare qualcosa per cambiarlo.

source: [Max_07]Как думаешь, а если все будут против Эрика, то она начнёт в нём сомневаться?
french: [Max_07]Penses-tu que si tout le monde est contre Eric, elle commencera à douter de lui ?
italian: [Max_07]Pensi che se tutti sono contro Eric, lei inizierà a dubitare di lui?

source: [Kira_02]Хороший вопрос, Макс. Может быть. А может и нет. Такое не предугадаешь... Но хорошо бы, чтобы она при этом достаточно доверительно относилась к тебе.
french: [Kira_02]Bonne question, Max. Peut-être. Ou peut-être pas. On ne sait jamais... Mais c'est une bonne idée qu'elle ait suffisamment confiance en toi en même temps.
italian: [Kira_02]Bella domanda, Max. Potrebbe essere. O forse no. Non puoi prevedere che... Ma sarebbe bello se si fidasse abbastanza di te.

source: [Max_10]Вот только она столько времени проводит на работе и с Эриком...
french: [Max_10]Sauf qu'elle passe tellement de temps au travail avec Eric...
italian: [Max_10]Ma lei passa così tanto tempo al lavoro e con Eric...

source: [Kira_07]Она у нас ранняя пташка, так что придётся и тебе рано вставать, чтобы проводить с ней больше времени. Помоги ей с чем-нибудь...
french: [Kira_07]C'est une lève-tôt, tu devrais donc te lever tôt pour passer plus de temps avec elle. Aides-la avec quelque chose...
italian: [Kira_07]È un mattiniero, quindi dovrai alzarti presto per passare più tempo con lei. Aiutala con qualcosa...

source: [Max_01]Да, спасибо за совет!
french: [Max_01]Oui, merci pour le conseil !
italian: [Max_01]Sì, grazie per il consiglio!

source: [Max_09]{m}Если я буду проводить с мамой больше времени вместе, то может быть и от Эрика будет не так уж сложно избавиться?! Главное, не вести себя по идиотски с ней... И про сестёр нужно не забывать, хорошие и доверительные отношения с ними тоже могут мне помочь. По-моему, мама каждое утро занимается йогой. Пожалуй, стоит попробовать составить ей компанию...{/m}
french: [Max_09]{m}Si je passe plus de temps avec ma mère, peut-être que ce ne sera pas si difficile de se débarrasser d'Eric non plus ! L'essentiel est de ne pas se comporter de manière idiote avec elle... Et il ne faut pas oublier mes sœurs, une bonne relation de confiance avec elles peut aussi m'aider. Je pense que ma mère fait du yoga tous les matins. Je devrais peut-être essayer de lui tenir compagnie...{/m}
italian: [Max_09]{m}Se passo più tempo con mia madre insieme, forse Eric non sarà così difficile da eliminare?! La cosa principale è non comportarsi in modo idiota con lei... E non dobbiamo dimenticare le sorelle, un rapporto buono e fiducioso con loro può anche aiutarmi. Penso che mia madre faccia yoga ogni mattina. Forse dovresti cercare di farle compagnia... {/m}

source: [Kira_05]Что, Макс, так не терпится увидеть свою тётю в непристойном виде?
french: [Kira_05]Quoi, Max, tu es si impatient de voir ta tante dans un état indécent ?
italian: [Kira_05]Cosa, Max, non vede l'ora di vedere sua zia in modo osceno?

source: [Max_02]Ну почему сразу в непристойном? В крайне непристойном! И желательно поскорее...
french: [Max_02]Eh bien, pourquoi immédiatement obscène? Dans l’extrêmement obscène! Et de préférence le plus tôt possible...
italian: [Max_02]Beh, perché immediatamente osceno? Estremamente osceno! E preferibilmente il prima possibile...

source: [Kira_07]Боже, какой же ты нетерпеливый, Макс! Терпение, мой мальчик... Думаю, мы с тобой по ночам уже достаточно порезвились, чтобы ты смог продержаться на этой фотосессии до самого конца.
french: [Kira_07]Mon Dieu, tu es impatient, Max ! Patience, mon garçon... Je pense que toi et moi nous sommes assez amusés pour la nuit pour que tu t'en sortes jusqu'à la fin de cette séance photo.
italian: [Kira_07]Dio, quanto sei impaziente, Max! Pazienza, ragazzo mio... Penso che tu ed io abbiamo già schiumato abbastanza di notte da farti durare fino alla fine.

source: [Max_07]Интересно, что ты за фотосессию такую придумала?
french: [Max_07]Je me demande quel genre de séance photo tu as imaginé ?
italian: [Max_07]mi chiedo che tipo di servizio fotografico ti sia venuto in mente?

source: [Kira_01]Всему своё время, Макс! Пока это секрет. Мне нужно сперва кое с кем кое о чём договориться и после этого я тебе сразу скажу, когда мы устроим фотосессию.
french: [Kira_01]Chaque chose en son temps, Max ! C'est un secret pour l'instant. Je dois d'abord m'arranger avec quelqu'un et ensuite je te dirais quand on fera la séance photo.
italian: [Kira_01]è tutto il tuo tempo, Max! Per ora è un segreto. Devo prima concordare qualcosa con qualcuno e dopo ti dirò subito quando organizzeremo un servizio fotografico.

source: [Max_01]Конечно. Жду не дождусь!
french: [Max_01]Bien sûr. Je ne peux pas attendre !
italian: [Max_01]Certo. Non vedo l'ora!
