Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_01] Конечно! Спасибо, тётя Кира!
french: [Max_01] Bien sûr ! Merci, tante Kira!
italian: [Max_01] Certo! Grazie, zia Kira!

source: [Kira_01] В прошлый раз я тебе рассказала про прелюдии, но с ними мы разобрались. Так что, давай просто будем повышать твою технику опытным путём...
french: [Kira_01] La dernière fois, je t'ai parlé des préliminaires, mais on en a déjà parlé. Donc, améliorons juste ta technique par l'expérience...
italian: [Kira_01] L'ultima volta ti ho parlato dei preludi, ma li abbiamo affrontati. Quindi, miglioriamo la tua tecnica empiricamente...

source: [Max_02] Да я только за! [nointeract]
french: [Max_02] Je suis tout à fait pour! [nointeract]
italian: [Max_02] Sì, sono tutto per questo! [nointeract]

source: [Max_04] {m}Как же это приятно... Она такая... и такое делает язычком... Ух... Это просто невероятно...{/m}
french: [Max_04] {m}Quel plaisir c'est... Elle est si... et fait ça avec sa langue... Euh... C'est juste incroyable...{/m}
italian: [Max_04] {m}Quanto è bello... Lei è come... e fa la lingua... Oh... È semplicemente incredibile... {/m}

source: [Kira_02] Ну, уже лучше... Возвращаясь к прелюдии, кроме самих поцелуев важную роль играют так же и обоюдные ласки, которыми обмениваются партнёры во время поцелуев.
french: [Kira_02] Eh bien, c'est mieux... En plus des baisers, se caresser mutuellement tout en s'embrassant joue un rôle important dans les préliminaires.
italian: [Kira_02] Beh, è meglio... Tornando ai preliminari, oltre ai baci stessi, un ruolo importante è giocato anche dalle carezze reciproche, che vengono scambiate dai partner durante i baci.

source: [Max_07] Ласки, это в смысле...
french: [Max_07] Caresses, c'est comme...
italian: [Max_07] , è come...

source: [Kira_07] Прикосновения, Макс. Как и во время поцелуя, важно поймать нужный момент, чтобы не отпугнуть свою девушку твоим натиском, а наоборот - разжечь в ней страсть! Нужно чувствовать её и чего она хочет, понимаешь?
french: [Kira_07] Toucher, Max. Comme pour les baisers, il est important de saisir le bon moment pour ne pas effrayer ton amie avec ton assaut, mais au contraire raviver sa passion! Tu dois la sentir et savoir ce qu'elle veut, tu sais ?
italian: [Kira_07] Touch, Max. Come durante un bacio, è importante cogliere il momento giusto per non spaventare la tua ragazza con il tuo assalto, ma al contrario - per accendere la passione in lei! Devi sentirla e quello che vuole, sai?

source: [Max_01] Не особо. Надо пробовать, тётя Кира.
french: [Max_01] Pas vraiment. Nous devons l'essayer, tante Kira.
italian: [Max_01] Non proprio. Devi provare, zia Kira.

source: [Kira_05] Ты прав. Когда вы оба уже во всю будете увлечены поцелуем, начни с лёгких прикосновений к талии, ножкам... Поверь мне, ты почувствуешь, нравится ли ей это... Ну что, попробуем? [nointeract]
french: [Kira_05] Tu as raison. Lorsque tu es tous deux complètement absorbés par le baiser, commences par toucher doucement sa taille, ses jambes... Fais-moi confiance, tu sauras si elle aime ça... On essaie ? [nointeract]
italian: [Kira_05] hai ragione. Quando siete entrambi già completamente appassionati del bacio, iniziate con un leggero tocco alla vita, alle gambe... Fidati di me, ti sentirai se le piace... Ci proviamo? [nointeract]

source: [Max_03] {m}О да! Кажется, мне никогда не надоест такая практика... Она так увлечённо целуется... Что она там говорила, про нужный момент? Может быть, это как раз он?{/m} [nointeract]
french: [Max_03] {m}Oh, oui ! Je ne semble jamais me lasser de cette pratique... Elle embrasse si bien... Que disait-elle là, à propos du bon moment ? Est-ce que ça pourrait être le bon moment?{/m} [nointeract]
italian: [Max_03] {m}Oh sì! Non credo che mi annoierò mai di questa pratica... Si bacia così appassionatamente... Cosa ha detto lì, sul momento giusto? Forse è solo lui? {/m} [nointeract]

source: [Kira_03] Макс, это уже слишком! Зачем же так сразу? Как мне кажется, ты так ничего и не понял...
french: [Kira_03] Max, c'est trop ! Quel est le problème ? De la façon dont je le vois, tu ne comprends toujours pas...
italian: [Kira_03] Max, è troppo! Perché così immediatamente? Non credo che tu abbia capito niente...

source: [Max_07] Просто решил начать с этого.
french: [Max_07] Je pensais juste commencer par là.
italian: [Max_07] Ho appena deciso di iniziare con quello.

source: [Kira_03] Макс, ты немного спешишь! Зачем же так сразу? Как мне кажется, ты так ничего и не понял...
french: [Kira_03] Max, tu es un peu pressé ! Quel est le problème ? De la façon dont je le vois, tu ne comprends toujours pas...
italian: [Kira_03] Max, hai un po' di fretta! Perché così immediatamente? Non credo che tu abbia capito niente...

source: [Max_02] {m}Ничего себе! Кира меня не оттолкнула! Похоже, я всё делаю верно... и, наверно, можно двигаться дальше? Боже мой, какая же у неё гладкая кожа, просто шёлк!{/m} [nointeract]
french: [Max_02] {m}Wow ! Kira ne m'a pas repoussé! Il me semble que je fais tout bien... et je suppose qu'on peut passer à autre chose? Mon Dieu, sa peau est si lisse, c'est comme de la soie!{/m} [nointeract]
italian: [Max_02] {m}Wow! Kira non mi ha spinto via! Sembra che sto facendo tutto bene ... e forse possiamo andare avanti? Oh mio Dio, che pelle liscia ha, solo seta! {/m} [nointeract]

source: [Max_07] Ну поспешил немного, подумаешь!
french: [Max_07] C'est un peu la ruée, c'est bon !
italian: [Max_07] Beh, mi sono affrettato un po', pensi!

source: [Max_03] {m}Обалденно! Неужели это не сон и я действительно трогаю её суперскую попку?! Ну и что, что это попка моей тёти... На ощупь она просто восхитительна - нежная и упругая! Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m} [nointeract]
french: [Max_03] {m}Génial ! Ce n'est pas un rêve et je suis vraiment en train de toucher son super cul ?! Et si c'était le derrière de ma tante... Il est merveilleux au toucher - il est douce et souple ! Mais il est temps de passer à la vitesse supérieure. Ohhh... Je pense que je commence à être excité....{/m} [nointeract]
italian: [Max_03] {m}fantastico! Non è un sogno e sto davvero toccando il suo super culo?! Quindi cosa, che è il di mia zia... Al tatto è semplicemente delizioso - delicato ed elastico! Ma è tempo di andare più in alto. Oh... Penso che sto iniziando ad emozionarmi... {/m} [nointeract]

source: [Max_04] {m}Отлично! Кажется, ей действительно нравится, что я делаю... Она целует меня с такой жадностью, пока я мну её обалденную грудь... Она прикасается всё ниже и ниже, класс!{/m}
french: [Max_04] {m}Super ! Elle semble vraiment aimer ce que je fais... Elle m'embrasse si goulûment pendant que j'écrase ses superbes seins... Elle touche de plus en plus bas, la classe !{/m}
italian: [Max_04] {m}Eccellente! Sembra che le piaccia molto quello che sto facendo... Mi bacia così avidamente mentre schiaffo i suoi fantastici seni... Tocca sempre più in basso, classe! {/m}

source: [Kira_07] Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно.
french: [Kira_07] Mmm... Max... Je pense... nous devons terminer. Il est déjà si tard.
italian: [Kira_07] Mmm... Max... Credo... dobbiamo finire. È così tardi.

source: [Max_07] Я думал, что у меня неплохо получается...
french: [Max_07] Je pensais que j'étais plutôt bon à ça...
italian: [Max_07] pensavo di fare abbastanza bene...

source: [Kira_04] Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть...
french: [Kira_04] Déjà beaucoup mieux. Avec la leçon d'aujourd'hui, vous avez très bien géré, mais bon petit à petit. Tu vas avoir des callosités sur la langue... Maintenant, allez dormir! J'ai l'intention de regarder la télé...
italian: [Kira_04] Ora va molto meglio. Hai fatto molto bene con la lezione di oggi, ma bene a poco a poco. Ti verrà un callo sulla lingua... Ora a letto! Ho intenzione di guardare ancora un po' di Tv...

source: [Kira_07] Ммм... Макс... думаю... нам надо заканчивать. Уже ведь так поздно. [nointeract]
french: [Kira_07] Mmm... Max... Je pense... nous devons terminer. Il est déjà si tard. [nointeract]
italian: [Kira_07] Mmm... Max... Credo... dobbiamo finire. È così tardi. [nointeract]

source: [Kira_04] [failed!t]Уже значительно лучше. С сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! Я тут планирую ещё немного телик посмотреть...
french: [Kira_04] [failed!t] déjà beaucoup mieux. Avec la leçon d'aujourd'hui, vous avez très bien géré, mais bon petit à petit. Tu vas avoir des callosités sur la langue... Maintenant, allez dormir! J'ai l'intention de regarder la télé...
italian: [Kira_04] [failed!t]Ora va molto meglio. Hai fatto molto bene con la lezione di oggi, ma bene a poco a poco. Ti verrà un callo sulla lingua... Ora a letto! Ho intenzione di guardare ancora un po' di Tv...

source: [Kira_09] [succes!t]О да... уже значительно лучше... Ты быстро схватываешь... Ммм... [nointeract]
french: [Kira_09] [succes!t]Ah oui... est déjà bien meilleure... Tu comprends vite... Mmm... [nointeract]
italian: [Kira_09] [succes!t] Oh sì... Molto meglio... Afferri velocemente... Mmm... [nointeract]

source: [Max_05] {m}Да! Я сделал это! Наконец-то я могу насладиться нежностью её обнажённой груди... Обалдеть можно, какая же она классная! Похоже, Кире тоже это нравится, я уже чувствую, как набухли её сосочки. Ухх, чёрт... она начала поглаживать мой член...{/m}
french: [Max_05] {m}Oui ! Je l'ai fait ! Je peux enfin apprécier la tendresse de ses seins nus... C'est incroyable à quel point elle est géniale ! Kira semble aimer ça aussi, je peux déjà sentir ses tétons gonfler. Ugh, merde... elle a commencé à caresser ma bite....{/m}
italian: [Max_05] {m}sì! L'ho fatto! Finalmente posso godermi la tenerezza del suo seno nudo... Puoi essere fantastico, quanto è bello! Sembra che piaccia anche a Kira, posso già sentire i suoi capezzoli gonfiarsi. Uhm, dannazione... ha iniziato ad accarezzare il mio... {/m}

source: [Kira_05] О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Это очень мило, что я вызываю такое влечение у своего племянника, но нам надо остановиться...
french: [Kira_05] Oh mon Dieu, Max... Quel débauché tu fais, à mettre tes mains sous ma nuisette... Ohhh... C'est très bon que je sois si attirée par mon neveu, mais il faut arrêter...
italian: [Kira_05] Oh mio dio, Max... Che sei, sotto la mia camicia da notte... Oh... È molto carino che io sia così attratto da mio nipote, ma dobbiamo fermarci...

source: [Max_07] Почему?
french: [Max_07] Pourquoi?
italian: [Max_07] Perché?

source: [Kira_04] Потому что с сегодняшним уроком ты справился очень хорошо, но хорошего помаленьку. А то у тебя будет мозоль на языке... А теперь бегом спать! А мне ещё нужно придти немного в себя после этого...
french: [Kira_04] Parce que tu as très bien réussi la leçon d'aujourd'hui, mais les bonnes choses on une fin. Sinon, tu vas avoir une ampoule sur la langue... Maintenant, au lit ! Et j'ai encore besoin de reprendre mes esprits un peu après ça...
italian: [Kira_04] Perché con la lezione di oggi hai affrontato molto bene, ma a poco a poco. E poi avrai un mais sulla lingua... E ora corri a dormire! E ho ancora bisogno di recuperare un po 'dopo...

source: [Max_01] Конечно! Спасибо, тётя Кира! Спокойной ночи!
french: [Max_01] Bien sûr ! Merci, tante Kira ! Bonne nuit !
italian: [Max_01] Certo! Grazie, zia Kira! Buona notte!

source: [Kira_01] Столько энтузиазма... Меня начинают посещать мысли, что делаешь ты это уже даже не ради обучения поцелуям...
french: [Kira_01] Tant d'enthousiasme... Je commence à penser que tu ne fais plus ça pour apprendre à embrasser...
italian: [Kira_01] tanto entusiasmo... Comincio a pensare che non lo stai nemmeno facendo per il gusto di imparare a baciare...

source: [Max_02] Не отвлекайся! [nointeract]
french: [Max_02] Ne te laisses pas distraire! [nointeract]
italian: [Max_02] Non distraerti! [nointeract]

source: [Max_04] {m}Кажется, мне никогда не надоест это делать с такой женщиной... Ну и что, что она моя тётя... Но она так классно целуется!{/m} [nointeract]
french: [Max_04] {m}Je ne pense pas que je me lasserais un jour de le faire avec une femme comme ça... Et alors, si c'est ma tante... Et qu'elle embrasse si bien!{/m} [nointeract]
italian: [Max_04] {m}non penso mai che mi stancherò di farlo con una donna così... E allora, che lei è mia zia... Ma lei bacia così freddamente! {/m} [nointeract]

source: [Max_01] {m}Класс! Она и без моей помощи норовит страстно прижаться ко мне. Её нежная грудь слегка трётся об меня от чего мы начинаем целоваться ещё более страстно...{/m}
french: [Max_01] {m}Joli ! Elle est impatiente de se blottir contre moi, même sans mon aide. Ses seins tendres se frottant légèrement contre moi, nous nous embrassons encore plus passionnément....{/m}
italian: [Max_01] {m}classe! Cerca di rannicchiarsi appassionatamente contro di me senza il mio aiuto. I suoi teneri seni si strofinano leggermente su di me da cui iniziamo a baciarci ancora più appassionatamente... {/m}

source: [Max_03] {m}А от жара её мягкой попки под моей рукой можно потерять весь контроль... Но пора двигаться выше. Охх... Кажется, я начинаю возбуждаться...{/m}
french: [Max_03] {m}Et la chaleur de son doux cul sous ma main peut me faire perdre tout contrôle... Mais il est temps de passer à la vitesse supérieure. Ohhh... Je pense que je commence à être excité...{/m}
italian: [Max_03] {m}E dal calore del suo morbido sotto il mio braccio puoi perdere ogni controllo... Ma è tempo di andare più in alto. Oh... Penso che sto iniziando ad emozionarmi... {/m}

source: [Max_02] {m}О да! Как же это приятно, ощущать в руке упругость груди тёти Киры и наслаждаться её жаркими поцелуями... О таких уроках я и мечтать раньше не мог!{/m} [nointeract]
french: [Max_02] {m}Oh, oui ! Quel plaisir de sentir la fermeté des seins de Tante Kira dans ma main et de profiter de ses baisers chauds... Ce sont des leçons dont je n'avais jamais rêvé auparavant!{/m} [nointeract]
italian: [Max_02] {m}Oh sì! Com'è bello sentire l'elasticità del seno di zia Kira in mano e godersi i suoi baci caldi... Non potevo nemmeno sognare tali lezioni prima! {/m} [nointeract]

source: [Max_05] {m}У неё такая большая и шелковистая грудь, а сосочки твёрдые и набухшие... И ей это всё очень нравится, она дышит так жарко... Её рука так приятно и легко поглаживает головку моего члена!{/m}
french: [Max_05] {m}Ses seins sont si gros et soyeux et ses tétons sont durs et gonflés... Et elle apprécie vraiment tout ça, elle respire si fort... Sa main caresse la tête de mon pénis si gentiment et si légèrement!{/m}
italian: [Max_05] {m}Ha un seno così grande e setoso, e le sue papille sono dure e gonfie... E le piace davvero tutto, respira così caldo... La sua mano accarezza la testa del mio così bene e facilmente! {/m}

source: [Kira_05] О боже, Макс... Какой же ты развратник, забрался мне под ночнушку... Охх... Остановись, Макс...
french: [Kira_05] Oh mon Dieu, Max... Quel débauché tu fais, à ballader tes mains sous ma nuisette... Ohhh... Stop, Max...
italian: [Kira_05] Oh mio dio, Max... Che sei, sotto la mia camicia da notte... Oh... Fermati, Max...

source: [Kira_04] Хорошего помаленьку. У тебя уже получается гораздо лучше, чем раньше. И если захочешь попрактиковаться ещё, то ты знаешь куда и когда приходить... Но сейчас пора спать.
french: [Kira_04] Un bon petit peu. Tu fais déjà beaucoup mieux qu'avant. Et si tu veux t'entraîner un peu plus, tu sais où et quand venir... Mais maintenant, c'est l'heure de se coucher.
italian: [Kira_04] buono a poco a poco. Stai già facendo molto meglio di prima. E se vuoi esercitarti di più, sai dove e quando venire... Ma ora è il momento di dormire.

source: [Kira_05] Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... Давай, не стесняйся! [nointeract]
french: [Kira_05] Oh... Max, mes papilles sont déjà émoustillées de vouloir que tu les touches avec tes lèvres et ta langue. Aller, ne sois pas timide... [nointeract]
italian: [Kira_05] Oh... Max, le mie papille stanno già brontolando con il desiderio che tu le tocchi con le labbra e la lingua... Dai, non essere timido! [nointeract]

source: [Kira_06] Д-а-а... Вот так, Макс... Поиграй со мной! Как же я уже хочу, чтобы ты опускался своим шустрым язычком всё ниже и ниже... прямо туда... Оххх... [nointeract]
french: [Kira_06] Oui... C'est ça, Max... Joue avec moi! Comme je veux déjà que tu enfonces ta langue agile de plus en plus profond... juste là... Ohhh. [nointeract]
italian: [Kira_06] D-a-a... Esatto, Max... Gioca con me! Come voglio già che tu affondi la tua lingua agile sempre più in basso... Proprio lì... ohh [nointeract]

source: [Kira_02] Макс... Если тебе мешают мои трусики, я их сниму... Или сними их сам.
french: [Kira_02] Max... Si ma culotte te gêne, je vais l'enlever... Ou enlèves-la toi-même.
italian: [Kira_02] Max... Se mi intasi le mutandine, le toglierò... O toglili da solo.

source: [Max_01] В другой раз...
french: [Max_01] Une autre fois...
italian: [Max_01] Un'altra volta...

source: [Kira_07] Оу... Макс, ты где такому научился? В порнушке подсмотрел? Не останавливайся, я это обожаю! А ты способный... племянник... [nointeract]
french: [Kira_07] Oh... Max, où as-tu appris ça? Tu l'as vu dans un porno? N'arrêtes pas, j'adore ça ! Et tu es très bon à ça... mon neveu... [nointeract]
italian: [Kira_07] Oh... Max, dove l'hai imparato? Hai spio nel? Non fermatevi, lo adoro! E tu sei capace... nipote... [nointeract]

source: [Kira_09] Да... Ещё чуть-чуть и я кончу... Проникни в мою киску своими ловкими пальчиками... Она уже такая мокренькая... [nointeract]
french: [Kira_09] Oui... Encore un peu et je vais jouir... Pénètre ma chatte avec tes doigts agiles... Elle est déjà si mouillée.... [nointeract]
italian: [Kira_09] sì... Ancora un po' e finirò... Penetra il mio con le tue dita abili... È già così bagnato... [nointeract]

source: [Kira_10] Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Да, вот так... Ох, я кончаю... Д-а-а...
french: [Kira_10] Ugh... Merde ! Comme c'est bon... Aussi... plus profond et plus rapide... Oh, je jouis... Oui...
italian: [Kira_10] Uhh Diavolo! Che bello... Ancora... più profondo e più veloce... Sì, così... Oh, sto cumming... D-ah...

source: [Max_02] Вау, тётя Кира! Это было классно! Какая ты плохая девчонка...
french: [Max_02] Wow, tante Kira! C’était cool! Quelle mauvaise fille tu es...
italian: [Max_02] Wow, zia Kira! È stato fantastico! Che brutta ragazza sei...

source: [Kira_05] Ты даже не представляеешь, насколько я испорченная девчонка! Долой ночнушку... Стало уж слишком жарко...
french: [Kira_05] Tu n'as pas idée à quel point je suis une fille comblée! A bas la nuisette... Il faisait trop chaud...
italian: [Kira_05] Non hai idea di quanto io sia viziato! Abbasso la camicia da notte... Ha fatto troppo caldo...

source: [Max_04] Это точно!
french: [Max_04] C’est sûr !
italian: [Max_04] Questo è sicuro!

source: [Kira_07] А ты, Макс, намного способнее, чем мне казалось... и заслужил кое-что особенное... Давай снимай шорты! [nointeract]
french: [Kira_07] Et toi, Max, tu es bien plus capable que je ne le pensais... et tu mérites quelque chose de spécial... Aller, enlève ton short! [nointeract]
italian: [Kira_07] E tu, Max, sei molto più capace di quanto pensassi... e meritava qualcosa di speciale... Togliamoci i pantaloncini! [nointeract]

source: [Kira_02] Тебя ожидают незабываемые ощущения, Макс! Тебе будет очень непросто это сделать, но постарайся продержаться как можно дольше... потому что я очень хороша в том, что сейчас будет!
french: [Kira_02] Tu vas vivre une expérience inoubliable, Max ! Ce sera très difficile pour toi de le faire, mais essaies de tenir le plus longtemps possible... parce que je sais très bien ce qui va se passer!
italian: [Kira_02] ti aspetta un'esperienza indimenticabile, Max! Sarà molto difficile per te farlo, ma cerca di resistere il più a lungo possibile... perché sono molto bravo in quello che succederà ora!

source: [Max_03] Думаю, я выдержу что угодно...
french: [Max_03] Je pense que je peux tout supporter...
italian: [Max_03] penso di poter sopportare qualsiasi cosa...

source: [Max_07] Охх... тётя Кира, как приятно... чёрт, это и правда будет непросто выдержать...
french: [Max_07] Ohhh... Tante Kira, comme c'est gentil... Bon sang, ça va vraiment être dur à gérer...
italian: [Max_07] oh... Zia Kira, che bello... diavolo, sarà davvero difficile da sopportare...

source: [Kira_09] Просто наслаждайся... [nointeract]
french: [Kira_09] Profites-en... [nointeract]
italian: [Kira_09] Godetevi... [nointeract]

source: [Max_20] [restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Видно, что это не так-то просто... ей еле хватает рта, чтобы это сделать.{/m} [nointeract]
french: [Max_20] [restrain!t]{m}uhh, elle suce si doucement la tête de mon pénis... On voit que ce n'est pas si simple... elle a à peine assez de bouche pour le faire.{/m} [nointeract]
italian: [Max_20] [restrain!t]{m}Ugh, sta succhiando la testa del mio cazzo così delicatamente... Puoi vedere che non è così facile... ha a malapena la bocca sufficiente per farlo.{/m} [nointeract]

source: [Max_21] [restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m} [nointeract]
french: [Max_21] [restrain!t]{m}Génial! Quelle profondeur elle prend dans sa bouche! Je sais que je suis déjà sur le point... Voilà et j'aurai fini... Et elle accélère le rythme!{/m} [nointeract]
italian: [Max_21] [restrain!t]{m}È incredibile! Quanto a fondo lo prende in bocca! Merda, sono sul punto di... Sto per venire... E lei sta aumentando il ritmo!{/m} [nointeract]

source: [Max_05] {m}Фух... О да... Прямо туда... Неужели, она всё проглотила? Во даёт!!!{/m}
french: [Max_05] {m}Ouf... Ah oui... Juste là... Elle a vraiment tout avalé ? Oh, ouais ! !!{/m}
italian: [Max_05] {m}Phew... Oh sì... Proprio lì... Ha ingoiato tutto? Vo dà!!! {/m}

source: [Kira_08] Макс, ты же понимаешь, что только что кончил прямо в рот своей родной тёте? Не стыдно?
french: [Kira_08] Max, tu réalises que tu viens de jouir dans la bouche de ta propre tante, n'est-ce pas ? Pas de honte ?
italian: [Kira_08] Max, sai che hai ragione nella bocca di tua zia? Non ti vergogni?

source: [Max_03] Ни капли!
french: [Max_03] Pas une goutte!
italian: [Max_03] Non è una goccia!

source: [Kira_07] Вот и правильно! Мне очень понравилось... А тебе?
french: [Kira_07] C'est vrai! J'ai vraiment aimé... Et toi?
italian: [Kira_07] Esatto! Mi è piaciuto molto... E tu?

source: [Max_05] Да как такое может не понравиться! Это вообще самое офигенное, что было в моей жизни!
french: [Max_05] Comment puis-je ne pas aimer ça? C'est la chose la plus géniale que j'ai faite dans ma vie !
italian: [Max_05] Sì, come può questo non essere apprezzato! In realtà è la cosa più fantastica che abbia mai avuto in vita mia!

source: [Kira_05] О, Макс... У тебя ещё не было почти ничего...
french: [Kira_05] Oh, Max... Tu n'as pas encore eu grand-chose...
italian: [Kira_05] Oh, Max... Non hai ancora avuto molto di niente...

source: [Max_02] Но, надеюсь, ведь ещё будет, тётя Кира?
french: [Max_02] Mais j'espère qu'il y en aura d'autres, n'est-ce pas, tante Kira ?
italian: [Max_02] Ma speriamo che ce ne siano altri, zia Kira?

source: [Kira_04] Со мной?! Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого...
french: [Kira_04] Avec moi ?! Très probablement... Maintenant, au lit! Et j'ai encore besoin de reprendre un peu mes esprits après tout ça...
italian: [Kira_04] Con me?! Potrebbe benissimo essere... E ora corri a dormire! E ho ancora bisogno di recuperare un po' dopo tutto questo...
