Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_00] {m}Кира и Алиса принимают душ, не стоит им мешать...{/m} [nointeract]
french: [Max_00] {m}Kira et Alice prennent une douche, ne les dérangez pas...{/m} [nointeract]
italian: [Max_00] {m}Kira e Alice stanno facendo la doccia, non lasciare che si mettano in mezzo...{/m} [nointeract]

source: [Max_07] {m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Алиса принимает душ!{/m}
french: [Max_07] {m}c'est Bizarre que tante Kira porte une serviette... Elle aime partout briller ses charmes presque nus! Peut-être qu'elle ne s'est pas réveillée encore vraiment, et dans les coulisses, Alice prend également une douche!{/m}
italian: [Max_07] {m}È strano che la zia Kira indossi un asciugamano... Le piace ostentare il suo fascino quasi nudo ovunque! Non deve essere ancora sveglia, e c'è Alice che fa la doccia sullo sfondo!{/m}

source: [Max_03] {m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Алиса принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}
french: [Max_03] {m}Génial, tante Kira dans une culotte s'admire, et dans les coulisses et Alice prend une douche! Elle a de beaux seins, j'adore ces papilles appétissantes...{/m}
italian: [Max_03] {m}Fantastico, la zia Kira in mutande che si ammira, con Alice che fa la doccia sullo sfondo! Quelle tette sono fantastiche, adoro quei capezzoli lussuriosi...{/m}

source: [Max_06] {m}Голая тётя Кира - это шикарно, а за кадром ещё и Алиса принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}
french: [Max_06] {m}tante Kira Nue est magnifique, et dans les coulisses, Alice prend une douche! Elle a besoin d'un film pour jouer beautés fatales, avec une telle apparence et la figure...{/m}
italian: [Max_06] {m}La zia Kira nuda è splendida, con Alice che si fa la doccia dietro le quinte! Dovrebbe essere nei film a interpretare bellezze fatali, con il suo aspetto e la sua figura...{/m}

source: [Max_02] {m}Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_02] {m}peut-être Alice et en robe, mais ses seins sont visibles tout simplement merveilleux, et dans les coulisses aussi tante Kira prend une douche!{/m}
italian: [Max_02] {m}Alice sarà anche in vestaglia, ma le tette si vedono benissimo, e dietro le quinte la zia Kira sta facendo la doccia!{/m}

source: [Max_04] {m}Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_04] {m}Alice aujourd'hui sans robe... en culotte... Où est la beauté, vous pouvez rêver d'une seule chose, et dans les coulisses et tante Kira prend une douche!{/m}
italian: [Max_04] {m}Alice è 157 in vestaglia oggi... con solo le mutandine... Guardando questa bellezza, si può solo sognare una cosa, con la zia Kira che si fa la doccia dietro le quinte!{/m}

source: [Max_06] {m}Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_06] {m}Alice est complètement nue aujourd'hui! Et je ne sais même pas ce qui me donne ainsi l'occasion d'admirer tous ses charmes, et dans les coulisses aussi tante Kira prend une douche!{/m}
italian: [Max_06] {m}Alice è completamente nuda oggi! E non ha idea che mi sta dando l'opportunità di ammirare tutto il suo fascino, con la zia Kira che si fa la doccia anche dietro le quinte!{/m}

source: [Max_05] {m}Класс, две самые непослушные девчонки этого дома вместе! Так изящно позируют перед зеркалом... Глаза аж разбегаются!{/m}
french: [Max_05] {m}Classe, les deux filles les plus coquines de cette maison ensemble! Si gracieusement poser devant le miroir... Les yeux s'enfuient!{/m}
italian: [Max_05] {m}Fantastico, due delle ragazze più cattive di questa casa insieme! Posare con tanta grazia davanti allo specchio... È un vero colpo d'occhio!{/m}

source: [Max_06] {m}О да, сегодня тётя Кира и Алиса зажигают своими голыми попками перед зеркалом! Это можно прировнять к новому чуду света...{/m}
french: [Max_06] {m}Oh oui, aujourd'hui, tante Kira et Alice s'allument avec leurs fesses nues devant le miroir! Cela peut être nivelé à une nouvelle merveille du monde...{/m}
italian: [Max_06] {m}Oh sì, oggi zia Kira e Alice dondolano i loro culi nudi davanti allo specchio! Questo potrebbe essere equiparato a una nuova meraviglia del mondo...{/m}

source: [Max_07] {m}Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...{/m} [nointeract]
french: [Max_07] {m}les Osc... Deux très mauvaises filles se lavent ensemble aujourd'hui... tante Kira et Alice! Comme ils sont bons...{/m} [nointeract]
italian: [Max_07] {m}Wow... Due ragazze molto cattive che si lavano insieme oggi... Zia Kira e Alice! Quanto sono buoni...{/m} [nointeract]

source: [Max_02] {m}О, да... Поскользить чем-нибудь между их сисечками было бы невероятно круто!{/m}
french: [Max_02] {m}Oh, oui... Glisser quelque chose entre leurs seins serait incroyablement cool!{/m}
italian: [Max_02] {m}Oh, sì... Far scivolare qualcosa tra le loro tette sarebbe incredibilmente figo!{/m}

source: [Max_03] {m}Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!{/m}
french: [Max_03] {m}Oui-ah... J'aimerais être entre ces deux culs mouillés... Je les laverais!{/m}
italian: [Max_03] {m}Già... Vorrei essere tra quei due fondi bagnati. Mi piacerebbe lavarli!{/m}

source: [Kira_03] Алиса, тише... Все уже спят! Нужно тихо, тихо, тихо... О... Макс? А ты почему не спишь?!
french: [Kira_03] Alice, chut... Tout le monde est déjà endormi! Nous devons être silencieuses, silencieuses, silencieuses... Оh... Max ? Pourquoi tu ne dors pas ?!
italian: [Kira_03] Alice, più tranquilla... Tutti sono già addormentati! Devi essere tranquillo, silenzioso, silenzioso... Circa... Max? Perché non dormi?!

source: [Max_02] Да что-то не спится...
french: [Max_02] Je ne peux pas dormir...
italian: [Max_02] Qualcosa non dorme...

source: [Kira_05] Это зря... Надо спать... Мы вот с Алисой тоже собираемся спать... Конечно, не вместе... Хотя... Она такая классная!
french: [Kira_05] C'est pour rien... Je dois dormir... Alice et moi allons nous coucher aussi... Pas ensemble, bien sûr... Bien que... Elle est tellement cool !
italian: [Kira_05] È invano... Devi dormire... Anche io e Alice andremo a dormire... Certamente non insieme... Anche se... È così cool!

source: [Max_07] Кажется, кто-то пьян...
french: [Max_07] Il semble que quelqu’un soit ivre...
italian: [Max_07] Sembra che qualcuno sia ubriaco...

source: [Alice_02] Ага, еле дотащила её. А ведь она сильная. Ещё и сопротивляется! Хотела в какой-то другой ночной клуб пойти, продолжить тусить... Еле отговорила!
french: [Alice_02] Ouais, je l'ai à peine fait. Et elle est forte. Et elle se défend ! Je voulais aller dans une autre boîte de nuit, continuer à faire la fête... Elle m'a à peine convaincu de ne pas le faire !
italian: [Alice_02] sì, l'ho trascinato a malapena. Ma lei è forte. Resiste anche! Volevo andare in qualche altra discoteca, continuare a uscire... Se ne parla a malapena!

source: [Max_08] А ты трезва?
french: [Max_08] Tu es sobre ?
italian: [Max_08] Sei sobrio?

source: [Alice_05] Конечно, Макс! Ты же знаешь, что я не пью. Да и нужно было кому-то приглядывать за тётей Кирой. Она очень любит развлекаться, да так, что стыдно рассказать...
french: [Alice_05] Bien sûr, Max ! Tu sais que je ne bois pas. Et quelqu'un devait s'occuper de tante Kira. Elle aime s'amuser d'une manière qui est embarrassante à dire...
italian: [Alice_05] Certo, Max! Sai che non bevo. E qualcuno doveva prendersi cura di zia Kira. Ama divertirsi, tanto che è un peccato raccontarlo...

source: [Max_07] И что было?
french: [Max_07] Et que s’est-il passé ?
italian: [Max_07] E cosa è successo?

source: [Kira_07] Ой, Макс... Чего только не было... И стриптизёры, и стриптиз... И я даже...
french: [Kira_07] Oh, Max... Ce qui s'est passé... Et des strip-teaseuses, et des strip-teaseuses... Et j'ai même...
italian: [Kira_07] Oh, Max... Cosa non era... E spogliarelliste, e spogliarello... E ho anche...

source: [Max_08] Что?
french: [Max_08] Quoi?
italian: [Max_08] Cosa?

source: [Alice_06] А вот это уже не обязательно рассказывать. Я как вспомню, краснеть от стыда начинаю. Скажу лишь, что стриптиз танцевала тётя Кира, а остальное совсем не для твоих ушей...
french: [Alice_06] Maintenant, tu n'as pas besoin de me dire ça. Quand j'y repense, je rougis d'embarras. Tout ce que je dirais, c'est que tante Kira a fait des dérapages et que le reste n'est pas du tout pour tes oreilles...
italian: [Alice_06] Ma questo non è necessario dirlo. Mentre ricordo, comincio ad arrossire di vergogna. Dirò solo che lo spogliarello è stato ballato da zia Kira, e il resto non è affatto per le tue orecchie...

source: [Max_03] Ого... Я всё пропустил!
french: [Max_03] Wow... J'ai tout raté !
italian: [Max_03] Del... Mi è sfuggito!

source: [Kira_06] Точно! Нужно будет взять Макса с собой в следующий раз!
french: [Kira_06] Exactement ! Nous devrons prendre Max avec nous la prochaine fois !
italian: [Kira_06] Esattamente! Dovrai portare Max con te la prossima volta!

source: [Max_04] Я только за!
french: [Max_04] Je suis tout à fait d'accord !
italian: [Max_04] sono tutto per questo!

source: [Alice_03] Не сомневаюсь, Макс. Но всё, хватит разговоров. Я пойду переодену и уложу тётю Киру в гостиной, а ты иди в свою комнату и ложись спать. Пока! [nointeract]
french: [Alice_03] Je n'en doute pas, Max. Mais c'est assez de paroles. Je vais me changer et mettre tante Kira au lit dans le salon et toi, tu vas dans ta chambre et tu te couches. Au revoir! [nointeract]
italian: [Alice_03] non ho dubbi, Max. Ma questo è tutto, basta chiacchiere. Andrò a cambiarmi i vestiti e metterò zia Kira in salotto e tu andrai nella tua stanza e andrai a letto. Finalmente! [nointeract]

source: [Alice_05] Наверняка из-за момента, что её нужно переодеть, да? Какой же ты испорченный мальчишка, Макс!
french: [Alice_05] Probablement à cause du moment où elle doit être changée, non ? Quel enfant gâté tu es, Max !
italian: [Alice_05] Sicuramente a causa del momento in cui ha bisogno di essere cambiata, giusto? Che ragazzo viziato sei, Max!

source: [Max_09] Мне теперь и тёте любимой нельзя помочь без упрёков?! Может, это вы тут все испорченные, а я один адекватный. Тётя Кира, ты ведь не против, если я тебе помогу?
french: [Max_09] Maintenant je ne peux pas aider ma tante adorée sans récriminations ?! Peut-être que vous êtes tous gâtés et que je suis le seul à être sain d'esprit. Tante Kira, ça ne te dérange pas si je t'aide, n'est-ce pas ?
italian: [Max_09] io ora e la mia amata zia non possiamo essere aiutati senza rimproveri?! Forse siete tutti viziati qui, e io sono l'unico adeguato. Zia Kira, non ti dispiace se ti aiuto?

source: [Kira_05] Ой, Макс... Я просто не могу отказать такому галантному вниманию. Алиса, можешь гулять... Макс обо мне позаботится.
french: [Kira_05] Oh, Max... Je ne peux pas refuser une attention aussi galante. Alice, tu peux y aller... Max s'occupera de moi.
italian: [Kira_05] Oh, Max... Non posso negare un'attenzione così galante. Alice, puoi camminare... Max si prenderà cura di me.

source: [Alice_12] Ну как знаете! Мне и без этого есть чем заняться. Доброй ночи.
french: [Alice_12] Comme tu veux! J'ai assez à faire sans ça. Bonne nuit.
italian: [Alice_12] Beh, sai! Ho molto da fare senza. Buona notte.

source: [Max_01] Ага, доброй. Пойдём, тётя Кира, я тебя провожу... [nointeract]
french: [Max_01] Oui, c'est ça. Viens, tante Kira, je te raccompagne... [nointeract]
italian: [Max_01] sì, bene. Andiamo, zia Kira, ti vedo fuori... [nointeract]

source: [Kira_02] Должна сказать, Макс, я довольно неплохо иду... если учесть, сколько я выпила...
french: [Kira_02] Je dois dire, Max, que je vais plutôt bien... vu la quantité d'alcool que j'ai bu...
italian: [Kira_02] devo dire, Max, sto andando abbastanza bene... se si considera quanto ho bevuto...

source: [Max_02] Да, но я тебя всё равно немного придержу, чтобы никаких казусов не вышло. Приятное платьице... на ощупь.
french: [Max_02] Oui, mais je vais quand même te retenir un peu pour être sûr qu'il n'y ait pas d'incident. Jolie robe... au toucher.
italian: [Max_02] Sì, ma ti trattengo un po 'comunque in modo che non vengano fuori incidenti. Bel vestito... al tatto.

source: [Kira_05] Да, я его обожаю... Оно так классно облегает мои формы! Никто не остаётся равнодушным... к моей попке... за которую ты меня так мило придерживаешь.
french: [Kira_05] Oui, je l'adore... Il s'adapte parfaitement à ma morphologie ! Personne n'est indifférent... à mon cul... que tu es si gentil de me tenir.
italian: [Kira_05] sì, lo adoro... Si adatta alle mie forme in modo così cool! Nessuno rimane indifferente... al mio... per il quale mi tieni così bene.

source: [Max_04] Так удобнее всего тебя направлять... А может расскажешь сейчас, что там ты за стриптиз устроила?
french: [Max_04] C'est le moyen le plus pratique pour te guider... Pourquoi ne me dis-tu pas maintenant quel genre de strip-tease tu as fait là-bas ?
italian: [Max_04] Questo è il modo più conveniente per guidarti... O puoi dirmi ora che tipo di spogliarello hai organizzato lì?

source: [Kira_07] Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу...
french: [Kira_07] Pourquoi, Max, tu veux que je te montre?! Prends un siège si tu veux regarder ce spectacle...
italian: [Kira_07] Perché dirlo, Max, quando puoi mostrare?! Siediti se vuoi guardare questo spettacolo...

source: [Max_05] Ого! Такого поворота событий я не ожидал!
french: [Max_05] Wow ! C'est une tournure des événements à laquelle je ne m'attendais pas !
italian: [Max_05] 's ow! Non mi aspettavo una tale svolta degli eventi!

source: [Kira_05] И правильно! Такая ночь, как тут спать... Мы вот с Алисой отлично провели время. Оказывается, твоя старшая сестрёнка умеет зажигать!
french: [Kira_05] Et à juste titre ! Une nuit comme celle-ci, comment peux-tu dormir... Alice et moi, par contre, avons passé un bon moment. Il s'avère que ta grande sœur peut déchirer !
italian: [Kira_05] E giustamente! Una notte del genere, come dormire qui... Alice e io ci è stato benissimo. Si scopre che tua sorella maggiore sa come illuminarsi!

source: [Max_03] Ого. Рассказывайте, что было?
french: [Max_03] Wow. Dis-moi ce qui s'est passé ?
italian: [Max_03] Ogo. Dimmi cosa è successo?

source: [Kira_07] Скажу по секрету... Это касается трусиков Алисы! Но это секрет, так ведь?
french: [Kira_07] Je vais te dire un secret... C'est à propos de la culotte d'Alice ! Mais c'est un secret, n'est-ce pas ?
italian: [Kira_07] ti svelo un segreto... Questo vale per le mutandine di Alice! Ma questo è un segreto, giusto?

source: [Alice_05] Именно! И Макса мы в это посвящать не будем... К тому же даже сама тётя Кира сейчас без трусиков!
french: [Alice_05] Exactement ! Et je ne laisserais pas Max dans cette affaire... De plus, même tante Kira ne porte pas de culotte en ce moment !
italian: [Alice_05] Esattamente! E non dedicheremo Max a questo... Inoltre, anche la stessa zia Kira è ora senza mutandine!

source: [Max_04] Какие пикантные секреты!
french: [Max_04] Quels secrets coquins!
italian: [Max_04] Che segreti piccanti!

source: [Kira_02] Так, Макс, я отправляюсь спать. Проводишь меня до дивана?
french: [Kira_02] Ok, Max, je vais me coucher. Veux-tu m'accompagner jusqu'au canapé ?
italian: [Kira_02] Allora, Max, vado a letto. Mi stai accompagnando sul divano?

source: [Alice_06] Эй, а как же я?! Я хочу принять ванну перед сном, а у меня полотенце наверху! Вдруг я упаду, пока буду подниматься...
french: [Alice_06] Hé, et moi ?! Je veux prendre un bain avant de me coucher et j'ai une serviette à l'étage! Au cas où je tomberais en me relevant...
italian: [Alice_06] Ehi, che dire di me?! Voglio fare il bagno prima di andare a letto e ho un asciugamano al piano di sopra! Improvvisamente, cadrò mentre sto salendo...

source: [Max_07] Я принесу тебе полотенце, как только уложу тётю Киру спать. Идёт?
french: [Max_07] Je t'apporterais une serviette dès que j'aurais mis tante Kira au lit. D'accord ?
italian: [Max_07] ti porterò un asciugamano non appena avrò messo a letto zia Kira. Va?

source: [Alice_12] Только давай быстрее! [nointeract]
french: [Alice_12] Fais vite! [nointeract]
italian: [Alice_12] Andiamo più veloci! [nointeract]

source: [Max_01] Вот, держи конфетку, чтобы не скучать, пока я с тётей...
french: [Max_01] Tiens, prends des friandises pour ne pas t'ennuyer pendant que je suis avec ma tante...
italian: [Max_01] Qui, tieni le caramelle in modo da non annoiarti mentre sono con mia zia...

source: [Alice_02] Ой, спасибо, это я люблю, Макс. На ночь лучше, конечно, сладости не есть, но разок можно. Ничего плохого не случится. Всё, жду полотенце...
french: [Alice_02] Oh, merci, j'adore ça, Max. Il est préférable de ne pas manger de sucreries le soir, mais pour juste une fois. Rien de mauvais n'arrivera. C'est ça, j'attends la serviette...
italian: [Alice_02] Oh, grazie, è quello che amo, Max. Di notte è meglio, ovviamente, non mangiare dolci, ma una volta che puoi. Non accadrà nulla di male. Questo è tutto, sto aspettando un asciugamano...

source: [Kira_07] Зачем рассказывать, Макс, когда можно показать?! Присаживайся, если хочешь посмотреть это шоу... [nointeract]
french: [Kira_07] Pourquoi, Max, tu veux que je te montre?! Prends un siège si tu veux regarder ce spectacle... [nointeract]
italian: [Kira_07] Perché dirlo, Max, quando puoi mostrare?! Siediti se vuoi guardare questo spettacolo... [nointeract]

source: [Kira_02] А вот твой дружок уже отреагировал на то, как я приспустила платье... Я постараюсь, чтобы ты наслаждался каждой секундой этого стриптиза.
french: [Kira_02] Ton petit ami, par contre, a déjà réagi à la façon dont j'ai baissé ma robe... Je vais m'assurer que tu apprécies chaque seconde de ce strip-tease.
italian: [Kira_02] Ma il tuo amico ha già reagito al modo in cui ho abbassato il vestito... Farò in modo che ti godi ogni secondo di questo striptease.

source: [Max_06] Я просто нереально рад, что у меня такая потрясающая тётя!
french: [Max_06] Je suis juste incroyablement heureux d'avoir une tante aussi extraordinaire !
italian: [Max_06] sono solo irrealisticamente contento di avere una zia così straordinaria!

source: [Kira_04] Ох! Кажется, я забыла надеть трусики, когда отправилась в клуб... И как же такое могло со мной произойти?!
french: [Kira_04] Oh ! Je crois que j'ai oublié de mettre une culotte quand je suis allée au club... Comment cela a-t-il pu m'arriver ?!
italian: [Kira_04] Oh! Penso di aver dimenticato di mettermi le mutandine quando sono andato al club... E come è potuto succedere a me?!

source: [Max_02] Всё, что не делается - делается к лучшему! Забыла и забыла, я совсем не против...
french: [Max_02] Tout ce qui n'est pas à faire est déjà fait! Oublies et oublies, ça ne me dérange pas du tout...
italian: [Max_02] Tutto ciò che non viene fatto è fatto per il meglio! Dimenticato e dimenticato, non mi dispiace affatto...

source: [Kira_07] Тебе нравится, как я двигаюсь? Уверена, ты уже представил, как эта попка с жаром прыгает на твоём огромном члене! Ухх, я и сама начинаю намокать от этих мыслей...
french: [Kira_07] Tu aimes ma façon de bouger? Je suis sûr que tu as déjà imaginé ce cul rebondissant chaudement sur ton énorme bite! Ugh, je commence à mouiller moi-même en y pensant...
italian: [Kira_07] ti piace il modo in cui mi muovo? Sono sicuro che hai già immaginato questo che salta caldo sul tuo enorme cazzo! Uhh, sto iniziando a bagnarmi da questi pensieri...

source: [Max_03] Так может стоит в самом деле немного попрыгать перед сном?
french: [Max_03] Alors peut-être que tu devrais vraiment faire des sauts dessus avant d'aller te coucher?
italian: [Max_03] Quindi forse vale davvero la pena saltare un po 'prima di andare a letto?

source: [Kira_10] О да, звучит очень заманчиво, Макс! Но у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне лучше прилечь.
french: [Kira_10] Oh oui, c'est très tentant, Max ! Mais j'ai commencé à avoir des vertiges! Je crois que j'ai un peu trop bu aujourd'hui... Je ferais mieux de m'allonger.
italian: [Kira_10] Oh sì, sembra molto allettante, Max! Ma ho iniziato a sentire così vertigini! Sembra che ho risolto un po 'con l'alcol oggi... Farei meglio a sdraiarmi.

source: [Max_07] Конечно, тётя Кира, ложись... Значит, никакого продолжения не будет?
french: [Max_07] Bien sûr, tante Kira, allonges-toi... Il n'y aura donc pas de suite ?
italian: [Max_07] Certo, zia Kira, sdraiati... Quindi non ci sarà un sequel?

source: [Kira_14] Боюсь, это не закончится ничем хорошим! Может быть в следующий раз...
french: [Kira_14] J'ai peur que ça ne se termine pas bien ! Peut-être la prochaine fois...
italian: [Kira_14] temo che non finirà bene! Forse la prossima volta...

source: [Max_08] Вот облом! Ладно, отдыхай и в следующий раз так много не пей. Доброй ночи, тётя Кира.
french: [Max_08] Merde ! Très bien, reposes-toi et la prochaine fois, ne bois pas autant. Bonne nuit, tante Kira.
italian: [Max_08] Ecco un relitto! Ok, riposati e non bere così tanto la prossima volta. Buona notte, zia Kira.

source: [Kira_02] Я постараюсь. Приятных снов, Макс. [nointeract]
french: [Kira_02] Je ferais de mon mieux. Dors bien, Max. [nointeract]
italian: [Kira_02] ci proverò. Buon sogno, Max. [nointeract]

source: [Kira_05] О да, звучит очень заманчиво, Макс! Но этой ночью я хочу дать тебе выбор... как закончится мой стриптиз... И это будет сложный выбор! Ты же не против, если мы снимем твои шорты?
french: [Kira_05] Oh oui, c'est très tentant, Max ! Mais ce soir, je veux te donner le choix... quand mon strip-tease sera terminé... Et ce sera un choix difficile! Ça ne te dérange pas si je t'enlèves ton short, n'est-ce pas ?
italian: [Kira_05] Oh sì, sembra molto allettante, Max! Ma stasera voglio darvi una scelta... come finirà il mio spogliarello... E sarà una scelta difficile! Non ti dispiace se ti tolgiamo i pantaloncini?

source: [Max_04] Конечно! Мне уже нравится, к чему всё идёт...
french: [Max_04] Bien sûr ! J'aime déjà la tournure que prennent les choses...
italian: [Max_04] Certo! Mi piace già dove sta andando...

source: [Kira_07] Выбирай с умом, Макс, потому что ты получишь лишь что-то одно! Я могу обласкать твой член либо грудью, либо попкой. Как ты хочешь, чтобы я это сделала? [nointeract]
french: [Kira_07] Choisis sagement, Max, parce que tu n'as qu'un seul choix! Je peux caresser ta bite avec mes seins ou mes fesses. Comment veux-tu que je le fasse ? [nointeract]
italian: [Kira_07] Scegli saggiamente, Max, perché otterrai solo una cosa! Posso accarezzarmi con il mio seno o con il mio. Come vuoi che lo faccia? [nointeract]

source: [Kira_02] Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной попкой, чтобы ты понял, что теряешь сегодня?
french: [Kira_02] Tu es sûr que c'est ce que tu veux? Peut-être que je devrais dandiner un peu ce magnifique cul pour que tu réalises ce que tu rates aujourd'hui?
italian: [Kira_02] Sei sicuro di volerlo in questo modo? Forse dovrei torcere un po 'quel meraviglioso in modo che tu sappia cosa stai perdendo oggi?

source: [Max_07] Ухх, чёрт! Тётя Кира, когда ты так красиво это делаешь, выбор и правда становится очень сложным! [nointeract]
french: [Max_07] Ugh, merde ! Tante Kira, quand tu le fais si bien, le choix devient très difficile! [nointeract]
italian: [Max_07] Whow, dannazione! Zia Kira, quando lo fai in modo così bello, la scelta diventa davvero molto difficile! [nointeract]
