Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_21] [restrain!t]Ухх... Какие же горячие и ненасытные у тебя губки... Ты просто бесподобно сосёшь, тётя Кира! Да... [nointeract]
french: [Max_21] [restrain!t]Ugh... Comme tes lèvres sont chaudes et insatiables... Tu suces incroyablement bien, tante Kira ! Oui... [nointeract]
italian: [Max_21] [restrain!t] Uh Che spugne calde e insaziabili hai... Stai solo succhiando, zia Kira! Sì... [nointeract]

source: [Kira_08] [norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... Я даже не успела ничего сделать...
french: [Kira_08] [norestrain!t]Wow ! Quelqu'un devient un peu surexcité ici... Je n'ai même pas eu le temps de faire quoi que ce soit...
italian: [Kira_08] [norestrain!t]Ow! Qualcuno qui è troppo sovraeccitato... Non ho nemmeno avuto il tempo di fare nulla...

source: [Max_03] Ого... Купаешься голой, тётя Кира?! Классно смотришься!
french: [Max_03] Wow... Tu te baignes nue, tante Kira ? ! Tu es superbe !
italian: [Max_03] Del... Fare il bagno nudo, zia Kira?! Bello da vedere!

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь?
french: [Kira_01] Ah, Max... Je pensais que tout le monde était endormi maintenant. Je voulais aller nager un peu... Qu'est-ce que tu fais debout ?
italian: [Kira_01] A, Max... Pensavo che tutti stessero già dormendo. Volevo nuotare un po'... E cosa non dormi?

source: [Max_01] Да, что-то не спится... К тебе можно?
french: [Max_01] Oui, je ne peux pas dormir... Je peux venir ?
italian: [Max_01] sì, qualcosa non dorme... Posso venire da te?

source: [Kira_02] Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать? Но, давай не сегодня. Я очень устала и собиралась уже идти спать...
french: [Kira_02] Eh bien, la piscine est grande. En plus, c'est ta maison. Qui d'autre que toi peut décider ? Mais, ne le faisons pas aujourd'hui. Je suis très fatiguée et sur le point d'aller me coucher...
italian: [Kira_02] Beh, la piscina è grande. Inoltre, è la tua casa. Chi decide se non tu? Ma non facciamolo oggi. Ero molto stanco e stavo per andare a letto...

source: [Max_04] Тогда и я пойду спать... Спокойной ночи, тётя Кира.
french: [Max_04] Alors je vais me coucher aussi... Bonne nuit, tante Kira.
italian: [Max_04] Allora andrò a letto... Buona notte, zia Kira.

source: [Kira_05] Ага. Приятных снов, Макс.
french: [Kira_05] Ouaip. Fais de beaux rêves, Max.
italian: [Kira_05] sì. Buon sogno, Max.

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь? [nointeract]
french: [Kira_01] Ah, Max... Je pensais que tout le monde était endormi maintenant. Je voulais aller nager un peu... Qu'est-ce que tu fais debout? [nointeract]
italian: [Kira_01] A, Max... Pensavo che tutti stessero già dormendo. Volevo nuotare un po'... E cosa non dormi? [nointeract]

source: [Kira_02] Ну, бассейн большой. К тому же, это ваш дом. Кому как не тебе решать, с таким-то большим членом?
french: [Kira_02] Eh bien, la piscine est grande. En plus, c'est ta maison. Qui peut mieux décider que toi, avec une si grosse bite ?
italian: [Kira_02] Beh, la piscina è grande. Inoltre, è la tua casa. Chi se non decidi tu, con un tale e così grande?

source: [Max_03] А, ну да. Это просто ты голая, вот у меня и стоит.
french: [Max_03] Oh, c'est vrai. C'est juste que tu es nue, c'est pour ça que je suis en érection.
italian: [Max_03] Oh, sì. Sei solo tu nudo, questo è ciò che sto difendendo.

source: [Kira_05] Абсолютно голая! Ладно, спускайся, а то я не могу спокойно на это смотреть... [nointeract]
french: [Kira_05] Complètement nue ! Très bien, descends, je ne peux pas supporter de regarder ça... [nointeract]
italian: [Kira_05] Assolutamente nudo! Ok, scesi, o non riesco a guardarlo con calma... [nointeract]

source: [Kira_04] Да, теперь мне очень хорошо видно, насколько тебе нравится то, что скрывается под этой прозрачной водой...
french: [Kira_04] Oui, je peux voir très clairement maintenant combien tu aimes ce qui se cache sous cette eau claire...
italian: [Kira_04] sì, ora posso vedere molto bene quanto ti piace ciò che è nascosto sotto quest'acqua limpida...

source: [Max_04] Да и над водой тут нисколько картина не хуже!
french: [Max_04] Et la photo au-dessus de l'eau est tout aussi bonne !
italian: [Max_04] E sopra l'acqua qui non c'è un'immagine peggiore!

source: [Kira_07] А тебя, похоже, заводит, что кто-то может увидеть, как твоя обнажённая тётя крепко сжимает и дрочит твой огромный член, да Макс?
french: [Kira_07] Et ça semble t'exciter que quelqu'un puisse voir ta tante nue serrer et branler fermement ton énorme bite, n'est-ce pas Max ?
italian: [Kira_07] E sembra che tu sia acceso dal fatto che qualcuno potrebbe vedere tua zia nuda stringere e scuotere forte il tuo enorme cazzo, sì Max?

source: [Max_02] О да!
french: [Max_02] Oh oui !
italian: [Max_02] Oh sì!

source: [Kira_06] Значит, любишь, когда за тобой наблюдают?
french: [Kira_06] Alors tu aimes être observé ?
italian: [Kira_06] Quindi ti piace essere guardato?

source: [Max_07] Ну, смотря кто...
french: [Max_07] Eh bien, ça dépend qui...
italian: [Max_07] Beh, a seconda di chi...

source: [Kira_04] Представь, что за тем, что я вытворяю своим языком с твоим членом, кто-то подглядывает... Может это Алиса... или Лиза... а может, даже твоя мама!
french: [Kira_04] Imagine que quelqu'un regarde ce que je fais avec ma langue sur ta bite... Peut-être que c'est Alice... ou Lisa... et peut-être même ta mère !
italian: [Kira_04] Immagina che qualcuno stia spiando quello che sto facendo con la mia lingua con il tuo... Forse è Alice... o Lisa... o forse anche tua madre!

source: [Max_20] Ох, от таких мыслей я сейчас кончу, тётя Кира!
french: [Max_20] Oh, ça me donne envie de jouir, tante Kira !
italian: [Max_20] Oh, ora ne parlerò, zia Kira!

source: [Kira_02] Какой же ты испорченный мальчик! Но не переживай, бассейн мы не испачкаем. Я чувствую, ты уже совсем близко... Давай... [nointeract]
french: [Kira_02] Quel garçon gâté tu es! Mais ne t'inquiètes pas, nous ne salirons pas la piscine. Je peux sentir que tu es très proche... Aller... [nointeract]
italian: [Kira_02] Che ragazzo viziato sei! Ma non preoccuparti, non sporcheremo la piscina. Mi sento come se fossi molto vicino... Dai... [nointeract]

source: [Max_05] Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал.
french: [Max_05] Wow, tante Kira, ça fait du bien... Mais cependant je t'ai un peu salie.
italian: [Max_05] Uh, zia Kira, che bello... Ti ho fatto un po 'fradicio.

source: [Kira_05] Это разве испачкал, Макс? Конечно нет... Главное, что в воду ничего не попало.
french: [Kira_05] Tu as été sali, Max? Bien sûr que non... L'essentiel est que rien ne soit entré dans l'eau.
italian: [Kira_05] È così macchiato, Max? Certo che no... La cosa principale è che nulla è entrato in acqua.

source: [Max_03] Ага, как будто ничего и не было.
french: [Max_03] oui, comme si de rien n’était.
italian: [Max_03] sì, come se nulla fosse accaduto.

source: [Kira_03] Ладно, Макс, беги спать. Уже поздно. А то если нас заметят тут, будет много вопросов...
french: [Kira_03] Très bien, Max, au lit. Il se fait tard. Sinon, si nous sommes vus ici, il y aura beaucoup de questions...
italian: [Kira_03] Ok, Max, corri a dormire. È troppo tardi. E poi se ci facciamo notare qui, ci saranno un sacco di domande...

source: [Max_04] Только после тебя...
french: [Max_04] Seulement après que tu...
italian: [Max_04] Solo dopo di te...

source: [Kira_05] О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Спокойной ночи! И шорты не забудь...
french: [Kira_05] Oh, merci, Max ! C'est bien que tu aies décidé de me faire un peu la cour. Bonne nuit ! Et n'oublies pas le short...
italian: [Kira_05] Oh, grazie, Max! È bello che tu abbia deciso di prenderti cura di me un po '. Buona notte! E non dimenticate i pantaloncini...

source: [Max_01] Не забуду... Спокойной ночи!
french: [Max_01] Je n'oublierais pas... Bonne nuit !
italian: [Max_01] dimenticheremo... Buona notte!

source: [Kira_06] Ухх, впечатлил! Спускайся, тебе нужно немного охладиться. И как знать, может даже ты встретишь приключение на свой член! [nointeract]
french: [Kira_06] Ugh, impressionné ! Descends, tu as besoin de te rafraîchir un peu. Et qui sait, tu pourrais même avoir une aventure avec ta queue ! [nointeract]
italian: [Kira_06] Uhhh, impressionato! Sceno, devi rinfrescarti un po '. E chissà, forse anche tu incontrerai un'avventura sul tuo cazzo! [nointeract]

source: [Max_04] Приключения - это я люблю...
french: [Max_04] L'aventure est ce que j'aime...
italian: [Max_04] Avventura è ciò che amo...

source: [Kira_05] А я, как раз кстати, могу тебе их обеспечить...
french: [Kira_05] Et moi, en fait, je peux te la fournir...
italian: [Kira_05] E io, solo a proposito, posso fornirti...

source: [Kira_04] Я уже собиралась отправляться спать, устала. Но так уж и быть, немного помогу тебе, а заканчивать будешь сам...
french: [Kira_04] J'étais sur le point d'aller me coucher, fatiguée. Mais d'accord, je vais te donner un peu d'aide et tu pourras finir toi-même...
italian: [Kira_04] stavo per andare a letto, stanco. Ma così sia, ti aiuterò un po 'e finirai te stesso...

source: [Max_07] Ну, так не интересно...
french: [Max_07] Eh bien, ce n'est pas intéressant...
italian: [Max_07] Beh, non è interessante...

source: [Kira_02] Не интересно? Ну да, согласна... Тогда давай сделаем так, утром я буду принимать душ одна, но не откажусь от твоей компании!
french: [Kira_02] Pas intéressé? Eh bien, oui, je suis d'accord... Alors faisons ça, je me doucherais seul demain matin, mais je ne refuserais pas ta compagnie !
italian: [Kira_02] Non è interessante? Beh, sì, sono d'accordo... Allora facciamo questo, al mattino farò una doccia da solo, ma non rinunciarò alla tua compagnia!

source: [Max_03] Так это я с радостью, тётя Кира!
french: [Max_03] Alors avec joie, tante Kira !
italian: [Max_03] Quindi sono io con gioia, zia Kira!

source: [Kira_07] И если в душе ты меня порадуешь, то я порадую тебя сейчас, договорились?
french: [Kira_07] Et si tu me rends heureuse sous la douche, je te rendrais heureux maintenant, ok ?
italian: [Kira_07] E se nel tuo cuore mi fai piacere, allora ti piacerò ora, d'accordo?

source: [Max_05] Конечно!
french: [Max_05] Bien sûr !
italian: [Max_05] Certo!

source: [Kira_04] Тогда, я пожалуй поиграю с тобой своим язычком. Тебе же нравится, когда я ласкаю им твой член?
french: [Kira_04] Puis je jouerais avec toi avec ma langue. Tu aimes quand je caresse ta bite avec, n'est-ce pas ?
italian: [Kira_04] Allora, probabilmente giocherò con te con la mia lingua. Ti piace quando ti accarezzo con esso?

source: [Max_20] О да, ты делаешь это великолепно! Продолжай тётя Кира...
french: [Max_20] Oh oui, tu t'en sors bien ! Vas-y tante Kira...
italian: [Max_20] Oh sì, lo stai facendo alla grande! Vai zia Kira...

source: [Kira_02] Какой же ты испорченный мальчик! Всё время называешь меня тётей... Это так пикантно! Давай, кончи мне в рот, я этого очень хочу... [nointeract]
french: [Kira_02] Quel garçon gâté tu es ! Tu continues à m'appeler tatie... C'est si mignon! Aller, jouis dans ma bouche, je le veux vraiment.... [nointeract]
italian: [Kira_02] Che ragazzo viziato sei! Mi chiami zia tutto il tempo... È così succoso! Dai, in bocca lo voglio davvero... [nointeract]

source: [Kira_07] [restrain!t]Похоже, против таких приёмов, ты просто так сдаваться не собираешься... Как думаешь, долго ли ты продержишься, если твой дружок окажется у меня во рту?
french: [Kira_07] [restrain!t]Tu sembles contre de telles techniques, tu ne vas pas abandonner comme ça... Combien de temps penses-tu tenir si ton ami est dans ma bouche ?
italian: [Kira_07] [restrain!t] Sembra che contro tali tecniche, non ti arrenderai... Quanto pensi che durerai se il tuo amico finirà nella mia bocca?

source: [Max_02] Давай проверим...
french: [Max_02] Vérifions...
italian: [Max_02] Controlliamo...

source: [Max_20] {m}Д-а-а... Она сосёт просто потрясающе! Так смачно и жадно... Как же приятно, когда мой член проскальзывает сквозь её нежные губки прямо в рот!{/m}
french: [Max_20] {m}A-a-a... Elle suce incroyablement ! Si savoureux et gourmand... Comme c'est agréable quand ma bite glisse à travers ses lèvres douces jusque dans sa bouche !{/m}
italian: [Max_20] {m}D-a-a... Lei fa schifo semplicemente incredibile! Così selvaggio e avido... Com'è bello quando la mia scivola attraverso le sue tenere labbra direttamente nella sua bocca! {/m}

source: [Max_19] Охх... тётя Кира... Обожаю, когда ты так делаешь... [nointeract]
french: [Max_19] Ohhh... Tante Kira... J'adore quand tu fais ça... [nointeract]
italian: [Max_19] oh... Zia Kira... Mi piace quando lo fai... [nointeract]

source: [Max_21] [restrain!t]{m}Вот чёрт! Я двигаюсь ей навстречу, а она всё глубже берёт его в рот! И всё больше и больше ускоряется... Такое я долго не выдержу! Я уже на грани...{/m}
french: [Max_21] [restrain!t]{m}Oh, merde ! Je m'approche d'elle et elle le prend de plus en plus profondément dans sa bouche ! Et ça s'accélère de plus en plus... Je ne peux pas en supporter plus ! Je suis déjà sur le point de...{/m}
italian: [Max_21] [restrain!t]{m}Dannazione! Mi muovo verso di lei, e lei lo prende più in profondità nella sua bocca! E sempre più accelera... Non posso sopportarlo a lungo! Sono sull'orlo del ... {/m}

source: [Max_22] Тётя Кира, да... Я сейчас кончу... Давай ещё глубже! А-а-а...
french: [Max_22] Tante Kira, oui... Je vais jouir... Aller encore plus loin ! Ahhhh...
italian: [Max_22] zia Kira, sì... Vado a ora... Andiamo ancora più a fondo! Ahh...

source: [Max_05] {m}О да... Прямо ей в рот! Хотя, нет, и мимо немного попало... О боже... Как же это приятно!{/m}
french: [Max_05] {m}Ah oui... Directement dans sa bouche ! Bien que, non, un peu est sorti... Oh là là... Quel plaisir c'est!{/m}
italian: [Max_05] {m}Oh sì... Proprio nella sua bocca! Anche se, no, e un po 'passato da ... Oh Signore... Che bello! {/m}

source: [Kira_05] Понравилось, Макс? Как же я увлеклась... Надеюсь, мы никого не разбудили!
french: [Kira_05] Tu as aimé, Max ? Comment je me suis laissée emporter... J'espère que nous n'avons réveillé personne !
italian: [Kira_05] piace, Max? Come mi sono fatto trasportare... Spero che non abbiamo svegliato nessuno!

source: [Max_03] Вроде, нет... Всё тихо. Ты лучшая, тётя Кира!
french: [Max_03] Je ne pense pas... Tout est calme. Tu es la meilleure, tante Kira !
italian: [Max_03] Mi piace, no... Tutto è tranquillo. Sei la migliore, zia Kira!

source: [Kira_05] Я тоже уже собираюсь идти спать... Приятных тебе снов, Макс.
french: [Kira_05] Je suis sur le point d'aller me coucher aussi... Profite de tes rêves, Max.
italian: [Kira_05] vado a letto anche io... Buon sogno, Max.

source: [Max_04] Спокойной ночи, тётя Кира.
french: [Max_04] Bonsoir, tante Kira.
italian: [Max_04] Buonanotte, zia Kira.

source: [Max_05] [norestrain!t]Ух, тётя Кира, как хорошо... Тебя я всё же немного испачкал.
french: [Max_05] [norestrain!t]Wow, tante Kira, ça fait du bien... Mais cependant je t'ai un peu salie.
italian: [Max_05] [norestrain!t]Uh, zia Kira, che bravo... Ti ho fatto un po 'fradicio.

source: [Kira_05] О, спасибо, Макс! Приятно, что ты решил немного поухаживать за мной. Утром буду тебя ждать... Спокойной ночи! И шорты не забудь...
french: [Kira_05] Oh, merci, Max ! C'est bien que tu aies décidé de me faire un peu la cour. Je t'attendrais demain matin... Bonne nuit ! Et n'oublies pas le short...
italian: [Kira_05] Oh, grazie, Max! È bello che tu abbia deciso di prenderti cura di me un po '. Ti aspetterò al mattino... Buona notte! E non dimenticate i pantaloncini...

source: [Max_04] {m}Ага! Тётя Кира спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m} [nointeract]
french: [Max_04] {m}Aha! Tante Kira dort. Heureusement que sa nuisette brille un peu... Ohhh, comme elle est bonne...{/m} [nointeract]
italian: [Max_04] {m}La zia Kira si è addormentata. Meno male che la sua camicia da notte è un po' trasparente... Oh, è brava...{/m} [nointeract]

source: [Max_02] {m}Класс! Какая сладкая попка у моей тёти... Хочется любоваться бесконечно. И не только любоваться...{/m}
french: [Max_02] {m}Classe! Quel joli cul de ma tante... Je veux admirer indéfiniment. Et pas seulement pour admirer...{/m}
italian: [Max_02] {m}Oh, fantastico! Che bel culo che ha mia zia... Non riesco a smettere di ammirarlo. E non solo ammirare...{/m}

source: [Max_03] {m}О, да! К этой шикарной попке я бы с удовольствием прижался... Как и к этим соблазнительным сисечкам. Ммм, очаровательна, как ни крути...{/m}
french: [Max_03] {m}oh, oui! J'adorerais me blottir contre ce beau cul... Comme ces seins séduisants. Mmm, charmante, comme on le veuille ou non...{/m}
italian: [Max_03] {m}Oh, sì! Mi piacerebbe rannicchiarmi su quel magnifico culo... Così come quelle tette invitanti. Mmm, adorabile come può essere...{/m}

source: [Max_05] {m}Чёрт, от вида этих раздвинутых и стройных ножек в шортах становится слишком тесно... Ещё бы, такая горячая красотка!{/m}
french: [Max_05] {m}Merde, de la vue de ces jambes écartées et minces en short devient trop serré... Une fille si chaude!{/m}
italian: [Max_05] {m}Dannazione, la vista di quelle gambe aperte e snelle in quei pantaloncini sta diventando troppo stretta... Ci puoi scommettere, è così sexy!{/m}

source: [Max_04] {m}Тёте Кире очень идёт быть голой! Может быть, это потому что я привык видеть её голой? В такие округлости просто нельзя не влюбиться...{/m} [nointeract]
french: [Max_04] {m}Tante Kira va très bien être nue! Peut-être que c'est parce que j'ai l'habitude de la voir nue? Dans une telle rondeur, vous ne pouvez pas vous empêcher de tomber amoureux...{/m} [nointeract]
italian: [Max_04] {m}Zia Kira sta bene nuda! Forse è perché sono abituato a vederla nuda. Non si può fare a meno di innamorarsi di una rotondità del genere...{/m} [nointeract]

source: [Max_04] {m}Ага! Тётя Кира ещё спит. Хорошо, что её ночнушка слегка просвечивает... Ухх, как она хороша...{/m} [nointeract]
french: [Max_04] {m}Aha! Tante Kira dort encore. Heureusement que sa nuisette brille un peu... Ohhh, comme elle est bonne...{/m} [nointeract]
italian: [Max_04] {m}La zia Kira sta ancora dormendo. Meno male che la sua camicia da notte è un po' trasparente... Oh, è brava...{/m} [nointeract]

source: [Max_01] {m}Тётя Кира ещё не легла спать... смотрит сериалы. Может, стоит задержаться?{/m} [nointeract]
french: [Max_01] {m}Tante Kira n'est pas encore allée se coucher... regarde des séries. Peut-être qu'on devrait s'attarder.{/m} [nointeract]
italian: [Max_01] {m}Zia Kira non è ancora andata a letto... guardare le soap opera. Forse dovremmo stare alzati fino a tardi?{/m} [nointeract]

source: [Max_04] {m}Да-а-а, кто-то залипает на сериалы, а я вот залипаю на свою тётю...{/m} [nointeract]
french: [Max_04] {m}Oui-ah-ah, quelqu'un colle à la série, et je colle à ma tante...{/m} [nointeract]
italian: [Max_04] {m}Sì-ah-ah, qualcuno si attacca ai programmi Tv, ma io mi attengo a mia zia...{/m} [nointeract]

source: [Kira_01] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А меня тут один сериальчик зацепил, решила досмотреть... [nointeract]
french: [Kira_01] Аh ? Max ? Tu te faufiles derrière moi... Je pensais que tout le monde dormait maintenant... J'ai été accroché à cet épisode et j'ai décidé de le regarder jusqu'au bout... [nointeract]
italian: [Kira_01] Y? Max? Mentre ti intrufolavi inosservato... Pensavo che tutti dormissero da molto tempo... E qui un serial mi ha agganciato, ha deciso di guardare... [nointeract]

source: [Kira_04] Да без проблем, садись рядом. Будем досматривать сериал или найдём какой-нибудь боевик, фантастику? [nointeract]
french: [Kira_04] Pas de problème, assieds-toi à côté de moi. On finit la série ou on trouve de l'action, de la science-fiction ? [nointeract]
italian: [Kira_04] Sì, nessun problema, siediti accanto a te. Guarderemo la serie o troveremo qualche film d'azione, fiction? [nointeract]

source: [Kira_08] Макс, а ты не слишком юн для этого? Я не думаю, что это хорошая идея.
french: [Kira_08] Max, tu n'es pas trop jeune pour ça? Je ne pense pas que ce soit une bonne idée.
italian: [Kira_08] Max, non sei troppo giovane per questo? Non penso che sia una buona idea.

source: [Max_09] Ты прямо как моя мама! Я уже взрослый, а в этом доме не то что посмотреть эротику не выйдет, так даже просто произнести это нельзя.
french: [Max_09] Tu es comme ma mère! Je suis un adulte, et dans cette maison, non seulement je ne peux pas regarder de films érotiques, mais je ne peux même pas en parler.
italian: [Max_09] Sei proprio come mia madre! Sono già un adulto, e in questa casa non solo vedere l'erotismo non funzionerà, quindi anche solo dire che è impossibile.

source: [Kira_14] Вообще, я думаю, что тебе уже пора спать. Три часа ночи... Давай в другой раз поговорим об этом...
french: [Kira_14] En fait, je pense que l'heure du coucher est passée. Trois heures du matin... Parlons-en une autre fois...
italian: [Kira_14] In realtà, penso che sia ora che tu dorma. Alle tre del mattino... Parliamone un'altra volta...

source: [Max_08] Вот так всегда...
french: [Max_08] C'est toujours comme ça...
italian: [Max_08] È sempre così...

source: [Kira_00] Хорошо, Макс. Спокойной ночи! Я тоже уже скоро ложусь спать, только серию досмотрю...
french: [Kira_00] Ok, Max. Bonne nuit! Je suis sur le point d'aller me coucher aussi, je vais juste finir de regarder l'épisode...
italian: [Kira_00] Va bene, Max. Buona notte! Presto andrò a letto anche io, basta guardare la serie...

source: [Max_00] Ага, приятных снов...
french: [Max_00] oui, fais de beaux rêves...
italian: [Max_00] sì, avere bei sogni...

source: [Max_05] {m}Ухх... Она начала ласкать свою киску... Вот это уже горячо!{/m} [nointeract]
french: [Max_05] {m}uhh... Elle a commencé à caresser sa chatte... C'est déjà chaud!{/m} [nointeract]
italian: [Max_05] {m}Ugh... Ha iniziato ad accarezzare la sua figa... Questo sì che è sexy!{/m} [nointeract]

source: [Kira_07] А? Макс? Как ты подкрался незаметно... Я думала, уже все спят давно... А я тут... отдыхаю, как видишь. Я тебя не смущаю таким своим видом? [nointeract]
french: [Kira_07] Max ? Comment tu te faufiles derrière moi... Je pensais que tout le monde dormait maintenant... Et me voilà... me reposant, comme tu peux le voir. Est-ce que je te fais honte en ressemblant à ça ? [nointeract]
italian: [Kira_07] Y? Max? Mentre ti intrufolavi inosservato... Pensavo che tutti dormissero da molto tempo... E io sono qui... riposo, come puoi vedere. Ti sto confondendo con questo genere di cose? [nointeract]

source: [Kira_04] Если твоя мама узнает, то нам обоим влетит. Так что... Пусть этот инцидент останется тайной...
french: [Kira_04] Si ta mère l'apprend, nous aurons tous les deux des problèmes. Alors... Que l'incident reste un secret...
italian: [Kira_04] Se tua madre lo scopre, voleremo entrambi. Così... Che questo incidente rimanga un mistero...

source: [Max_03] Конечно, тётя Кира. Мне что-то не спится. Можно тоже телик с тобой посмотреть?
french: [Max_03] bien sûr, tante Kira. Moi quelque chose de pas dormi. Je peux regarder la télé aussi?
italian: [Max_03] Zia Kira non è ancora andata a letto... guardare il porno. Forse dovremmo restare in piedi?

source: [Kira_04] Ну что ты, Макс. Я просто не ожидала, что кто-то увидит. Так неловко... Мы ведь сохраним этот инцидент в тайне?
french: [Kira_04] Allez, Max. Je ne m'attendais pas à ce que quelqu'un le voie. C'est si embarrassant... Nous allons garder cet incident secret, n'est-ce pas ?
italian: [Kira_04] Bene, max. Semplicemente non mi aspettavo che nessuno vedesse. Così imbarazzante... Manterremo segreto questo incidente, non è vero?
