Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Kira_05] Значит, всё-таки хочешь эти сисечки, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится...
french: [Kira_05] Donc tu veux ces seins après tout, n'est-ce pas, grand garçon? Et je ne peux pas t'en vouloir pour ça! Je sais que c'était un choix difficile pour toi. J'espère que tu l'aimeras...
italian: [Kira_05] Quindi vuoi ancora quei booys, giusto, grande ragazzo? E non posso biasimarti per questo! So che scelta difficile è stata per te. Spero che ti piaccia...

source: [Max_05] Мне с самого начала это нравится всё больше и больше!
french: [Max_05] Je l'apprécie de plus en plus depuis le début !
italian: [Max_05] mi piace sempre di più fin dall'inizio!

source: [Kira_05] Значит, всё-таки хочешь эту попку, да, большой мальчик? И я не могу тебя за это винить! Я знаю, какой это был непростой для тебя выбор. Надеюсь, тебе понравится...
french: [Kira_05] Alors tu veux ce cul après tout, n'est-ce pas, grand garçon? Et je ne peux pas t'en vouloir pour ça! Je sais que c'était un choix difficile pour toi. J'espère que tu l'aimeras...
italian: [Kira_05] Quindi vuoi ancora quel, giusto, ragazzo grande? E non posso biasimarti per questo! So che scelta difficile è stata per te. Spero che ti piaccia...

source: [Max_05] Мне не переставало это нравится самого начала. И чем дальше, тем больше!
french: [Max_05] Je ne pouvais pas m'empêcher de l'aimer au départ. Et plus on avance, plus ça grossit !
italian: [Max_05] non ho mai smesso di piacermi fin dall'inizio. E più lontano, più lontano!

source: [Kira_02] Ты уверен, что хочешь именно так? Может, мне стоит немного покрутить этой роскошной грудью перед твоим лицом, чтобы ты понял, что теряешь сегодня?
french: [Kira_02] Tu es sûr que c'est ce que tu veux? Peut-être que je devrais dandiner ma poitrine devant ton visage pour que tu réalises ce que tu rates aujourd'hui?
italian: [Kira_02] Sei sicuro di volerlo in questo modo? Forse dovrei torcere quel seno meraviglioso un po 'davanti al tuo viso in modo da sapere cosa stai perdendo oggi?

source: [Kira_06] Ого! Похоже, наши с тобой размеры идеально совпали! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?
french: [Kira_06] Wow ! On dirait que toi et moi sommes parfaitement assortis! Tu aimes cette sensation, Max ? Tu aimes la façon dont je le fais ? Ou veux-tu que ce soit plus rapide ?
italian: [Kira_06] 's ow! Sembra la nostra taglia e si abbina perfettamente! Beh, ti piace la sensazione, Max? Ti piace il modo in cui lo faccio? O vuoi più veloce?

source: [Max_06] Да-а-а, у тебя такая большая и нежная грудь! Обалденные ощущения! Главное, не останавливайся и продолжай...
french: [Max_06] Oui, tes seins sont si gros et délicats ! C'est une expérience extraordinaire ! L'essentiel est de ne pas s'arrêter et de continuer...
italian: [Max_06] sì, hai un seno così grande e tenero! Fantastico! La cosa principale è non fermarsi e continuare...

source: [Kira_09] Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих девочек! Он пульсирует всё горячее...
french: [Kira_09] Oh, je sens que ta petite amie apprécie d'être en si proche compagnie de mes filles ! Ça pulse de plus en plus fort...
italian: [Kira_09] Oh, sento che il tuo amico è molto contento di essere in così stretta compagnia delle mie ragazze! Pulsa tutto il caldo...

source: [Max_20] {m}Я без ума от этих сисек! Такие мягкие и большие... Она двигается всё быстрее и мне хочется начать хорошенько трахать её между них... Но что-то не так...{/m}
french: [Max_20] {m}Je suis fou de ces nichons! Si doux et si grand... Elle bouge de plus en plus vite et je veux commencer à la baiser bien entre eux... Mais quelque chose ne va pas...{/m}
italian: [Max_20] {m}sono pazzo di quei fischietti! Così morbido e grande... Si sta muovendo sempre più velocemente e voglio iniziare a scopare bene tra di loro ... Ma c'è qualcosa che non va... {/m}

source: [Kira_10] Ой, Макс, у меня так сильно начала кружиться голова! Похоже, я сегодня немного перебрала с алкоголем... Мне нужно немного передохнуть и мы продолжим, хорошо?
french: [Kira_10] Oh, Max, j'ai la tête qui tourne! Je crois que j'ai un peu trop bu aujourd'hui... J'ai besoin de faire une petite pause et on passera à autre chose, Ok ?
italian: [Kira_10] Oh, Max, sto iniziando a sentire le vertigini! Sembra che ho risolto un po 'con l'alcol oggi... Ho bisogno di un po' di riposo e continueremo, ok?

source: [Max_08] Ну ладно. А ты уверена, что сможешь? Эээ... Тётя Кира? Заснула... И похоже, что крепко. Ну какой же это облом! Нужно уложить её на диван, пусть отдыхает.
french: [Max_08] Très bien. Tu es sûr que tu peux ? Erm... Tante Kira ? Elle s'est endormie... Et on dirait que c'est profond. Quelle poisse! Je devrais la mettre sur le canapé et la laisser se reposer.
italian: [Max_08] Va bene. Sei sicuro di poterlo fare? Uh... Zia Kira? Addormentato... E sembra che sia forte. Beh, che relitto! Devi sdraiarla sul divano, lasciarla riposare.

source: [Max_01] {m}Надеюсь, мама не будет сильно её осуждать за то, что она легла спать голая... С кем не бывает! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m} [nointeract]
french: [Max_01] {m}j'Espère que maman ne la condamnera pas beaucoup pour le fait qu'elle soit allée se coucher nue... Qui n'arrive pas! Et une bonne tante, et hypnotiser par sa beauté. Mais il est temps que je dorme aussi...{/m} [nointeract]
italian: [Max_01] {m}Spero che sua madre non la giudichi troppo per essere andata a letto nuda... Chi non lo fa? È una bella zia che mi ipnotizza con la sua bellezza. Ma è ora di andare a letto...{/m} [nointeract]

source: [Kira_06] О да! Твой член так плотно там поместился! Ну как, тебе нравятся ощущения, Макс? Нравится, как я это делаю? Или хочешь быстрее?
french: [Kira_06] Oh, oui ! Ta bite s'adapte si bien là-dedans ! Tu aimes cette sensation, Max ? Tu aimes la façon dont je le fais ? Ou veux-tu que ce soit plus rapide ?
italian: [Kira_06] Oh sì! I tuoi attacchi così strettamente lì! Beh, ti piace la sensazione, Max? Ti piace il modo in cui lo faccio? O vuoi più veloce?

source: [Max_06] Да-а-а, у тебя такая шикарная и упругая попка! Непередаваемые ощущения! Главное, не останавливайся и продолжай...
french: [Max_06] Ouais, tu as un cul tellement magnifique et ferme! C'est une expérience incroyable! L'essentiel est de ne pas s'arrêter et de continuer...
italian: [Max_06] sì, hai un così bello ed elastico! Sensazioni indescrivibili! La cosa principale è non fermarsi e continuare...

source: [Kira_09] Ох, я чувствую, что твоему дружку очень приятно находится в такой тесной компании моих ягодиц! Он пульсирует всё горячее...
french: [Kira_09] Oh, je sens que ta petite amie apprécie d'être en si proche compagnie de mon cul! Ça pulse de plus en plus fort...
italian: [Kira_09] Oh, sento che il tuo amico è molto contento di essere in così stretta compagnia dei miei glutei! Pulsa tutto il caldo...

source: [Max_20] {m}Эта попка просто чумовая! Как же приятно она трётся... двигается всё быстрее! Мне хочется взять и хорошенько оттрахать её сзади... Но что-то не так...{/m}
french: [Max_20] {m}Ce cul est génial ! Comme il frotte bien... va de plus en plus vite! Ça me donne envie de la prendre par derrière et de la baiser comme il faut... Mais quelque chose ne va pas...{/m}
italian: [Max_20] {m}Questo è semplicemente strano! Che bello strofinare... si muove più velocemente! Voglio prenderla e scoparla da dietro... Ma c'è qualcosa che non va... {/m}

source: [Max_01] {m}Надеюсь, мама не будет сильно её ругать за то, что она легла спать голая... Со всеми может случиться! А хороша тётя, так и гипнотизирует своей красотой. Но пора и мне спать...{/m} [nointeract]
french: [Max_01] {m}j'Espère que ma mère ne la grondera pas beaucoup parce qu'elle est allée se coucher nue... Avec tout peut arriver! Et une bonne tante, et hypnotiser par sa beauté. Mais il est temps que je dorme aussi...{/m} [nointeract]
italian: [Max_01] {m}Spero che sua madre non la sgridi troppo perché va a letto nuda... Può succedere a chiunque! È una bella zia, è così ipnotica con la sua bellezza. Ma è ora di andare a letto...{/m} [nointeract]

source: [Max_01] {m}Наверно, тётя Кира хотела прийти с работы и отдохнуть, а тут ещё и Эрику нужно отсосать сперва...{/m}
french: [Max_01] {m}probablement, tante Kira voulait venir du travail et se reposer, et puis Eric a besoin de sucer d'abord...{/m}
italian: [Max_01] {m}Zia Kira avrà voluto tornare a casa dal lavoro e riposarsi, e poi Erik ha bisogno di un pompino prima...{/m}

source: [Max_08] {m}Конечно, почему бы среди ночи не сходить в ванную, когда тебя там будет ждать шикарная тётя Кира, чтобы отсосать...{/m}
french: [Max_08] {m}Bien sûr, pourquoi ne pas aller à la salle de bain au milieu de la nuit, alors que vous attendez là-bas la superbe tante Kira pour sucer...{/m}
italian: [Max_08] {m}Certo, perché non andare in bagno nel mezzo della notte con l'elegante zia Kira che ti aspetta per farti un pompino...{/m}

source: [Max_10] {m}Хватит уже трахать её в рот, как какую-то порнозвезду! Она конечно порнозвезда, но не круглые же сутки...{/m}
french: [Max_10] {m}Arrêtez de la baiser dans la bouche comme une Star du porno! C'est une Star du porno, bien sûr, mais pas 24 heures sur 24...{/m}
italian: [Max_10] {m}Smettila di scoparla in bocca come una pornostar! È una pornostar, ma non è una 24/7...{/m}

source: [Max_07] {m}Неплохо так Эрик её голову на свой член напяливает! Как будто так и надо...{/m}
french: [Max_07] {m}pas Mal donc Eric sa tête sur sa bite! Comme si c'était nécessaire...{/m}
italian: [Max_07] {m}È bello come Eric mette la sua testa sul suo cazzo! È come se fosse fatto apposta...{/m}

source: [Max_09] {m}Вот же сволочь! Спустил всё до последней капли Кире прямо в рот! Ну Эрик, ты у меня сполна получишь рано или поздно...{/m} [nointeract]
french: [Max_09] {m}Voici la racaille! J'ai mis la Dernière goutte de Kira dans ma bouche! Eh bien, Eric, je vais vous avoir assez tôt ou tard...{/m} [nointeract]
italian: [Max_09] {m}Che bastardo! Ha versato fino all'ultima goccia nella bocca di Kira! Beh Eric, prima o poi ti prenderò...{/m} [nointeract]

source: [Max_02] {m}Кира не упустила ни единой капли мимо! И как будто никто ни у кого только что смачно не отсасывал... Чистая работа!{/m} [nointeract]
french: [Max_02] {m}Kira n'a pas manqué une seule goutte! Et comme si personne ne venait de sucer... Travail propre!{/m} [nointeract]
italian: [Max_02] {m}Kira non ha lasciato passare neanche una goccia! E come se nessuno avesse appena succhiato il cazzo di qualcuno... Lavoro pulito!{/m} [nointeract]

source: {i}идти к Кире{/i}
french: {i}aller voir Kira{/i}
italian: {i}vai a Kira{/i}

source: {i}присоединиться к тёте{/i}
french: {i}rejoindre ma tante{/i}
italian: {i}unisciti a mia zia{/i}

source: А моё напряжение только растёт, тётя Кира! Может поможешь?
french: Et ma tension ne fait que croître, tante Kira ! Peux-tu m'aider ?
italian: E la mia tensione sta solo crescendo, zia Kira! Puoi aiutarmi?

source: {i}подтянуть её к себе и ласкать пальцами{/i}
french: {i}la serrer contre elle et la caresser avec ses doigts{/i}
italian: {i}tirarlo su di te e accarezzarlo con le dita{/i}

source: {i}пытаться не кончить{/i}
french: {i}essayer de ne pas jouir{/i}
italian: {i}cercare di non cum{/i}

source: {i}поработать языком{/i}
french: {i}travailler avec la langue{/i}
italian: {i}funzionano con la lingua{/i}

source: {i}проникнуть в неё пальцами{/i}
french: {i}la pénétrer avec les doigts{/i}
italian: {i}penetrarlo con le dita{/i}

source: {i}работать языком быстрее{/i}
french: {i}travailler plus vite{/i}
italian: {i}funzionano più velocemente{/i}

source: Садись на меня, тётя Кира!
french: Assieds-toi sur moi, tante Kira !
italian: Siediti su di me, zia Kira!

source: Давай-ка сюда свою шикарную попку!
french: Amènes ton magnifique cul par ici !
italian: Vieni qui il tuo splendido culo!

source: {i}приблизиться членом к её лицу{/i}
french: {i}mettre sa bite près de son visage{/i}
italian: {i}avvicinarlo al suo viso{/i}

source: Ох, тётя Кира... Ты слишком ловко меня дразнишь! Я могу не выдержать...
french: Oh, tante Kira... Tu me taquines trop gentiment! Je pourrais ne pas y arriver...
italian: Oh, zia Kira... Mi stai prendendo in giro troppo abilmente! Non lo sopporto...

source: Да, давай ещё тётя Кира! Какие же горячие и ненасытные у тебя губки... Да...
french: Oui, aller tante Kira ! Comme tes lèvres sont chaudes et insatiables... Oui...
italian: Sì, vieni zia Kira! Che spugne calde e insaziabili hai... Sì...

source: Тётя Кира, я больше не могу... сейчас кончу! Да-а-а...
french: Tante Kira, je ne peux pas continuer... Je vais jouir! Ouais...
italian: Zia Kira, non ce la faccio più... Finirò ora! Sì...

source: {i}кончить в неё{/i}
french: {i}jouir en elle{/i}
italian: {i}in esso{/i}

source: {i}кончить ей на ноги{/i}
french: {i}le sperme sur ses pieds{/i}
italian: {i}in piedi{/i}

source: {i}кончить ей в рот{/i}
french: {i}dans sa bouche{/i}
italian: {i}in bocca{/i}

source: {i}трахать её{/i}
french: {i}la baiser{/i}
italian: {i}cazzo{/i}

source: {i}кончить ей на попку{/i}
french: {i}le sperme sur son cul{/i}
italian: {i}sul suo culo{/i}

source: Да, что-то не спится... К тебе можно?
french: Oui, je ne peux pas dormir... Je peux venir ?
italian: Sì, qualcosa non dorme... Posso venire da te?

source: Не могу уснуть, слишком напряжён! {i}(снять шорты){/i}
french: Je ne peux pas dormir, je suis trop tendu! {i}(baisser le short){/i}
italian: Non riesco a dormire, sono troppo teso! {i}(pantaloncini da togliere){/i}

source: Я просто прогуливался перед сном. Пойду, уже поздно...
french: Je faisais juste une promenade avant d'aller me coucher. Je vais y aller, il se fait tard...
italian: Ho appena camminato prima di andare a letto. Vado, è troppo tardi...

source: {i}кончить ей в рот!{/i}
french: {i}dans sa bouche !{/i}
italian: {i}in bocca! {/i}

source: {i}спуститься к Кире{/i}
french: {i}descendre voir Kira{/i}
italian: {i}scendere a Kira{/i}

source: {i}получать удовольствие{/i}
french: {i}Se divertir{/i}
italian: {i}divertiti{/i}

source: {i}подойти поближе{/i}
french: {i}s'approcher{/i}
italian: {i}avvicinarti{/i}

source: {i}посмотреть, что будет дальше{/i}
french: {i}voir ce qui se passe ensuite{/i}
italian: {i}vedere cosa succede dopo{/i}

source: {i}уже поздно, пора спать...{/i}
french: {i}Il est tard, c'est l'heure de se coucher....{/i}
italian: {i}è troppo tardi, è ora di dormire... {/i}

source: Мне что-то не спится. Можно тоже телик с тобой посмотреть?
french: Moi quelque chose de pas dormi. Je peux regarder la télé aussi?
italian: Non riesco a dormire. Posso anche guardare la televisione con te?

source: Я насчёт уроков поцелуев, если момент подходящий...
french: Je suis là pour les leçons de baisers, si le moment est bien choisi...
italian: Sto baciando le lezioni, se il momento è giusto...

source: Я просто хотел пожелать спокойной ночи!
french: Je voulais juste te dire bonne nuit !
italian: Volevo solo augurarvi una buona notte!

source: Может быть, эротику?
french: Peut-être érotique ?
italian: Forse erotica?

source: Давай смотреть порно?!
french: Regardons du porno?!
italian: Guardiamo il porno?!

source: Ни капли!
french: Pas une goutte !
italian: Non una goccia!

source: Да ты продолжай, я посижу, посмотрю...
french: Vas-y, je vais m'asseoir et regarder...
italian: Sì, vai avanti, mi siederò e vedrò...

source: Конечно, да!
french: Oui bien sûr!
italian: Sì certo!

source: Вообще-то, с лучшей тётей на свете!
french: En fait, avec la meilleure tante du monde!
italian: In realtà, con la migliore zia del mondo!

source: {i}начать дрочить{/i}
french: {i}commencer à se branler{/i}
italian: {i}iniziano a tremare{/i}

source: {i}начать ласкать её киску языком{/i}
french: {i}commencer à caresser sa chatte avec la langue{/i}
italian: {i}iniziare ad accarezzarla con la lingua{/i}

source: {i}раздеть её и повернуть{/i}
french: {i}la déshabiller et la retourner{/i}
italian: {i}spogliarlo e girare{/i}

source: {i}продолжить языком{/i}
french: {i}Continuer avec la langue{/i}
italian: {i}continuare con{/i}

source: С чего начнём?
french: Par où commencer?
italian: Da dove cominciamo?

source: Как в прошлый раз?
french: Comme la dernière fois ?
italian: Come l'ultima volta?

source: {i}поцеловать её{/i}
french: {i}l'embrasser{/i}
italian: {i}baciala{/i}

source: {i}продолжить целоваться{/i}
french: {i}continuer à embrasser{/i}
italian: {i}continuare a baciare{/i}

source: {i}прикоснуться к её попке{/i}
french: {i}toucher son cul{/i}
italian: {i}toccarle il culo{/i}

source: {i}подтянуть её ближе к себе{/i}
french: {i}la rapprocher de moi{/i}
italian: {i}avvicinalo a te{/i}

source: Давай ещё немного, тётя Кира... У меня ведь неплохо получается?
french: Encore un peu, tante Kira... Je suis plutôt bon, n'est-ce pas ?
italian: Dai un po' di più, zia Kira... Sono bravo a farlo?

source: {i}развязать её ночнушку{/i}
french: {i}détacher sa nuisette{/i}
italian: {i}slegare il suo nightie{/i}

source: {i}ласкать её грудь и киску{/i}
french: {i}Caresser ses seins et sa chatte{/i}
italian: {i}accarezza il seno e la figa{/i}

source: {i}продолжить пальцами и языком{/i}
french: {i}continuer avec les doigts et la langue{/i}
italian: {i}continuare con le dita e la lingua{/i}

source: Как бы мне не кончить уже сейчас! Какой у тебя игривый язычок... Ммм...
french: J'aimerais pouvoir jouir maintenant! Quelle langue experte tu as... Mmm...
italian: Come potrei non farlo ora! Che lingua giocosa hai... Mmm...

source: Да, вот так тётя Кира, твои губки творят чудеса! Охх...
french: Oui, c'est ça tante Kira, tes lèvres font des merveilles! Ohhh...
italian: Sì, è così che è zia Kira, le tue spugne fanno miracoli! Oh...

source: Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а...
french: Tante Kira, encore plus vite... Oui... Je vais jouir maintenant... Ahh...
italian: Zia Kira, ancora più veloce... Sì... Vado a ora... Ahh...

source: {i}раздеть её{/i}
french: {i}la mettre à poil{/i}
italian: {i}spogliarla{/i}

source: {i}раздеться вместе{/i}
french: {i}se déshabiller ensemble{/i}
italian: {i}spogliarsi insieme{/i}

source: {i}трахнуть тётю Киру{/i} (миссионерская поза)
french: {i}baiser tante Kira{/i} (position du missionnaire)
italian: {i}cazzo zia Kira{/i} (posa missionaria)

source: {i}снять шорты и трахнуть тётю Киру{/i} (миссионерская поза)
french: {i}enlever son short et baiser Tante Kira{/i} (position du missionnaire)
italian: {i}togliermi i pantaloncini e scopare zia Kira{/i} (posa missionaria)

source: {i}трахнуть тётю Киру{/i} (поза на боку)
french: {i}baiser tante Kira{/i} (position latérale)
italian: {i}cazzo zia Kira{/i} (posa laterale)

source: {i}трахнуть тётю Киру (догги-стайл){/i}
french: {i}baiser tante Kira{/i} (doggie-style)
italian: {i}cazzo zia Kira (stile cagnolino){/i}

source: Порадуешь меня минетом, тётя Кира?
french: Tu me feras une fellation, tante Kira ?
italian: Mi darai un, zia Kira?

source: Давай сменим позу, тётя Кира...
french: Changeons de position, tante Kira...
italian: Cambiamo la posa, zia Kira...

source: {i}кончить в Киру{/i}
french: {i}Jouir sur Kira{/i}
italian: {i}in Kira{/i}

source: {i}кончить ей на живот{/i}
french: {i}le sperme sur son ventre{/i}
italian: {i}a pancia in giù{/i}

source: К тебе можно, тётя Кира?
french: Je peux te voir, tante Kira ?
italian: Posso venire da te, zia Kira?

source: Я не помешаю?
french: Je peux vous déranger?
italian: Ti disturbo?

source: {i}раздеться и присоединиться к Кире{/i}
french: {i}se déshabiller et rejoindre Kira{/i}
italian: {i}spogliati e unisciti a Kira{/i}

source: {i}ласкать её грудь{/i}
french: {i}Caresser ses seins{/i}
italian: {i}accarezza il seno{/i}

source: {i}ласкать быстрее{/i}
french: {i}caresser plus vite {/i}
italian: {i}accarezzare più velocemente{/i}

source: {i}ласкать медленнее{/i}
french: {i}caresser plus lentement {/i}
italian: {i}accarezzare più lentamente{/i}

source: Давай лучше я уложу тётю Киру!
french: Mieux vaut que je mette tante Kira au lit!
italian: Facciamo meglio a posare zia Kira!

source: Ну, ладно... Пока!
french: Oh, eh bien... Au revoir !
italian: Ok... Finalmente!

source: {i}отвести тётю в гостиную{/i}
french: {i}emmener tante dans le salon{/i}
italian: {i}portare mia zia in salotto{/i}

source: {i}Дать Алисе конфету и отвести тётю в гостиную{/i}
french: {i}Donner des friandises à Alice et emmener tante dans le salon{/i}
italian: {i}Regala ad Alice caramelle e porta sua zia in salotto{/i}

source: {i}Отвести тётю в гостиную{/i}
french: {i}Emmener tante dans le salon{/i}
italian: {i}Porta mia zia in salotto{/i}

source: Такого поворота событий я не ожидал! Можно и задержаться...
french: C'est une tournure des événements à laquelle je ne m'attendais pas ! Il est possible de s'attarder...
italian: Non mi aspettavo una tale svolta degli eventi! Puoi soffermarti...

source: Я бы задержался, но нужно проверить, как там Алиса...
french: Je serais bien resté plus longtemps, mais je dois aller voir Alice...
italian: Sarei in ritardo, ma ho bisogno di controllare come Alice è lì...

source: Хочу грудью!
french: Je veux les seins!
italian: Voglio il seno!

source: Хочу попкой!
french: Je veux le cul!
italian: Voglio il mio culo!

source: Но я всё равно хочу твою грудь!
french: Mais je veux toujours tes seins!
italian: Ma voglio ancora il tuo seno!

source: Я не могу устоять перед твоей попкой. Хочу её!
french: Je ne peux pas résister à ton cul. Je le veux!
italian: Non posso resistere al tuo. La voglio!

source: Но я всё равно хочу твою попку!
french: Mais je veux toujours ton cul!
italian: Ma voglio ancora il tuo culo!

source: Я не могу устоять перед твоей грудью. Хочу её!
french: Je ne peux pas résister à tes seins. Je les veux !
italian: Non posso resistere al tuo seno. La voglio!
