Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Kira_05]Я так думаю, чтобы отвлечь тебя от разных посторонних мыслей мне нужно несколько углубить процесс и... заняться твоим членом по-настоящему. Ты ведь не будешь против?
french: [Kira_05]Je pense que, pour te distraire de diverses pensées étrangères, je dois approfondir un peu le processus et... prendre ta bite pour de vrai. Ça ne te dérange pas, n'est-ce pas ?
italian: [Kira_05]penso di sì, per distrarti da vari pensieri estranei, ho bisogno di approfondire un po 'il processo e ... prenditi cura di te per davvero. Non ti dispiacerebbe, vero?

source: [Max_03]О, нет... Такое только приветствуется!
french: [Max_03]Oh, non... Une telle chose est bienvenue !
italian: [Max_03]Oh, no... Questo è il benvenuto!

source: [Kira_09]Я так и подумала... Ммм... Он такой напряжённый... О да! Я чувствую, что тебе нравится то, как смачно и медленно я это делаю...
french: [Kira_09]C'est ce que je pensais... Mmm... Elle est si dure... Oh, oui ! Je peux sentir que tu aimes la façon dont je le fais, doucement et lentement...
italian: [Kira_09]pensavo di sì... Mmm... È così teso... Oh sì! Mi sento come se ti piacesse quanto sia saporito e lento lo faccio...

source: [Max_19]Охх... Тётя Кира, твои губы... они... такие...
french: [Max_19]Ohhh... Tante Kira, tes lèvres... elles... tel...
italian: [Max_19]oh... Zia Kira, le tue labbra... essi... tale...

source: [Kira_06]Судя по тому, что читается в глазах моей подруги, ей тоже нравится, как мои губы обхаживают твой член... Ммм...
french: [Kira_06]D'après ce que je vois dans les yeux de mon amie, elle aime aussi la façon dont mes lèvres caressent ta queue... Mmm...
italian: [Kira_06]A giudicare da ciò che si legge negli occhi della mia amica, le piace anche il modo in cui le mie labbra scodinzolano... Mmm...

source: [Max_20]О да... Только не торопись...
french: [Max_20]Ah oui... Prends ton temps...
italian: [Max_20]Oh sì... Prenditi il tuo tempo...

source: [Max_21]О, Господи... Если фотографии получатся не такими же сочными, как твой минет, тётя Кира... {p=1.5}{nw}
french: [Max_21]Oh, mon Dieu... Si les photos ne sont pas aussi juteuses que ta pipe, tante Kira... {p=1.5}{nw}
italian: [Max_21]Oh mio Dio... Se le foto non sono succose come la tua, zia Kira... {p=1.5}{nw}

source: [extend]Ухх... Твою подругу придётся хорошенько отшлёпать!
french: [extend]Ugh... Ton amie va avoir besoin d'une bonne fessée !
italian: [extend]Uhh La tua ragazza dovrà sculacciare bene!

source: [Kira_08]Не знаю, что заводит меня больше, твой упругий член, только что побывавший у меня во рту или фантазии о том, что мы тут втроём могли бы устроить...
french: [Kira_08]Je ne sais pas ce qui m'excite le plus, ta bite dure qui est dans ma bouche, ou le fantasme de ce que nous pourrions faire tous les trois ici...
italian: [Kira_08]non so cosa mi accomoda di più, la tua ditta che mi è appena stata in bocca o le fantasie che noi tre potremmo organizzare qui ...

source: [Max_05]Ого! От такого я не откажусь...
french: [Max_05]Wow ! Je ne dirais pas non à ça...
italian: [Max_05]'s ow! Non mi arrenderò a questo...

source: [Kira_07]Я в этом не сомневалась, но для начала я бы на месте моей подруги сделала снимок того, как классно мы смотримся, когда я трусь грудью о твой член. Или не стоит, как думаешь, Макс?
french: [Kira_07]Je n'en doutais pas, mais d'abord, si mon amie prenait une photo de la façon dont nous sommes superbes lorsque je frotte mes seins contre ta bite. Tu en penses quoi, Max ?
italian: [Kira_07]non ne dubitavo, ma prima scattavo una foto di quanto siamo belli quando mi strofino il petto contro il tuo. O pensi che Max non dovrebbe?

source: [Max_02]Однозначно стоит!
french: [Max_02]Cela en vaut vraiment la peine !
italian: [Max_02]Ne vale sicuramente la pena!

source: [Kira_05]Дорогая, не поможешь мне? Я уже вся изнываю от желания потрахаться с Максом! Ну как тебе? Очень заводит, держать такой член в руке, не правда ли? Да... Вижу по твоей улыбке, что заводит...
french: [Kira_05]Chérie, tu veux bien m'aider ? J'ai déjà envie de faire l'amour avec Max ! Qu'en penses-tu ? C'est très excitant de tenir une bite comme ça dans sa main, n'est-ce pas ? Oui... Je vois à ton sourire que ça t'excite aussi...
italian: [Kira_05]Tesoro, non puoi aiutarmi? Sono già esausto dal voler scopare Max! Come stai? Molto ventoso, tenendo un tale in mano, non è vero? Sì... Posso vedere dal tuo sorriso che gira ...

source: [Max_04]{m}У тётиной подруги приятные руки! Она очень возбуждает своими прикосновениями... Она так уверенно водит моим членом по Кириной киске, что складывается впечатление, будто она не просто фотограф, а порноактриса! Хотя, может у неё просто большой опыт в таких фотосессиях...{/m}
french: [Max_04]{m}L'amie de ma tante a de belles mains ! Elle est très excitante avec son toucher... Elle conduit ma bite avec tant d'assurance sur la chatte de Kira, c'est comme si elle n'était pas seulement une photographe, mais aussi une actrice porno ! Mais peut-être qu'elle est juste très expérimentée dans ce genre de séances de photos...{/m}
italian: [Max_04]{m}'amica di zia ha delle belle mani! È molto eccitante con il suo tocco... Mi guida così con sicurezza su Kirina che sembra che non sia solo una fotografa, è un'attrice! Anche se, forse ha solo molta esperienza in tali servizi fotografici ... {/m}

source: [Kira_02]Чувствуешь, какая я мокренькая, Макс? {p=1.5}{nw}
french: [Kira_02]Tu sens comme je suis mouillée, Max ? {p=1.5}{nw}
italian: [Kira_02]Senti quanto sono bagnato, Max? {p=1.5}{nw}

source: [extend]Ты как, готов трахнуть свою тётю или тебя ещё помучить...
french: [extend]Es-tu prêt à baiser ta tante ou veux-tu être torturé un peu plus...
italian: [extend]sei pronto a scopare tua zia o sei ancora tormentato...

source: [Max_10]Не томи, тётя Кира! Опустись на него...
french: [Max_10]Ne me tiens pas en haleine, tante Kira ! Enfonces-toi...
italian: [Max_10]Non tomi, zia Kira! Mettiti su di esso ...

source: [Kira_09]Ну, конечно, мой мальчик... С превеликим удовольствием... Ахх... Боже мой, Макс... Ммм... Как же я хотела почувствовать его внутри... Д-а-а...
french: [Kira_09]Bien sûr, mon garçon... Avec le plus grand plaisir... Ahhh... Mon Dieu, Max... Mmm... Comme je voulais la sentir à l'intérieur... Ah-a-a...
italian: [Kira_09]Beh, certo, ragazzo mio... Con grande piacere... Ahhh Oh mio Dio, Max... Mmm... Come volevo sentirlo dentro... D-ah...

source: [Max_20]Вот так, тётя Кира... Эта фотосессия мне нравится всё больше и больше!
french: [Max_20]Voilà, tante Kira... J'aime de plus en plus cette séance photo !
italian: [Max_20]Esatto, zia Kira... Mi piace sempre di più questo servizio fotografico!

source: [Kira_10]Охх... Да... Вот так, Макс! Я просто схожу с ума от твоего члена... Он так глубоко проникает в мою маленькую беззащитную киску... Д-а-а... Ещё... Пожалуй, я развернусь и покажу себя во всей красе...
french: [Kira_10]Ohhh... Oui... C'est ça, Max ! Je suis juste folle de ta bite... elle pénètre si profondément dans ma petite chatte sans défense... Ah-a-a... Aussi... Je pense que je vais me retourner et me montrer dans toute ma gloire...
italian: [Kira_10]oh... Sì... Esatto, Max! Sto solo impazzendo con il tuo... Penetra così profondamente nel mio piccolo indifeso... D-ah... Ancora... Forse mi girerò e mi mostrerò in tutta la mia gloria...

source: [Max_19]Да! Делай всё, что нужно, чтобы снимки получились отпадными, прямо как ты!
french: [Max_19]Oui ! Fais tout ce que tu veux faire pour que les photos soient superbes, tout comme toi !
italian: [Max_19]sì! Fai tutto il necessario per far cadere gli scatti, proprio come te!

source: [Kira_12]Ох, как хорошо! Хочу ещё! Вот так... Ммм... Я уже так близко! Больше не могу, Макс... Ммм... Да, я кончаю... Ахх... Это такое наслаждение!
french: [Kira_12]Oh, ça fait du bien ! Je veux plus ! Et voilà... Mmm... Je suis si proche ! Je n'en peux plus, Max... Mmm... Oui, je viens... Ahhh... C'est un tel plaisir !
italian: [Kira_12]Oh, che bello! Voglio di più! Proprio così... Mmm... Sono così vicino! Non ce la faccio più, Max... Mmm... Sì, sto cumming... Ahhh È un vero piacere!

source: [Max_21]{m}Ого! Вот это она разошлась! Скачет на мне так громко, что шлепки о её попку мне уши закладывают... И это обалденно!{/m}
french: [Max_21]{m}Wow ! Maintenant, elle devient sauvage ! Elle rebondit sur moi si fort que les claques sur son cul me font dresser les oreilles... Et c'est génial !{/m}
italian: [Max_21]{m}'s ow! Questo è ciò che ha rotto! Mi salta addosso così forte che le schiaffi sul le mie orecchie sono posate... Ed è fantastico! {/m}

source: [Kira_11]О Боже, Макс... Я так сладко кончила! {p=1.5}{nw}
french: [Kira_11]Oh mon Dieu, Max... J'ai eu un sperme si chaud ! {p=1.5}{nw}
italian: [Kira_11]Oh mio Dio, Max... Io così dolcemente! {p=1.5}{nw}

source: [extend]У меня до сих пор дрожь по телу...
french: [extend]J'ai encore des frissons dans tout le corps...
italian: [extend]ho ancora un brivido nel mio corpo...

source: [Max_05]Я сам чуть не кончил под такой горячей наездницей, как ты! Еле сдержался.
french: [Max_05]j'ai failli jouir presque moi-même sous une cavalière chaude comme toi! Je pouvais à peine me contenir.
italian: [Max_05]ho quasi sotto un pilota caldo come te! Riuscivo a malapena a trattenermi.

source: [Kira_02]Я бы, конечно, хотела, чтобы мы кончили вместе, но раз уж ты настроен на продолжение, то нам с подругой есть чем тебя впечатлить...
french: [Kira_02]J'aimerais bien qu'on éjacule ensemble, mais puisque tu as envie de plus, mon amie et moi avons quelque chose à t'offrir...
italian: [Kira_02]mi piacerebbe sicuramente che fossimo insieme, ma dato che siete pronti per un sequel, io e il mio amico abbiamo qualcosa da impressionarvi...

source: [Max_07]С подругой? То есть прямо вместе с ней?!
french: [Max_07]Avec ton amie ? Tu veux dire juste à côté d'elle ?!
italian: [Max_07]Con un amico? Cioè, giusto con lei?!

source: [Kira_07]Нуу... Ты же не будешь против, если мы с ней воспользуемся твоим безвыходным положением и немного пошалим?
french: [Kira_07]Eh bien... Ça ne te dérangerait pas qu'elle et moi profitions de ta situation désespérée pour nous amuser un peu, n'est-ce pas ?
italian: [Kira_07]Nuu... Non ti dispiacerà se io e lei approfittiamo della tua situazione disperata e facciamo un po 'di sbuffo?

source: [Max_08]Смотря как! Но кто-то из вас уже во всю шалит с моими яичками... И это не ты, тётя Кира!
french: [Max_08]Cela dépend! Mais quelqu'un est déjà en train de me tripoter les testicules... Et ce n'est pas toi, tante Kira !
italian: [Max_08]Dipende! Ma alcuni di voi sono già nel caos con i miei testicoli... E non sei tu, zia Kira!

source: [Kira_05]Не переживай, я тоже не оставлю тебя без внимания... Наслаждайся!
french: [Kira_05]Ne t'inquiètes pas, je ne te laisserais pas tomber non plus... Profites-en !
italian: [Kira_05]Non ti preoccupare, non ti lascerò nemmeno incustodito... Buon divertimento!

source: [Max_19]{m}Вот чёрт! Ничего себе! Вот она, мечта всех мужчин - оказаться во власти двух опытных женщин, которые будто соревнуются друг с другом в мастерстве оральных ласк! Ухх... Я просто улетаю...{/m}[nointeract]
french: [Max_19]{m}Oh, merde ! Wow ! C'est le rêve de tous les hommes - être dominé par deux femmes expérimentées, comme si elles étaient en compétition l'une contre l'autre en matière de sexe oral ! Ugh... Je m'envole...{/m}[nointeract]
italian: [Max_19]{m}accidenti! Wow! Eccolo, il sogno di tutti gli uomini - essere alla mercé di due donne esperte che sembrano competere l'una con l'altra nell'abilità delle carezze orali! Uh... Sto solo volando via... {/m}[nointeract]

source: [Max_22]Девчонки... То, что вы делаете... Охх... Это что-то невероятное! Д-а-а... Давайте ещё быстрее... Сейчас я взорвусь! Ахх... Да!!!
french: [Max_22]Les filles... Ce que vous faites... Ohhh... C'est quelque chose d'incroyable ! Ha-a-a... Aller encore plus vite... Je vais exploser ! Ahhh... Oui !!!
italian: [Max_22]Ragazze... Cosa fai... Oh... È qualcosa di incredibile! D-ah... Andiamo ancora più veloci... Sto per esplodere ora! Ahhh Sì!!!

source: [Max_06]{m}Фух... Не знаю, в чей такой жаркий и влажный ротик я кончил, но было потрясающе! А девчонки всё не унимаются и продолжают полировать мой член... Просто сказка!{/m}
french: [Max_06]{m}Ouf... Je ne sais pas dans quelle bouche chaude et humide j'ai joui, mais c'était incroyable ! Et les filles continuent de polir ma bite... Juste un conte de fées !{/m}
italian: [Max_06]{m}Phew... Non so in quale bocca calda e bagnata mi trovo, ma è stato fantastico! E le ragazze non se ne vanno ancora e continuano a lucidare il mio... Solo una favola! {/m}

source: [Kira_07]Вау! Боже мой, Макс... Сколько спермы... Нашему мальчику явно очень понравилось! Давайте сделаем фото на память о нашей небольшой групповушке...
french: [Kira_07]Wow ! Mon Dieu, Max... Combien de sperme... Notre garçon a visiblement adoré ! Prenons une photo en souvenir de notre petit gang-bang...
italian: [Kira_07]Wow! Oh mio Dio, Max... Quanto sperma... Il nostro ragazzo ovviamente l'ha adorato! Facciamo una foto per ricordare il nostro piccolo gruppo...

source: [Kira_07]Вау! Боже мой, Макс... Сколько спермы... Не удивлена, что ты не мог больше сдерживаться! Давайте сделаем фото на память о нашей небольшой групповушке...
french: [Kira_07]Wow ! Mon Dieu, Max... Combien de sperme... Je ne suis pas surprise que tu n'aies pas pu te retenir plus longtemps ! Prenons une photo en souvenir de notre petit gang-bang...
italian: [Kira_07]Wow! Oh mio Dio, Max... Quanto sperma... Non sorpreso che non potessi più trattenerti! Facciamo una foto per ricordare il nostro piccolo gruppo...

source: [Max_05]Ты потрясающая, тётя Кира! Вернее, вы обе...
french: [Max_05]Tu es incroyable, tante Kira ! Ou plutôt, toutes les deux...
italian: [Max_05]Sei fantastica, zia Kira! O meglio, entrambi...

source: [Kira_05]Да, мы такое слышали... Спасибо за комплимент! И тебе спасибо, что поучаствовал в этой фотосессии.
french: [Kira_05]Oui, nous avons entendu que... Merci pour le compliment ! Et merci aussi d'avoir participé à cette séance photo.
italian: [Kira_05]sì, abbiamo sentito che... Grazie per il complimento! E grazie per aver partecipato a questo servizio fotografico.

source: [Max_03]Очень рад был помочь! Вы почаще обращайтесь...
french: [Max_03]Très heureux d'avoir pu vous aider ! On devrait le faire plus souvent...
italian: [Max_03]stato molto felice di aiutarti! Dovresti contattarci più spesso...

source: [Kira_04]Мы обязательно придумаем что-нибудь ещё, а пока полежи немного, мы тут немного приведём себя в порядок и я тебя развяжу.[nointeract]
french: [Kira_04]Nous trouverons autre chose, mais en attendant, allonges-toi un peu, nous allons ranger un peu et je vais te détacher.[nointeract]
italian: [Kira_04]Troveremo qualcos'altro, e mentre ci sdraieremo un po ', ci riordineremo un po 'qui e ti disfarei.[nointeract]

source: [Kira_07]Ну всё, отлично повеселились... А теперь иди, твоей утомлённой тётушке нужно отдохнуть. Да и наши уже вот-вот вернутся...
french: [Kira_07]Eh bien, nous avons passé un bon moment... Maintenant, vas-y, ta tante fatiguée et a besoin de se reposer. Et les nôtres sont sur le point de revenir...
italian: [Kira_07]Beh, questo è tutto, ci sono divertito molto... Ora vai, tua zia stanca ha bisogno di riposo. E i nostri stanno per tornare...

source: [Max_10]О! А твоя подруга что, уже ушла?! А я так хотел её увидеть...
french: [Max_10]Оh ! Ton amie est déjà partie ?! Et j'avais tellement hâte de la voir...
italian: [Max_10]Oh! Il tuo amico se n'è già andato?! E volevo vederla...

source: [Kira_06]Ещё увидишь, Макс, за это можешь не переживать. Я тут уже серьёзно думаю своими собственными порно-проектами заниматься и она в стороне не останется. Мы ведь с ней очень близкие подруги!
french: [Kira_06]Tu verras, Max, tu n'as pas à t'inquiéter pour ça. Je pense déjà sérieusement à faire mes propres projets pornographiques et elle ne sera pas laissée de côté. Elle et moi sommes des amis très proches !
italian: [Kira_06]Vedrai, Max, non devi preoccuparti. Sto seriamente pensando di fare i miei progetti qui e lei non starà lontana. Dopotutto, io e lei siamo molto amici!

source: [Max_07]А для меня там местечко в проектах найдётся?
french: [Max_07]Y a-t-il une place pour moi dans les projets ?
italian: [Max_07]E per me c'è un posto nei progetti?

source: [Kira_02]На тебя я как раз таки и рассчитывала больше всего!
french: [Kira_02]C'est sur toi que je comptais le plus !
italian: [Kira_02]contavo di più su di te!

source: [Max_04]Шикарно!
french: [Max_04]Magnifique !
italian: [Max_04]Stupendo!

source: [Kira_14]Как ты, Макс?
italian: [Kira_14]Come stai, Max?

source: [Max_07]Ты уже в курсе, что Эрик заявил?
italian: [Max_07]Sei già a conoscenza di ciò che Eric ha dichiarato?

source: [Kira_15]Да, Макс, уже наслышана... Скажи, это же не ты взял его деньги?
italian: [Kira_15]Sì, Max, ho già sentito... Non hai preso i suoi soldi, vero?

source: [Max_09]Ты ещё спрашиваешь?
italian: [Max_09]Lo chiedi ancora?

source: [Kira_10]Ну, я так, для формальности. Конечно, я тебе верю... Что же делать...
italian: [Kira_10]Beh, sono solo formale. Certo che ti credo... Cosa fare...

source: [Max_09]Есть у меня мысль обновить газон у нас во дворе... Заодно куплю пищевую плёнку. И кажется ещё лопаты у нас нет...
italian: [Max_09]Ho un'idea per rinnovare il prato del nostro cortile... Comprerò anche della pellicola di plastica. E non credo che abbiamo nemmeno una pala...

source: [Kira_17]Макс, ты это серьёзно?!
italian: [Kira_17]Max, dici sul serio?!

source: [Max_11]Увы, нет. Потому что меня это в глазах семьи не оправдает. Так что буду действовать умнее...
italian: [Max_11]Ahimè, no. Perché non mi giustifica agli occhi della mia famiglia. Quindi sarò più intelligente di così...

source: [Kira_00]Может, тебе нужна моя помощь в чём-то?
italian: [Kira_00]Forse hai bisogno del mio aiuto per qualcosa?

source: [Max_01]Нет, тётя Кира. Мне нужно самому разобраться с Эриком. Но всё равно спасибо, за то, что ты на моей стороне!
italian: [Max_01]No, zia Kira. Devo occuparmi di Eric da solo. Ma grazie comunque per essere dalla mia parte!

source: [Kira_10]Ты только осторожнее, Макс! Хорошо?
italian: [Kira_10]Stai attento, Max! Va bene?

source: [Max_07]Конечно. Что будет, то будет...
italian: [Max_07]Naturalmente. Quello che sarà, sarà...

source: [Kira_01]Про Эрика? Слышала...
italian: [Kira_01]Di Eric? Ho sentito...

source: [Max_04]Ну и как настроение?
italian: [Max_04]Allora, com'è l'umore?

source: [Kira_05]Настроение? Потрясающее! Такое ощущение, что в доме даже стало легче дышать! Правда все девочки ходят ещё немного опустошённые...
italian: [Kira_05]L'umore? È incredibile! Sembra che la casa respiri ancora meglio! Tutte le ragazze vanno ancora in giro un po' vuote, però...

source: [Max_07]Ну да, это всё из-за правды об Эрике.
italian: [Max_07]Ebbene sì, si tratta della verità su Eric.

source: [Kira_03]Понимаю. Все в нём души не чаяли и вдруг такой облом... А я радуюсь! Радуюсь тому, что ты, наконец-то, избавил меня от этого шантажиста. Ты просто не представляешь, что приходилось делать для этого мерзавца. Спасибо тебе огромное!
italian: [Kira_03]Lo so. Tutti erano così affezionati a lui e all'improvviso è un rompiscatole... Sono contento! Sono contento che finalmente mi hai liberato di quel ricattatore. Non hai idea di quello che ho dovuto fare per quel bastardo. Grazie mille!

source: [Max_10]Уж извини, что тебе так досталось.
italian: [Max_10]Mi dispiace che tu abbia dovuto subire tutto questo.

source: [Kira_15]Я переживу, Макс. Не знаю, каким чудом он ещё не узнал, что я порно-актриса! Наверняка бы сразу все свои наигрязнейшие фантазии стал воплощать в жизнь...
italian: [Kira_15]Lo supererò, Max. Non so come non abbia scoperto che ero un'attrice porno! Sono sicuro che avrebbe iniziato subito a mettere in atto le sue fantasie sporche...

source: [Kira_03]Понимаю. Все в нём души не чаяли и вдруг такой облом - пригрели под своей крышей матёрого извращенца! А я радуюсь! Радуюсь тому, что моя сестра наконец-то послала этого ублюдка. Спасибо огромное, Макс, это всё благодаря тебе!
italian: [Kira_03]Capisco. Tutti lo amavano, e improvvisamente è una seccatura avere un pervertito sotto il loro tetto. E ne sono felice! Sono felice che mia sorella abbia finalmente mandato via il bastardo. Grazie mille, Max, è tutto merito tuo!

source: [Max_10]Не за что. Обращайтесь, если что. А, вообще, меня это тоже касалось, как никого другого. Он меня и вором выставил перед всеми... и в лагерь хотел сослать...
italian: [Max_10]Non c'è di che. Sei il benvenuto se hai bisogno di qualcosa. In effetti, ha colpito me più di chiunque altro. Mi ha fatto fare la figura del ladro davanti a tutti... e voleva mandarmi in un campo...

source: [Kira_14]Да, это всё было бы крайне печально... То, что здесь началось бы без тебя.
italian: [Kira_14]Sì, sarebbe stato tutto estremamente triste... Cosa sarebbe iniziato qui senza di te.

source: [Max_03]Нашла о чём думать! Всё уже в прошлом.
italian: [Max_03]Hai un sacco di cose per la testa! Ora è tutto nel passato.

source: [Kira_07]Мне нравится, как это звучит! Надеюсь, девочки совсем скоро придут в себя и всё будет, как раньше!
italian: [Kira_07]Mi piace come suona! Speriamo che le ragazze si riprendano molto presto e che le cose tornino alla normalità!

source: [Max_01]Я тоже на это надеюсь!
italian: [Max_01]Lo spero anch'io!

source: {i}Ой, в другой раз...{/i}
french: {i}Oh, une autre fois...{/i}
italian: {i}Oh, un'altra volta... {/i}

source: О... Да, было бы супер!
french: Оh... Oui, ce serait génial !
italian: Circa... Sì, sarebbe fantastico!

source: Ну, я не знаю...
french: Eh bien, je ne sais pas...
italian: Beh, io non lo so...

source: Извини, тётя Кира...
french: Désolé, tante Kira...
italian: Mi dispiace, zia Kira...

source: Просто я отвлёкся...
french: J'ai juste été distrait...
italian: Sono solo distratto...

source: Да я и не скрываю...
french: Je ne le cache pas...
italian: E non mi nascondo...

source: Что?!
french: Quoi ?!
italian: A cosa?!

source: Откуда ты знаешь, что...
french: Comment sais-tu que...
italian: Come fai a saperlo...

source: {i}снять напряжение{/i}
french: {i}déstresser{/i}
italian: {i}alleviare la tensione{/i}

source: Есть!
french: Oui !
italian: Mangiare!

source: Нет...
french: Non...
italian: No...

source: Ты права, нет девушки...
french: Tu as raison, il n'y a pas de fille...
italian: Hai ragione, non c'è nessuna ragazza...

source: Что ты, всё хорошо!
french: Non, je vais bien !
italian: Che tu, tutto va bene!

source: Меня всё устраивает...
french: Je suis d'accord avec ça...
italian: Sto bene con quello...

source: Верно...
french: N'est-ce pas...
italian: Fedelmente...

source: И что ты ей скажешь?
french: Que vas-tu lui dire ?
italian: E cosa le dici?

source: Не надо прикрываться!
french: Ne te couvres pas !
italian: Non c'è bisogno di nascondersi dietro!

source: Пожалуй, я пойду...
french: Je pense que je vais juste y aller...
italian: Immagino che andrò...

source: {i}кончить{/i}
french: {i}jouir{/i}
italian: {i}cum{/i}

source: Сегодня точно всё в порядке!
french: C'est vraiment bien aujourd'hui !
italian: Oggi tutto è decisamente in ordine!

source: Да я не могу ни о чём думать, когда тут такое...
french: Je ne peux penser à rien quand il y a ce...
italian: Non riesco a pensare a nulla quando c'è questo...

source: Вот именно!
french: Exactement !
italian: Esattamente!

source: Нет, тебе показалось...
french: Non, tu l'as imaginé...
italian: No, hai pensato...

source: {i}рассказать всю правду про Эрика{/i}
french: {i}dire toute la vérité sur Eric{/i}
italian: {i}dire tutta la verità su Eric{/i}

source: Ну ладно... {i}Рассказать всю правду про Эрика{/i}
french: Très bien.... {i}Dire toute la vérité sur Eric{/i}
italian: Ok... {i}Dire tutta la verità su Eric{/i}
