Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! И не стыдно тебе, забрызгать всё лицо своей тёте спермой?
french: [Kira_08] [norestrain!t]Wow! C'est fait! Tu n'as pas honte d'éclabousser le visage de ta tante avec du sperme?
italian: [Kira_08] [norestrain!t]Ow! Siete tutti lì! E non ti vergogni di schizzare tutta la faccia con quella di tua zia?

source: [Max_05] Ни капли!
french: [Max_05] Pas une goutte!
italian: [Max_05] Non è una goccia!

source: [Kira_05] Вот и правильно! Со временем, когда привыкнешь к этому, тебе будет проще сдерживаться.
french: [Kira_05] C'est vrai! Avec le temps, une fois que tu t'y seras habitué, il te sera plus facile de te retenir.
italian: [Kira_05] Esatto! Nel corso del tempo, quando ti abit abitrai, sarà più facile per te trattenerti.

source: [Max_02] Значит, будет следующий раз?!
french: [Max_02] Il y aura donc une prochaine fois ?!
italian: [Max_02] Quindi sarà la prossima volta?!

source: [Kira_04] Очень может быть... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого...
french: [Kira_04] Très probablement... Maintenant, au lit! Et j'ai encore besoin de reprendre un peu mes esprits après tout ça...
italian: [Kira_04] Molto forse... E ora corri a dormire! E ho ancora bisogno di recuperare un po' dopo tutto questo...

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому, что может вытворять мой ротик, потому что это было только начало...
french: [Kira_08] [norestrain!t]Wow! C'est fait! On dirait que tu es encore en train de t'habituer à ce que ma bouche peut faire, parce que ce n'était que le début...
italian: [Kira_08] [norestrain!t]Ow! Siete tutti lì! Sembra che tu ti stia ancora abitando a ciò che la mia bocca può fare perché era solo l'inizio...

source: [Max_02] Значит, до следующего раза?!
french: [Max_02] Jusqu'à la prochaine fois?!
italian: [Max_02] Quindi, fino alla prossima volta?!

source: [Kira_05] Ох... Макс, мои сосочки уже изнывают от желания, чтобы ты прикоснулся к ним своими губами и языком... [nointeract]
french: [Kira_05] Oh... Max, mes papilles sont déjà émoustillées de vouloir que tu les touches avec tes lèvres et ta langue. [nointeract]
italian: [Kira_05] Oh... Max, i miei capezzoli sono già esausti dal volerli toccare con le labbra e la lingua... [nointeract]

source: [Kira_07] Оу... Макс, моя киска так скучала по твоим ласкам... Не останавливайся, я это обожаю! А ты способный... племянник... [nointeract]
french: [Kira_07] Oh... Max, tes caresses ont tellement manqué à ma chatte... N'arrêtes pas, j'adore ça ! Et tu es capable... mon neveu.... [nointeract]
italian: [Kira_07] Oh... Max, mi sono mancate così tanto le tue carezze... Non fermatevi, lo adoro! E tu sei capace... nipote... [nointeract]

source: [Max_02] Какая ты испорченная девчонка, тётя Кира...
french: [Max_02] Quelle enfant gâtée tu es, tante Kira...
italian: [Max_02] Che ragazza viziata sei, zia Kira...

source: [Kira_07] Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Давай снимай шорты! Твой член так и напрашивается на то, чтобы его хорошенько приласкали... [nointeract]
french: [Kira_07] Oui, je suis très gâtée... et toi, Max, tu mérites quelque chose de spécial... Aller, enlèves ton short ! Ta bite ne demande qu'à être caressée.... [nointeract]
italian: [Kira_07] sì, sono molto viziato... e tu, Max, meriti qualcosa di speciale... Togliamoci i pantaloncini! Stai implorando di essere ben allacciato... [nointeract]

source: [Kira_12] Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого!
french: [Kira_12] Oh, Max, ne t'arrêtes pas ! Serres mon cul plus fort ! Je suis déjà si proche de... Ma chatte veut tellement quelque chose de gros et de dur !
italian: [Kira_12] Oh, Max, non fermarti! Stringi il mio più forte! Sono così vicino... Il mio vuole qualcosa di grande e difficile così tanto!

source: [Kira_07] Да... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали...
french: [Kira_07] Oui... et toi, Max, tu mérites quelque chose de spécial... Ta bite ne demande qu'à être caressée...
italian: [Kira_07] sì... e tu, Max, meriti qualcosa di speciale... Il tuo sta implorando di essere ben allacciato...

source: [Kira_02] Тебя ожидают незабываемые ощущения, Макс! Посмотрим, как долго ты сможешь продержаться на этот раз... [nointeract]
french: [Kira_02] Tu vas vivre une expérience inoubliable, Max ! Voyons combien de temps tu pourras tenir cette fois-ci... [nointeract]
italian: [Kira_02] ti aspetta un'esperienza indimenticabile, Max! Vediamo per quanto tempo riesci a resistere questa volta... [nointeract]

source: [Max_07] Охх... тётя Кира, как приятно...
french: [Max_07] oh... Tante Kira, comme c’est gentil...
italian: [Max_07] oh... Zia Kira, che bello...

source: [Max_20] [restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m} [nointeract]
french: [Max_20] [restrain!t]{m}uhh, elle suce si doucement la tête de mon pénis... Je ne sais pas comment elle parvient à la mettre dans sa bouche!{/m} [nointeract]
italian: [Max_20] [restrain!t]{m}Ugh, sta succhiando la testa del mio cazzo così delicatamente... Non riesco a immaginare come faccia a metterlo in bocca!{/m} [nointeract]

source: [Max_05] {m}Фух... О да... Прямо ей в рот! Она всё глотает! О боже... Как же это приятно!{/m}
french: [Max_05] {m}Ouf... Ah oui... Directement dans sa bouche ! Elle avale tout ! Oh là là... Quel plaisir !{/m}
italian: [Max_05] {m}Phew... Oh sì... Proprio nella sua bocca! Ingoia tutto! Oh Signore... Che bello! {/m}

source: [Kira_07] Ну вот. Понравилось? И ни капли мимо... ну, почти.
french: [Kira_07] Et voilà. Tu aimes? Et pas une goutte après... Enfin, presque.
italian: [Kira_07] Bene. Benvoluto? E non una goccia da... beh, quasi.

source: [Max_05] Ты потрясающая, тётя Кира! До следующего раза?!
french: [Max_05] Tu es incroyable, tante Kira ! Jusqu'à la prochaine fois ?!
italian: [Max_05] Sei fantastica, zia Kira! Alla prossima?!

source: [Kira_05] Да, Макс, так уже лучше... С тобой просмотр порно становится куда интереснее. Но, мы же не будем просто сидеть, смотреть на экран и ласкать себя! Верно?
french: [Kira_05] Oui, Max, c'est mieux... Regarder du porno avec toi rend la chose encore plus intéressante. Mais nous n'allons pas rester assis à fixer l'écran et à nous caresser! Pas vrai?
italian: [Kira_05] sì, Max, è meglio così... Con te, guardare diventa molto più interessante. Ma non ci limiteremo a sederci, guardare lo schermo e accarezzarci! Fedelmente?

source: [Max_01] Мне нравится, к чему ты клонишь, тётя Кира... [nointeract]
french: [Max_01] J'aime bien, où tu veux en venir, tante Kira... [nointeract]
italian: [Max_01] mi piace quello che stai ottenendo, zia Kira... [nointeract]

source: [Kira_07] Да, я очень испорченная... а ты, Макс, заслужил кое-что особенное... Твой член так и напрашивается на то, чтобы его хорошенько приласкали...
french: [Kira_07] Oui, je suis très gâtée... et toi, Max, tu mérites quelque chose de spécial... Ta bite ne demande qu'à être caressée...
italian: [Kira_07] sì, sono molto viziato... e tu, Max, meriti qualcosa di speciale... Il tuo sta implorando di essere ben allacciato...

source: [Kira_10] Ухх... Чёрт! Как хорошо... Ещё... глубже и быстрее... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка? [nointeract]
french: [Kira_10] Ugh... Merde ! Comme c'est gentil... Aussi... plus profond et plus rapide... Encore un peu et je viendrai... Peut-être que tu pourrais utiliser quelque chose de plus épais que tes doigts et ta langue? [nointeract]
italian: [Kira_10] Uhh Diavolo! Che bello... Ancora... più profondo e più veloce... Ancora un po' e finirò... Forse userai qualcosa di più spesso delle dita e della lingua? [nointeract]

source: [Kira_12] Ох, Макс, не останавливайся! Сожми мою попку покрепче! Я уже так близко... Моя киска так хочет кое-чего большого и твёрдого! [nointeract]
french: [Kira_12] Oh, Max, ne t'arrêtes pas ! Serres mon cul plus fort ! Je suis déjà si proche de... Ma chatte veut tellement quelque chose de gros et de dur! [nointeract]
italian: [Kira_12] Oh, Max, non fermarti! Stringi il mio più forte! Sono così vicino... Il mio vuole qualcosa di grande e difficile così tanto! [nointeract]

source: [Kira_09] Ох, Макс... Я обожаю этот момент! Д-а-а... Вот так... Вводи его не спеша... хочу немного привыкнуть к его размерам... Ммм... [nointeract]
french: [Kira_09] Oh, Max... J'adore ce moment ! A-a-a... Et voilà... Introduis-le lentement... je veux m'habituer un peu à sa taille... Mmm... [nointeract]
italian: [Kira_09] Oh, Max... Adoro questo momento! D-ah... Proprio così... Inseriscilo lentamente... Voglio abituarmi un po' alle sue dimensioni... Mmm... [nointeract]

source: [Kira_11] [restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в мою киску сильнее... Ещё! Оттрахай меня пожёстче... Д-а-а... Ещё...
french: [Kira_11] [restrain!t]C'est si bon de sentir ta bite, Max ! Ohhh... Oui... Pousses-la dans ma chatte plus fort... Plus ! Baises-moi fort... A-a-a... Encore...
italian: [Kira_11] [restrain!t] Che bello sentire il tuo, Max! Oh... Sì... Guidalo nel mio più duro... Ancora! Fammi un cazzo più forte... D-ah... Ancora...

source: [Max_20] Какая у тебя сочная попка, тётя Кира...
french: [Max_20] Quel cul juteux tu as, tante Kira...
italian: [Max_20] Che succoso hai, zia Kira...

source: [Kira_12] О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх... [nointeract]
french: [Kira_12] Oh, oui ! Aussi... aussi, Max... Oui, c'est ça... Mmm... Baises-moi encore plus vite! Je peux à peine me contenir... Oh, ça fait du bien! Plus! Oui, je viens... Ahh... [nointeract]
italian: [Kira_12] Oh sì! Ancora... Max... Sì, così... Mmm... Fammi scopare ancora più velocemente! Mi trattenevo a malapena... Oh, che bello! Ancora! Sì, sto cumming... Oh... [nointeract]

source: [Kira_07] Должно быть блаженно, кончать в свою тётю, да Макс? Я к этому готова всегда, но за других женщин говорить не могу, так что лучше быть осторожнее...
french: [Kira_07] Ça doit être génial de jouir dans ta tante, hein Max ? Je suis toujours préparée à cela, mais je ne peux pas parler pour les autres femmes, alors il vaut mieux être prudent...
italian: [Kira_07] Deve essere beato, in tua zia, sì Max? Sono sempre pronta per questo, ma non posso parlare per altre donne, quindi è meglio stare attenti...

source: [Max_07] Да, тётя Кира! Значит, до следующего раза?!
french: [Max_07] Oui, tante Kira ! A la prochaine fois, alors ?!
italian: [Max_07] sì, zia Kira! Quindi, fino alla prossima volta?!

source: [Kira_05] Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?
french: [Kira_05] Wow, c'est beaucoup d'elle en moi, Max ! Tu as tout versé sur mes fesses, espèce d'affreux... C'est affectueux! C'était amusant, n'est-ce pas ?
italian: [Kira_05] Wow, quanto c'è in te, Max! Ho tutto il pieno, brutto... Questo sono io che amo! Ci sei divertito, giusto?

source: [Max_02] Да, тётя Кира! Значит, до следующего раза?!
french: [Max_02] Oui, tante Kira ! A la prochaine fois, alors ?!
italian: [Max_02] sì, zia Kira! Quindi, fino alla prossima volta?!

source: [Kira_07] Фух, удивляюсь, как ты ещё не кончил, Макс! Ты становишься всё выносливее... Скоро я перестану за тобой поспевать!
french: [Kira_07] Ouf, je suis surpris que tu n'aies pas encore joui, Max ! Tu es de plus en plus dur... Bientôt, je ne pourrai plus te suivre !
italian: [Kira_07] Phew, mi chiedo come tu non l'abbia ancora fatto, Max! Stai diventando più resistente... Presto smetterò di stare al passo con te!

source: [Max_04] Брось, тётя Кира! Секс с тобой - сплошное наслаждение...
french: [Max_04] Aller, tante Kira ! Le sexe avec toi est un plaisir...
italian: [Max_04] Smetti, zia Kira! Fare sesso con te è un vero piacere...

source: [Kira_02] Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ничего, что тебе придётся снова любоваться моей попкой?
french: [Kira_02] Mets-toi à l'aise... Et je m'assurerai que tu jouisses doucement en moi! Tu es en train d'admirer mon cul?
italian: [Kira_02] Mettiti comodo... E farò in modo che tu dolcemente e dolcemente proprio a me! Niente che tu debba ammirare di nuovo il mio?

source: [Max_03] Вот чёрт, это заставит меня кончить куда быстрее!
french: [Max_03] Oh merde, ça va me faire jouir beaucoup plus vite !
italian: [Max_03] accidenti, mi renderà molto più veloce!

source: [Kira_11] Охх... Да... Тогда я буду опускаться на твой член очень медленно! Чтобы ты прочувствовал всю нежность моей мокрой киски... Ухх, как это обалденно! Ммм... Хочешь быстрее?
french: [Kira_11] Ohhh... Oui... Puis je descendrais sur ta bite très lentement ! Pour que tu puisses sentir la tendresse de ma chatte humide... Oooh, c'est génial ! Mmm... Tu veux aller plus vite ?
italian: [Kira_11] oh... Sì... Allora sprofonderò sul tuo molto lentamente! Per farvi sentire tutta la tenerezza del mio bagnato... Wow, che meraviglia! Mmm... Vuoi più veloce?

source: [Max_20] Д-а-а... У тебя невероятная попка, тётя Кира! Давай ещё быстрее... Кажется, я уже близко...
french: [Max_20] A-a-a... Tu as un cul incroyable, tante Kira ! Aller encore plus vite... Je pense que je me rapproche...
italian: [Max_20] D-a-a... Hai un incredibile, zia Kira! Andiamo ancora più veloci... Penso di essere vicino...

source: [Kira_12] О да! Макс, не сдерживай себя. Можешь кончать прямо в меня! Ох, как хорошо! Ахх... [nointeract]
french: [Kira_12] Oh, oui ! Max, ne te retiens pas. Tu peux jouir en moi ! Oh, ça fait du bien ! Ahh... [nointeract]
italian: [Kira_12] Oh sì! Max, non trattenerti. Puoi proprio a me! Oh, che bello! Oh... [nointeract]

source: [Max_05] И мне тоже! Значит, до следующего раза?!
french: [Max_05] Moi aussi ! A la prochaine fois, alors ?!
italian: [Max_05] anch'io! Quindi, fino alla prossima volta?!

source: [Kira_05] [norestrain!t]Ого, сколько её в тебе, Макс! Всю попку мне залил, безобразник... Это я любя! Славно развлеклись, правда?
french: [Kira_05] [norestrain!t]Wow, c'est beaucoup d'elle en moi, Max ! Tu as tout versé sur mes fesses, espèce d'affreux... C'est affectueux! C'était amusant, n'est-ce pas ?
italian: [Kira_05] [norestrain!t] Wow, quanto c'è in te, Max! Ho tutto il pieno, brutto... Questo sono io che amo! Ci sei divertito, giusto?

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! Похоже, тебе ещё привыкать и привыкать к тому наслаждению, которое нас ждало дальше...
french: [Kira_08] [norestrain!t]Wow ! C'est fait ! Il semble qu'il faille encore s'habituer aux plaisirs qui nous attendent ensuite...
italian: [Kira_08] [norestrain!t]Ow! Siete tutti lì! Sembra che ci si abiti ancora e ci si abiti al piacere che ci aspettava dopo...

source: [Max_07] Да, тётя Кира, извини! Не сдержался... Значит, до следующего раза?!
french: [Max_07] Oui, tante Kira, je suis désolé! Je n'ai pas pu résister... Jusqu'à la prochaine fois, alors ?!
italian: [Max_07] Sì, zia Kira, mi dispiace! Non riuscivo a trattenermi... Quindi, fino alla prossima volta?!

source: [Kira_09] Ох, Макс... Какой же это классный момент! Д-а-а... Вот так... Вводи его не спеша... чтобы я привыкла... Ммм... [nointeract]
french: [Kira_09] Oh, Max... Quel grand moment! A-a-a... Et voilà... Introduis-le lentement... pour m'habituer à... Mmm... [nointeract]
italian: [Kira_09] Oh, Max... Che bel momento! D-ah... Proprio così... Inseriscilo lentamente... così che mi abiti a... Mmm... [nointeract]

source: [Kira_11] [restrain!t]Как приятно чувствовать твой член, Макс! Охх... Да... Вгоняй его в меня сильнее... Ещё! Оттрахай меня как следует... Д-а-а... Ещё...
french: [Kira_11] [restrain!t]C'est si bon de sentir ta bite, Max ! Ohhh... Oui... Pousse-le plus fort sur moi.... Plus ! Baises-moi fort... A-a-a... Encore...
italian: [Kira_11] [restrain!t] Che bello sentire il tuo, Max! Oh... Sì... Guidalo dentro di me più forte... Ancora! Fammi un cazzo a dovere... D-ah... Ancora...

source: [Max_20] Какая ты испорченная девчонка, тётя Кира...
french: [Max_20] Quelle enfant gâtée tu es, tante Kira...
italian: [Max_20] Che ragazza viziata sei, zia Kira...

source: [Kira_12] О да! Ещё... ещё, Макс... Да, вот так... Ммм... Трахай меня ещё сильнее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх... [nointeract]
french: [Kira_12] Oh, oui ! Aussi... aussi, Max... Oui, c'est ça... Mmm...Baise-moi encore plus fort! Je peux à peine me contenir... Oh, ça fait du bien! Plus! Oui, je viens... Ahh... [nointeract]
italian: [Kira_12] Oh sì! Ancora... Max... Sì, così... Mmm... Fammi scopare ancora più forte! Mi trattenevo a malapena... Oh, che bello! Ancora! Sì, sto cumming... Oh... [nointeract]

source: [Kira_05] Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?
french: [Kira_05] Wow, c'est beaucoup d'elle en moi, Max ! Tout mon ventre est rempli, espèce d'affreux... C'est affectueux! C'était amusant, n'est-ce pas ?
italian: [Kira_05] Wow, quanto c'è in te, Max! Tutto il mio stomaco era allagato, brutto... Questo sono io che amo! Ci sei divertito, giusto?

source: [Kira_02] Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил прямо в меня! Ты же не против, если я буду сверху?
french: [Kira_02] Mets-toi à l'aise... Et je m'assurerai que tu jouisses doucement en moi! Ça ne te dérange pas que je sois en haut, n'est-ce pas?
italian: [Kira_02] Mettiti comodo... E farò in modo che tu dolcemente e dolcemente proprio a me! Non ti dispiace se sono in cima?

source: [Max_03] О да, прямо то, что надо!
french: [Max_03] Oh oui, juste ce qu'il faut !
italian: [Max_03] Oh sì, proprio quello di cui hai bisogno!

source: [Kira_11] Охх... Да... Гарантирую - долго ты не продержишься! Ведь я оттрахаю тебя без всяких нежностей... Жёстко и страстно! Ммм... Хочешь ещё сильнее?
french: [Kira_11] Ohhh... Oui... Je te garantis que tu ne feras pas long feu ! Parce que je vais te baiser sans aucune tendresse... Dur et passionné! Mmm... Tu en veux plus ?
italian: [Kira_11] oh... Sì... Ti garantisco - non durerai a lungo! Dopotutto, ti scoperò senza alcuna tenerezza ... Duro e appassionato! Mmm... Vuoi ancora di più?

source: [Max_20] Ты обалденная, тётя Кира! Давай ещё быстрее... Кажется, я уже близко...
french: [Max_20] Tu es incroyable, tante Kira ! Aller encore plus vite... Je pense que je me rapproche...
italian: [Max_20] Sei fantastica, zia Kira! Andiamo ancora più veloci... Penso di essere vicino...

source: [Kira_05] [norestrain!t]Ого, сколько её в тебе, Макс! Весь живот мне залил, безобразник... Это я любя! Славно развлеклись, правда?
french: [Kira_05] [norestrain!t]Wow, c'est beaucoup d'elle en moi, Max ! J'ai plein le ventre, espèce d'affreux... C'est affectueux! C'était amusant, n'est-ce pas ?
italian: [Kira_05] [norestrain!t] Wow, quanto c'è in te, Max! Tutto il mio stomaco era allagato, brutto... Questo sono io che amo! Ci sei divertito, giusto?

source: [Max_20] [restrain!t]{m}Ухх, как же смачно она посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот, но она справляется! А я кончаю... Д-а-а...{/m}
french: [Max_20] [restrain!t]{m}uhh, comme elle suce la tête de mon pénis... Je ne sais pas comment elle parvient à la mettre dans sa bouche, mais elle s'en sort! Et je finis... D-a-A...{/m}
italian: [Max_20] [restrain!t]{m}Ooh, sta succhiando la testa del mio cazzo così forte... Non so come riesce a metterlo in bocca, ma ci riesce! E sto arrivando... Duh-uh...{/m}

source: [Kira_07] [restrain!t]Фух, удивляюсь, как ты ещё не кончил, Макс! Твой член так и напрашивается на то, чтобы его хорошенько приласкали...
french: [Kira_07] [restrain!t]Ouf, je suis surpris que tu n'aies pas encore joui, Max ! Ta bite demande à être caressée...
italian: [Kira_07] [restrain!t] Phew, mi chiedo come tu non l'abbia ancora fatto, Max! Il tuo sta implorando di essere ben allacciato...

source: [Kira_02] Устраивайся поудобнее... А я позабочусь о том, чтобы ты сладко-сладко кончил мне в рот! Если конечно выдержишь то, что я буду делать языком...
french: [Kira_02] Mets-toi à l'aise... Et je m'assurerais que tu jouisses doucement dans ma bouche! Si tu peux supporter ce que je vais faire avec ma langue...
italian: [Kira_02] Mettiti comodo... E farò in modo che tu dolcemente nella mia bocca! Se, naturalmente, riesci a sopportare quello che farò con la mia lingua...

source: [Max_03] О да, ты им такое вытворяешь!
french: [Max_03] Oh oui, tu lui fais ça !
italian: [Max_03] Oh sì, lo stai facendo a loro!

source: [Max_20] [restrain!t]{m}Ухх, она так нежно посасывает головку моего члена... Не представляю, как ей удаётся поместить её в рот!{/m}
french: [Max_20] [restrain!t]{m}uhh, elle suce si doucement la tête de mon pénis... Je ne sais pas comment elle parvient à la mettre dans sa bouche!{/m}
italian: [Max_20] [restrain!t]{m}Ugh, sta succhiando la testa del mio cazzo così delicatamente... Non riesco a immaginare come faccia a metterlo in bocca!{/m}

source: [Max_19] Да, вот так тётя Кира, твои губки творят чудеса! Охх... [nointeract]
french: [Max_19] Oui, c'est ça tante Kira, tes lèvres font des merveilles! Ohhh.... [nointeract]
italian: [Max_19] sì, è così che zia Kira, le tue spugne fanno miracoli! Oh... [nointeract]

source: [Max_21] [restrain!t]{m}Обалдеть! Как глубоко она берёт его в рот! Блин, я уже на грани... Вот-вот и кончу... А она ускоряет темп!{/m}
french: [Max_21] [restrain!t]{m}Génial! Quelle profondeur elle prend dans sa bouche! Je sais que je suis déjà sur le point... Voilà et j'aurai fini... Et elle accélère le rythme!{/m}
italian: [Max_21] [restrain!t]{m}È incredibile! Quanto a fondo lo prende in bocca! Merda, sono sul punto di... Sto per venire... E lei sta aumentando il ritmo!{/m}

source: [Max_22] Тётя Кира, ещё быстрее... Да... Я сейчас кончу... А-а-а...
french: [Max_22] Tante Kira, encore plus vite... Oui... Je vais jouir maintenant... Ahh...
italian: [Max_22] zia Kira, ancora più veloce... Sì... Vado a ora... Ahh...

source: [Kira_04] Да, я буду ждать... А теперь бегом спать! А мне ещё нужно придти немного в себя после всего этого...
french: [Kira_04] Oui, je vais attendre... Maintenant, au lit ! Et j'ai encore besoin de reprendre un peu mes esprits après tout ça...
italian: [Kira_04] sì, aspetterò... E ora corri a dormire! E ho ancora bisogno di recuperare un po' dopo tutto questo...

source: [Max_01] Конечно, тётя Кира. Ты лучшая! Спокойной ночи! [nointeract]
french: [Max_01] Bien sûr, tante Kira. Tu es la meilleure ! Bonne nuit! [nointeract]
italian: [Max_01] Certo, zia Kira. Sei il migliore! Buona notte! [nointeract]

source: [Kira_02] Хорошо, Макс. Спокойной ночи! Я тоже уже ложусь спать... скоро.
french: [Kira_02] Ok, Max. Bonne nuit ! Je vais me coucher aussi... à bientôt.
italian: [Kira_02] Va bene, Max. Buona notte! Vado a letto anche io... Prossimamente.

source: [Max_01] Ага, приятных снов...
french: [Max_01] oui, fais de beaux rêves...
italian: [Max_01] sì, avere bei sogni...

source: [Kira_14] [failed!t]Приятно слышать, Макс, но тебе пора спать! Три часа ночи... Мне уже и самой пора ложиться спать.
french: [Kira_14] [failed!t]C'est bon à entendre, Max, mais il est temps pour toi d'aller au lit ! Trois heures du matin... Il est temps pour moi d'aller me coucher.
italian: [Kira_14] [failed!t]Bello sentire, Max, ma è ora che tu dorma! Alle tre del mattino... È ora che io vada a letto.
