Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Kira_10] [restrain!t]Тебе нравится, как я ввожу пальчики в свою киску? Это так приятно и сладко, что я уже вот-вот кончу! Ох... давай, не сдерживайся... [nointeract]
french: [Kira_10] [restrain!t]Tu aimes la façon dont je mets mes doigts dans ma chatte? C'est si agréable et doux, je suis sur le point de jouir! Oh... Aller, ne te retiens pas... [nointeract]
italian: [Kira_10] [restrain!t] Ti piace il modo in cui inserisco le mie dita nel mio? È così bello e dolce che sto per sborrare! Oh... dai, non trattenerti... [nointeract]

source: [Kira_08] Фух, Макс, ну мы и выдали с тобой...
french: [Kira_08] Ouf, Max, toi et moi l'avons fait...
italian: [Kira_08] Phew, Max, beh, abbiamo dato con te...

source: [Max_02] Да, тётя Кира, это было что-то нереальное!
french: [Max_02] Oui, tante Kira, c'était quelque chose d'irréel !
italian: [Max_02] sì, zia Kira, era qualcosa di irreale!

source: [Kira_01] Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
french: [Kira_01] Partons d'ici avant que quelqu'un nous entende gémir.
italian: [Kira_01] Sceppiamo via velocemente, e poi improvvisamente qualcuno ha sentito i nostri gemiti con te.

source: [Max_01] Ага. Спокойной ночи, тётя Кира. С тобой очень здорово!
french: [Max_01] Ouaip. Bonne nuit, tante Kira. C'est génial d'être avec toi !
italian: [Max_01] sì. Buona notte, zia Kira. Ottimo con te!

source: [Kira_02] Раз уж ты снял усталость с моих ножек, то может порадуешь свою тётю, как обещал? Или ты уже забыл!?
french: [Kira_02] Puisque tu as enlevé la fatigue de mes jambes, pourquoi ne pas rendre ta tante heureuse comme tu l'as promis ? Ou as-tu déjà oublié !?
italian: [Kira_02] Dato che hai tolto la fatica dalle mie gambe, puoi compiacere tua zia come promesso? O hai dimenticato!?

source: [Max_03] Конечно помню! И хочу порадовать тебя ещё... [nointeract]
french: [Max_03] Bien sûr que je m'en souviens! Et je veux te rendre heureuse à nouveau... [nointeract]
italian: [Max_03] Certo che mi ricordo! E voglio farti piacere di più... [nointeract]

source: [Kira_05] Оу... Ты тот ещё шалунишка! У тебя такие нежные пальчики... Да... Поиграй с ней! [nointeract]
french: [Kira_05] Oh... Tu es un vilain garçon ! Tu as des doigts si délicats... Oui... Joues avec elle! [nointeract]
italian: [Kira_05] Oh... Sei ancora una troia! Hai dita così gentili... Sì... Gioca con lei! [nointeract]

source: [Kira_09] Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ещё быстрее... Ммм... [nointeract]
french: [Kira_09] Ugh... Avec quelle habileté ta langue chaude glisse là-dedans... C'est une sensation si douce ! Encore plus vite... Mmm... [nointeract]
italian: [Kira_09] Uhh Quanto abilmente la tua lingua calda scivola laggiù... È una sensazione così dolce! Ancora più veloce... Mmm... [nointeract]

source: [Kira_09] Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ещё быстрее... Ммм... [nointeract]
french: [Kira_09] Ugh... Oui, aussi... Vas en profondeur avec tes doigts... C'est une sensation si douce! Encore plus vite... Mmm... [nointeract]
italian: [Kira_09] Uhh Sì, sì... Vai più in profondità con le dita... È una sensazione così dolce! Ancora più veloce... Mmm... [nointeract]

source: [Kira_11] Макс... О да... продолжай вот так, я уже не могу сдерживаться... Сожми мою попку покрепче! Уже так близко... Да! Я кончаю... Ахх...
french: [Kira_11] Max... Ah oui... continues comme ça, je ne peux plus me retenir... Serres mon cul plus fort! C'est si proche... Oui ! J'arrive... Ahhh...
italian: [Kira_11] Max... Oh sì... continua così, non riesco più a trattenermi... Stringi il mio più forte! È così vicino... Sì! Sto cumming... Ahhh...

source: [Max_03] Похоже, и здесь я всё помассировал как надо!
french: [Max_03] On dirait que j'ai bien massé ici aussi !
italian: [Max_03] Sembra che ho massaggiato tutto proprio qui!

source: [Kira_06] Ещё как... Мне очень понравилось... Ты очень способный... племянник...
french: [Kira_06] Tu parles... J'ai vraiment aimé... Tu es un expert... mon neveu...
italian: [Kira_06] Più simile... Mi è piaciuto molto... Sei molto capace... nipote...

source: [Max_05] И ты очень классная, тётя Кира! С тобой здорово!
french: [Max_05] Et tu es très cool, tante Kira ! C'est génial avec toi !
italian: [Max_05] E tu sei molto cool, zia Kira! Ottimo con te!

source: [Kira_01] Спасибо, Макс, приятно такое слышать... Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
french: [Kira_01] Merci Max, c'est bon à entendre... Partons d'ici avant que quelqu'un nous entende gémir.
italian: [Kira_01] Grazie, Max, è bello sentirlo... Scerniamo via velocemente, e poi all'improvviso qualcuno ha sentito i nostri gemiti con te.

source: [Max_01] Ага. Спокойной ночи, тётя Кира.
french: [Max_01] Oui. Bonsoir, tante Kira.
italian: [Max_01] sì. Buona notte, zia Kira.

source: [Kira_05] Оу... Макс, не выдержал и сам захотел поласкать мою киску? У тебя такие нежные пальчики... Да... Поиграй с ней! [nointeract]
french: [Kira_05] Oh... Max, tu ne pouvais pas le supporter et tu voulais caresser ma chatte toi-même ? Tu as des doigts si délicats... Oui... Joues avec ! [nointeract]
italian: [Kira_05] Oh... Max, non lo sopporta e voleva accarezzarmi da solo? Hai dita così gentili... Sì... Gioca con lei! [nointeract]

source: [Kira_09] Ухх... Как же ловко твой горячий язычок скользит там внизу... Это такие сладкие ощущения! Ммм... Но я бы не отказалась от кое-чего большого и у тебя это есть... Что скажешь? [nointeract]
french: [Kira_09] Ugh... Avec quelle habileté ta langue chaude glisse là-dedans... C'est une sensation si douce !Mmm... Mais je ne renoncerais pas quelque chose de grand que tu as... Qu'en dis-tu? [nointeract]
italian: [Kira_09] Uhh Quanto abilmente la tua lingua calda scivola laggiù... È una sensazione così dolce! Mmm... Ma non rinunciavo a qualcosa di grande e tu ce l'hai... Che ne dici? [nointeract]

source: [Kira_09] Ухх... Да, ещё... Входи своими пальчиками поглубже... Это такие сладкие ощущения! Ммм... Не хочешь проникнуть в свою тётю чем-нибудь ещё? [nointeract]
french: [Kira_09] Ugh... Oui, aussi... Va en profondeur avec tes doigts... C'est une sensation si douce! Mmm... Veux-tu pénétrer ta tante avec quelque chose d'autre ? [nointeract]
italian: [Kira_09] Uhh Sì, sì... Vai più in profondità con le dita... È una sensazione così dolce! Mmm... Non vuoi infiltrare tua zia con qualcos'altro? [nointeract]

source: [Kira_06] Да... Ты у меня способный племянник... и я хочу твой член! Хочу почувствовать его у себя во рту... [nointeract]
french: [Kira_06] Oui... Tu es un neveu compétent... et je veux ta bite ! Je veux la sentir dans ma bouche... [nointeract]
italian: [Kira_06] sì... Sei il mio nipote capace... e voglio il tuo cazzo! Voglio sentirlo in bocca... [nointeract]

source: [Kira_02] О, Макс... Он такой твёрдый и горячий... Я чувствую, как сильно ты хочешь проникнуть им поглубже мне в рот!
french: [Kira_02] Oh, Max... Elle est si dure et chaude... Je peux sentir à quel point tu veux l'enfoncer dans ma bouche !
italian: [Kira_02] Oh, Max... È così duro e caldo... Sento quanto vuoi farli entrare più in profondità nella mia bocca!

source: [Max_04] Да... Я очень этого хочу!
french: [Max_04] oui... Je veux vraiment ça!
italian: [Max_04] sì... Lo voglio davvero!

source: [Kira_05] Сначала, я хочу приласкать его своим язычком... Вот так... Я знаю, что тебе это нравится... [nointeract]
french: [Kira_05] D'abord, je veux le caresser avec ma langue... Et voilà... Je sais que tu aimes ça... [nointeract]
italian: [Kira_05] Primo, voglio accarezzarlo con la lingua... Proprio così... So che ti piace... [nointeract]

source: [Max_21] {m}Ухх... Как нежно она посасывает своими губами мой член. И язычком орудует с такой страстью... Просто бесподобно!{/m} [nointeract]
french: [Max_21] {m}Ugh... Comme elle suce doucement ma bite avec ses lèvres. Et elle manie sa langue avec une telle passion... C'est tout simplement imbattable !{/m} [nointeract]
italian: [Max_21] {m}Uh Quanto delicatamente mi succhia con le labbra. E la lingua brandisce con tanta passione ... Semplicemente incredibile! {/m} [nointeract]

source: [Max_22] {m}Вот чёрт! Она так глубоко насаживает на него свой ротик... Ещё чуть-чуть и я взорвусь! А она сосёт всё быстрее...{/m} [nointeract]
french: [Max_22] {m}Oh, merde ! Elle y met sa bouche si profondément... Je suis sur le point d'exploser ! Et elle suce de plus en plus vite...{/m} [nointeract]
italian: [Max_22] {m}accidenti! Lei mette la bocca così profondamente su di lui... Ancora un po' e esploderò! E lei fa schifo più velocemente... {/m} [nointeract]

source: [Max_06] {m}Да... Она принимает всю мою сперму не вынимая член изо рта! О боже... Кажется, я её люблю! Хотя, что я болтаю... Но как же это приятно!{/m}
french: [Max_06] {m}Oui... Elle prend tout mon sperme sans retirer ma bite de sa bouche ! Oh là là... Je crois que je l'aime ! Mais de quoi je parle... Mais que c'est bon!{/m}
italian: [Max_06] {m}sì... Prende tutto il mio senza togliermi dalla bocca! Oh Signore... Penso di amarla! Anche se, che sto chattando ... Ma quanto è bello! {/m}

source: [Kira_08] Вот и твоё напряжение мы сняли! Какие мы сегодня молодцы... Мне очень это всё понравилось!
french: [Kira_08] Voilà, j'ai réduit ta tension ! Comme je suis bonne aujourd'hui... J'ai vraiment apprécié tout cela !
italian: [Kira_08] Così ti abbiamo tolto la tensione! Che bravo ragazzo siamo oggi... Mi è piaciuto tutto!

source: [Max_05] И мне тоже! Было очень классно!
french: [Max_05] Moi aussi! C’était très cool!
italian: [Max_05] anch'io! È stato molto bello!

source: [Kira_08] [norestrain!t]Ого! Кто-то у нас тут слишком перевозбудился... А я ведь только начала...
french: [Kira_08] [norestrain!t]Wow ! Quelqu'un devient un peu surexcité ici... Et je viens juste de commencer...
italian: [Kira_08] [norestrain!t]Ow! Qualcuno qui è troppo sovraeccitato... E sono solo all'inizio...

source: [Max_20] Фух... Я уже просто не мог... Принимать с тобой ванну - очень горячо, тётя Кира.
french: [Max_20] Ouf... Je ne pouvais simplement pas... Prendre un bain avec toi est très chaud, tante Kira.
italian: [Max_20] Phew... Non potevo... Fare un bagno con te fa molto caldo, zia Kira.

source: [Kira_05] Да, Макс, такая вот у тебя тётя! Но мне всё равно очень понравилось!
french: [Kira_05] Oui, Max, c'est ta tante ! Mais j'ai quand même beaucoup apprécié !
italian: [Kira_05] sì, Max, questa è tua zia! Ma mi è piaciuto molto comunque!

source: [Eric_12] Ох нифига себе, Макс!!! Это я удачно зашёл...
french: [Eric_12] Oh mon Dieu, Max !!! C'est un coup de chance pour moi...
italian: [Eric_12] Oh nifiga me stesso, Max!!! Sono io che sono andato bene...

source: [Max_13] Это не то, чем кажется! Мы просто...
french: [Max_13] Ce n'est pas ce que tu crois! Nous avons juste...
italian: [Max_13] Non è quello che sembra! Siamo solo...

source: [Eric_06] Неужели вы тут на самом деле на лыжах катаетесь?! А так сразу и не скажешь!
french: [Eric_06] Tu fais vraiment me faire croire qu0il ne se passe rien ici?! Et tu ne peux pas le dire immédiatement!
italian: [Eric_06] Stai davvero sciando qui?! E non puoi dirlo subito!

source: [Max_14] Нет, просто так получилось...
french: [Max_14] Non, c’est juste arrivé...
italian: [Max_14] No, è appena successo...

source: [Eric_04] Да не переживай, Макс. Вам повезло, что это я, а не кто-нибудь из твоих сестёр или твоя мама. Вы бы могли спокойно вылететь из этого дома со скандалом!
french: [Eric_04] Ne t'inquiète pas pour ça, Max. Tu as de la chance que ce soit moi et pas une de tes sœurs ou ta mère. Tu aurais pu être viré de cette maison avec un scandale !
italian: [Eric_04] Non ti preoccupare, Max. Sei fortunato che sono io e non una delle tue sorelle o tua madre. Potresti tranquillamente volare fuori da questa casa con uno scandalo!

source: [Kira_15] Мне думается, что нам не так уж и повезло, видя то, как ты злорадствуешь!
french: [Kira_15] Je ne pense pas que nous ayons autant de chance que ça à de voir la façon dont tu jubiles !
italian: [Kira_15] penso che non siamo così fortunati a vederti gongolare!

source: [Eric_05] Это как посмотреть. Думаю, всем здесь понятно, что держать этот секрет в тайне от всех остальных я за просто так не стану...
french: [Eric_05] C'est une question de point de vue. Je pense qu'il est clair pour tout le monde ici que je ne vais pas garder ce secret pour rien...
italian: [Eric_05] È come guardare. Penso che tutti qui capiscano che non terrò segreto questo segreto a tutti gli altri...

source: [Kira_13] И что ты хочешь?
french: [Kira_13] Et qu'est-ce que tu veux ?
italian: [Kira_13] E cosa vuoi?

source: [Eric_03] Сомневаюсь, что это Макс тебя совратил, а значит отдуваться тебе, Кира! Мне должно быть {b}приятно{/b} хранить этот секрет! Если понимаешь, о чём я...
french: [Eric_03] Je doute que ce soit Max qui t'ait séduite, ce qui signifie que c'est à toi de jouer, Kira ! Ce doit être un {b}plaisir{/b} pour moi de garder ce secret ! Si tu vois ce que je veux dire...
italian: [Eric_03] dubito che sia stato Max a sedottarti, il che significa soffiarti via, Kira! Dovrei essere {b}contento{/b} di mantenere questo segreto! Se sai cosa intendo...

source: [Kira_16] По-видимому, секс за молчание?!
french: [Kira_16] Apparemment du sexe pour le silence?!
italian: [Kira_16] Apparentemente sesso per il silenzio?!

source: [Eric_08] Приятно вести дела со взрослыми людьми. Правда, если я оттрахаю тебя, то криков ты точно не сдержишь, так что пока будет достаточно просто обалденного минета от тебя, Кира. Как ты на это смотришь?
french: [Eric_08] C’est agréable de faire des affaires avec des adultes. Cependant, si je te baise, tu ne retiendras certainement pas les cris, donc pour l’instant, juste une fellation géniale de ta part suffira, Kira. Comment veux-tu cela?
italian: [Eric_08] È bello fare affari con gli adulti. Tuttavia, se ti scopo, sicuramente non frenerai le urla, quindi per ora sarà sufficiente solo un fantastico pompino da parte tua, Kira. Come lo guardi?

source: [Kira_14] Мы тут слишком застигнуты врасплох. Нужно время, чтобы подумать.
french: [Kira_14] Nous sommes trop pris au dépourvu ici. Il faut du temps pour y réfléchir.
italian: [Kira_14] Siamo troppo presi alla sprovvista qui. Ci vuole tempo per pensare.

source: [Eric_02] Только не тяните с этим, а то я заскучаю... Ещё увидимся, если вы примете верное решение.
french: [Eric_02] N'attends pas trop longtemps ou je vais m'ennuyer... Je te reverrais si tu ne prends pas la bonne décision.
italian: [Eric_02] Basta non trascinarlo fuori, o mi annoierò... Ci vediamo se prendi la decisione giusta.

source: [Max_08] Ты правда собираешься по ночам отсасывать Эрику?!
french: [Max_08] Tu vas vraiment sucer Eric cette nuit ?!
italian: [Max_08] Hai davvero intenzione di succhiare Eric di notte?!

source: [Kira_13] Похоже, придётся... Иначе, ты отправишься прямиком в летний лагерь, а я... Меня, скорее всего, тоже выгонят и боюсь отношения с твоей мамой у меня будут испорчены навсегда... А я этого очень не хочу...
french: [Kira_13] On dirait que je vais devoir le faire... Sinon, tu vas directement au camp militaire et je... Je vais probablement être mis à la porte aussi et j'ai peur que ma relation avec ta mère soit ruinée pour toujours... Et je ne veux vraiment pas ça...
italian: [Kira_13] Sembra che dovrò... Altrimenti, stai andando direttamente al campo estivo, e io sono... Io, molto probabilmente, sarò anche cacciato e ho paura del rapporto con tua madre sarò viziato per sempre... E davvero non lo voglio...

source: [Max_09] Может быть, у меня получится как-то "смягчить" условия Эрика...
french: [Max_09] Peut-être que je peux en quelque sorte 'adoucir' les conditions d'Eric...
italian: [Max_09] Forse posso in qualche modo "ammorbidire" le condizioni di Eric...

source: [Kira_14] Да они и так довольно мягкие, Макс. Может быть даже так, что от твоих попыток смягчить эти условия, ты сделаешь только обратное. Я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить...
french: [Kira_14] Elles sont assez 'douces' comme ça, Max. Il se peut même qu'en tentant d'adoucir ces conditions, tu ne fasses que l'inverse. Je ferai ce que je peux... et si je le peux... Seulement pour ton bien, car en réalité, c'est moi qui t'ai séduit. Je dois payer pour tout...
italian: [Kira_14] sì, sono già piuttosto morbidi, Max. Può anche darsi che dai tuoi tentativi di mitigare queste condizioni, farai solo il contrario. Farò quello che posso... e posso... Almeno per il tuo bene, perché è vero, perché ti ho sedotto. Devi pagare per tutto...

source: [Max_07] Я всё равно постараюсь тебе как-то помочь!
french: [Max_07] je vais essayer de t'aider quand même!
italian: [Max_07] cercherò di aiutarti comunque!

source: [Kira_10] Только осторожно, Макс! Потому что пока, всё не так уж и плохо...
french: [Kira_10] Fais attention, Max ! Parce que jusqu'à présent, ce n'est pas si mal...
italian: [Kira_10] Stai attento, Max! Perché finora non è poi così male...

source: [Max_08] Тётя Кира, ты же не собираешься по ночам отсасывать Эрику, правда?!
french: [Max_08] Tante Kira, tu ne vas pas sucer Eric cette nuit, n'est-ce pas ?!
italian: [Max_08] zia Kira, non hai intenzione di succhiare Eric di notte, vero?!

source: [Max_09] Надо что-нибудь придумать, потому что для меня это не вариант!
french: [Max_09] Je vais devoir trouver quelque chose, car ce n'est pas une option pour moi !
italian: [Max_09] devo inventare qualcosa, perché per me questa non è un'opzione!

source: [Kira_14] Ну, я буду делать то, что могу... и умею... Хотя бы ради тебя, потому что и правда, это ведь я тебя соблазнила. За всё приходится платить...
french: [Kira_14] Eh bien, je ferai ce que je peux... et si je le peux... Seulement pour ton bien, car en réalité, c'est moi qui t'ai séduit. Je dois payer pour tout...
italian: [Kira_14] Beh, farò quello che posso... e posso... Almeno per il tuo bene, perché è vero, perché ti ho sedotto. Devi pagare per tutto...

source: [Max_11] Мне это всё не нравится...
french: [Max_11] Je n'aime rien de tout ça...
italian: [Max_11] non mi piace tutto...

source: [Kira_13] Тогда, только ты сможешь с ним договориться о чём-то другом. Ну а мне придётся согласиться на это... Так что, вся надежда на тебя, Макс...
french: [Kira_13] Ensuite, tu seras le seul à pouvoir négocier autre chose avec lui. Eh bien, je vais devoir me contenter de ça... Donc tous les espoirs sont en toi, Max...
italian: [Kira_13] Allora, solo tu puoi essere d'accordo con lui su qualcos'altro. Beh, dovrò essere d'accordo... Quindi, tutta la speranza è in te, Max...

source: [Max_10] Ладно, я понял... [nointeract]
french: [Max_10] D’accord, j’ai compris... [nointeract]
italian: [Max_10] Ok, ho capito... [nointeract]

source: [Kira_09] Ах, Макс... Д-а-а... Вот так... Хватит уже дразнить мою киску... Дай мне уже сесть на него! Какой он твёрдый... Ммм... [nointeract]
french: [Kira_09] Ah, Max... A-a-a... Et voilà... Arrêtes de me taquiner la chatte... Laisses-moi m'asseoir dessus! Comme elle est dur... Mmm... [nointeract]
italian: [Kira_09] Ah, Max... D-ah... Proprio così... Smettila di prendere in giro il mio... Lasciatemi sedere su di esso! Quanto è duro... Mmm... [nointeract]

source: [Kira_11] [restrain!t]Охх... Да... Обожаю, когда можно попрыгать на чём-то весьма ощутимом! Д-а-а... Только не кончи раньше меня... Ммм... Я уже скоро! Как хорошо...
french: [Kira_11] [restrain!t]Ohhh... Oui... J'adore quand on peut sauter sur quelque chose de tout à fait dur! A-a-a... Ne jouis pas avant que je le fasse... Mmm... J'arrive bientôt! Comme c'est bon...
italian: [Kira_11] [restrain!t] Oh... Sì... Mi piace quando puoi saltare su qualcosa di molto tangibile! D-ah... Basta non farlo prima di me... Mmm... Arrivo presto! Che bello...

source: [Max_20] Ты обалденная, тётя Кира! Давай ещё быстрее...
french: [Max_20] Tu es incroyable, tante Kira ! Aller encore plus vite...
italian: [Max_20] Sei fantastica, zia Kira! Andiamo ancora più veloci...

source: [Kira_12] О да! Я больше не могу, Макс... Ммм... Ох, как хорошо! Да, я кончаю... Ахх... [nointeract]
french: [Kira_12] Oh, oui ! Je ne peux pas continuer, Max... Mmm... Oh, ça fait du bien ! Oui, je viens... Ahhh.... [nointeract]
italian: [Kira_12] Oh sì! Non ce la faccio più, Max... Mmm... Oh, che bello! Sì, sto cumming... Oh... [nointeract]

source: [Kira_07] Вот так... Нравится кончать в свою тётю, а Макс? Мне вот понравилось!
french: [Kira_07] Et voilà... Tu aimes jouir dans ta tante, n'est-ce pas Max ? J'ai adoré !
italian: [Kira_07] Piace questo... Ti piace in tua zia e Max? Mi è piaciuto molto!

source: [Kira_05] Да, Макс, такая вот у тебя тётя! Давай уже быстренько разбегаться, а то вдруг наши с тобой стоны кто-то услышал.
french: [Kira_05] Oui, Max, c'est ta tante ! Partons d'ici avant que quelqu'un nous entende gémir.
italian: [Kira_05] sì, Max, questa è tua zia! Scerniamo via velocemente, e poi all'improvviso qualcuno ha sentito i nostri gemiti con te.

source: [Max_01] Ага. Спокойной ночи, тётя Кира. С тобой очень здорово! [nointeract]
french: [Max_01] Ouaip. Bonne nuit, tante Kira. C'est génial d'être avec toi! [nointeract]
italian: [Max_01] sì. Buona notte, zia Kira. Ottimo con te! [nointeract]

source: [Kira_09] Вот, держи... Д-а-а... Вот так... Вводи его не спеша... Ох, Макс... Он с таким трудом входит в меня, даже когда я такая мокренькая... Ммм... [nointeract]
french: [Kira_09] Voilà... A-a-a... Et voilà... Mets-le doucement... Oh, Max... Il a tellement de mal à me pénétrer, même quand je suis si mouillée... Mmm... [nointeract]
italian: [Kira_09] Ecco, aspetta... D-ah... Proprio così... Inseriscilo lentamente... Oh, Max... È così difficile entrare in me, anche quando sono così bagnato... Mmm... [nointeract]

source: [Kira_11] [restrain!t]Охх... Да... Вот так, Макс! Трахай меня... Ещё... Ещё сильнее! Как же чертовски приятно чувствовать твой член! Д-а-а... Ещё... Я уже близко!
french: [Kira_11] [restrain!t]Ohhh... Oui... C'est ça, Max ! Baises-moi... Aussi... Encore plus fort! C'est tellement bon de sentir ta bite! A-a-a... Aussi... Je me rapproche!
italian: [Kira_11] [restrain!t] Oh... Sì... Esatto, Max! Fammi un cazzo... Ancora... Ancora più forte! Che bello sentire il tuo cazzo! D-ah... Ancora... Sono vicino!

source: [Max_20] Нравится, как я тебя трахаю, тётя Кира? Получай ещё...
french: [Max_20] Tu aimes la façon dont je te baise, tante Kira ? Tu en veux plus...
italian: [Max_20] ti piace il modo in cui ti scopo, zia Kira? Ottieni di più...

source: [Kira_12] О да! Трахай меня ещё быстрее! Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, вот так... Ммм... Да, я кончаю... Ахх... [nointeract]
french: [Kira_12] Oh, oui ! Baises-moi encore plus vite! Je peux à peine me contenir... Oh, ça fait du bien! Plus! Oui, c'est ça... Mmm... Oui, je viens... Ahhh... [nointeract]
italian: [Kira_12] Oh sì! Fammi scopare ancora più velocemente! Mi trattenevo a malapena... Oh, che bello! Ancora! Sì, così... Mmm... Sì, sto cumming... Oh... [nointeract]

source: [Kira_05] Ого, всю попку со спиной мне забрызгал, Макс! Приятно развлеклись перед сном, да?
french: [Kira_05] Wow, tu m'as éclaboussé le derrière, Max ! Tu vas apprécié une bonne nuit de sommeil, n'est-ce pas ?
italian: [Kira_05] Wow, tutto il mio era splatting con la schiena, Max! Ci sei divertito prima di andare a letto, eh?

source: [Kira_08] [norestrain!t]Ого! Ты уже всё! Кто-то у нас тут слишком перевозбудился... Тебе ещё привыкать и привыкать к нашим шалостям...
french: [Kira_08] [norestrain!t]Wow ! C'est fait! Quelqu'un devient un peu surexcité ici... Tu es encore en train de t'habituer à nos pitreries...
italian: [Kira_08] [norestrain!t]Ow! Siete tutti lì! Qualcuno qui è troppo sovraeccitato... Ti abitri ancora e ti abitri ai nostri scherzi...
