Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_01] {m}Только один человек может в это время не спать и плескаться в ванне. И человек этот - Кира!{/m} [nointeract]
french: [Max_01] {m}Une seule personne peut à ce moment-là rester éveillé et éclabousser dans le bain. Et cet homme est Kira!{/m} [nointeract]
italian: [Max_01] {m}Solo una persona può rimanere sveglia durante questo tempo e sguazzare nella vasca. E quella persona è Kira!{/m} [nointeract]

source: [Kira] {b}Кира:{/b} Кто там? Я принимаю ванну и абсолютно голая... Так что не входите, дайте отдохнуть!
french: [Kira] {b}Kira:{/b} Qui est là? Je prends un bain et je suis complètement nue... Alors n’entrez pas, laissez-moi me reposer!
italian: [Kira] {b}Kira:{/b} Chi c'è? Faccio il bagno e sono completamente nudo... Quindi non entrare, fammi riposare!

source: [Max_09] {m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, попробовать вечером со двора?!{/m}
french: [Max_09] {m}nous Devons trouver un moyen d'espionner les filles dans la salle de bain. Peut-être que je devrais essayer ce soir dans la cour.!{/m}
italian: [Max_09] {m}Dobbiamo trovare un modo per spiare le ragazze in bagno in qualche modo. Forse provare dal cortile la sera?!{/m}

source: [Max_09] {m}Нужно найти способ как-то подглядеть за девчонками в ванной. Может, стоит осмотреться изнутри?!{/m}
french: [Max_09] {m}nous Devons trouver un moyen d'espionner les filles dans la salle de bain. Peut-être que tu devrais regarder de l'intérieur.!{/m}
italian: [Max_09] {m}Dobbiamo trovare un modo per spiare le ragazze in bagno in qualche modo. Forse dovremmo dare un'occhiata all'interno?!{/m}

source: [Max_09] {m}Нужно уже наконец купить стремянку, чтобы подглядывать за тем, что происходит в ванной...{/m}
french: [Max_09] {m}vous Devez enfin acheter un escabeau pour regarder ce qui se passe dans la salle de bain...{/m}
italian: [Max_09] {m}Dovrei finalmente prendere una scaletta per poter sbirciare cosa succede in bagno...{/m}

source: [Max_09] {m}В следующий раз лучше заглянуть со стремянки...{/m}
french: [Max_09] {m}la prochaine fois, il vaut mieux regarder de l'échelle...{/m}
italian: [Max_09] {m}La prossima volta è meglio guardare da una scaletta...{/m}

source: [Max_09] Сегодня лучше отдохнуть. А с тётей Кирой можно поговорить о произошедшем и утром.
french: [Max_09] C'est mieux de se reposer aujourd'hui. Tu peux parler à tante Kira de ce qui s'est passé demain matin.
italian: [Max_09] È meglio riposare oggi. E possiamo parlare con la zia Kira di quello che è successo la mattina.

source: [Max_09] {m}Пусть лучше тётя Кира отдохнёт, а вернее отмоется от Эрика... А то как-то не очень хочется что-то делать в ванне сразу после него!{/m}
french: [Max_09] {m}que tante Kira se repose, ou plutôt se lave d'Eric... Et puis en quelque sorte, je ne veux pas vraiment faire quelque chose dans le bain juste après!{/m}
italian: [Max_09] {m}La zia Kira farebbe meglio a riposarsi un po', o meglio a ripulirsi da Eric... Non ho molta voglia di fare qualcosa nella vasca da bagno subito dopo di lui!{/m}

source: [Max_09] {m}Пусть лучше тётя Кира отдохнёт и отмоется от Эрика... Можно было бы всё же зайти, но вдруг Эрик этого и ждёт. Лучше не рисковать!{/m}
french: [Max_09] {m}que tante Kira se repose et se lave d'Eric... On pourrait quand même y aller, mais tout à coup Eric l'attend. Mieux vaut ne pas prendre de risques!{/m}
italian: [Max_09] {m}Zia Kira preferirebbe riposare un po' e ripulirsi da Eric... Potremmo ancora entrare, ma forse è quello che Eric stava aspettando. Meglio non correre rischi!{/m}

source: [Max_01] {m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}
french: [Max_01] {m}j'Espère que personne n'aura de question, mais que fait l'escabeau ici... Comment, quoi? Bien sûr, ça vaut le coup! Et maintenant, le plaisir commence...{/m}
italian: [Max_01] {m}Spero che nessuno si stia chiedendo cosa ci faccia qui la scaletta... Cosa, cosa? Certo che lo è, non si sa mai! E ora arriva la parte divertente...{/m}

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
french: [Max_04] {m}voyons Ce qu'on a ici...{/m}
italian: [Max_04] {m}Vediamo cosa abbiamo qui...{/m}

source: [Max_02] {m}Ох, чёрт! Какая аппетитная попка у неё... Это я удачно решил дождаться её возвращения! Давай, тётя Кира, этой попке пора стать мокренькой...{/m}
french: [Max_02] {m}Oh, merde! Quelle délicieuse cul chez elle... C'est moi qui ai décidé d'attendre son retour! Allez, tante Kira, ce cul doit être mouillé...{/m}
italian: [Max_02] {m}Oh, merda! Che culo gustoso che ha... Ho avuto la fortuna di aspettare il suo ritorno! Dai, zia Kira, è ora che quel culo si bagni...{/m}

source: [Max_05] {m}Ого! Да она сперва решила поиграть со своей киской... Вот это классно! Только почему бы не делать это лёжа в ванной? Такое ощущение, что она это специально...{/m}
french: [Max_05] {m}Wow! Elle a d'abord décidé de jouer avec sa chatte... C'est cool! Pourquoi ne pas le faire allongé dans la salle de bain? J'ai l'impression qu'elle l'a fait exprès...{/m}
italian: [Max_05] {m}Wow! Ha deciso di giocare prima con la sua figa... Questo sì che è figo! Ma perché non farlo sdraiati nella vasca da bagno? È come se lo facesse apposta...{/m}

source: [Max_10] {m}Блин! Она меня видела! Вот это уже не круто... Хотя, это же тётя Кира... она же не станет меня сдавать маме? Или нет?!{/m}
french: [Max_10] {m}Crêpe! Elle m'a vu! Ce n'est plus cool... C'est tante Kira... elle ne me livrera pas à ma mère, n'est-ce pas? Ou pas?!{/m}
italian: [Max_10] {m}Merda! Mi ha visto! Questo non è bello... Anche se è la zia Kira... non mi consegnerà a mia madre, vero? O lo è?!{/m}

source: [Max_08] {m}Что? Она зовёт меня к себе?! Да ладно! Как-то мне это не очень нравится...{/m} [nointeract]
french: [Max_08] {m}Quoi? Elle m'appelle chez elle?! C'est pas vrai, dis! Comme moi, c'est pas vraiment ça...{/m} [nointeract]
italian: [Max_08] {m}Cosa? Mi sta chiamando?! Oh, ma dai! In qualche modo non mi piace molto...{/m} [nointeract]

source: [Max_04] {m}Да-а-а, у неё просто обалденная грудь! Сосочки прямо там, где надо... Ох, я бы с ней ванну попринимал! Надеюсь, мне это приснится. Пора идти спать...{/m}
french: [Max_04] {m}Oui-ah-ah, elle a juste des seins incroyables! Les papilles sont là où il faut... Oh, je prendrais un bain avec elle! J'espère que j'en rêve. Il est temps d'aller au lit...{/m}
italian: [Max_04] {m}Sì, ha i seni più incredibili. I capezzoli proprio dove dovrebbero essere... Oh, mi piacerebbe fare il bagno con lei! Spero di stare sognando. È ora di andare a letto...{/m}

source: [Kira_04] А мне было интересно, осмелишься ли ты зайти... Значит, Макс, любишь подглядывать?
french: [Kira_04] Je me demandais si tu oserais entrer... Donc, Max, tu aimes m'espionner?
italian: [Kira_04] E mi chiedevo se avresti osato entrare... Allora, Max, ti piace sbirciare?

source: [Max_07] Ну, немного...
french: [Max_07] Eh bien, un peu...
italian: [Max_07] Beh, un po'...

source: [Kira_05] Немного? Это сколько? Раз в неделю? Или раз в день?
french: [Kira_05] un peu? Combien? Une fois par semaine? Ou une fois par jour?
italian: [Kira_05] un po'? Quanto? Una volta alla settimana? O una volta al giorno?

source: [Max_09] Ты сдашь меня маме?
french: [Max_09] Tu veux me dénoncer à ma mère?
italian: [Max_09] Mi consegnerai a tua madre?

source: [Kira_02] Ох, конечно нет, Макс! Я и сама большая любительница за чем-нибудь... интересным понаблюдать.
french: [Kira_02] Oh, bien sûr que non, Max! Je suis moi-même une grande fane de quelque chose... intéressant à observer.
italian: [Kira_02] Oh, certo che no, Max! Io stesso sono un grande fan di qualcosa... interessante da osservare.

source: [Max_01] Фух... хорошо.
french: [Max_01] Ouf... D’accord.
italian: [Max_01] Phew... Ok.

source: [Kira_07] Хотя, всё будет зависеть от тебя!
french: [Kira_07] Bien que, tout dépendra de toi!
italian: [Kira_07] Anche se, tutto dipenderà da te!

source: [Max_08] В каком это смысле?
french: [Max_08] Qu'est-ce que tu veux dire ?
italian: [Max_08] In che senso è?

source: [Kira_01] Я слышала, ты неплохо так массируешь ножки то одной сестре, то другой...
french: [Kira_01] je t’ai entendu que tu massais si bien les jambes d’une de tes sœur ou de l’autre...
italian: [Kira_01] ti ho sentito massaggiare così bene le gambe di una sorella o dell'altra...

source: [Max_01] Ну да, бывает такое.
french: [Max_01] Eh bien, oui, ça arrive.
italian: [Max_01] Beh, sì, succede.

source: [Kira_02] Я сегодня очень устала... И если бы нашёлся тот, кто помог бы снять усталость с моих ног, то может быть, в качестве благодарности, я бы и не стала рассказывать своей сестре, какой у неё испорченный сын.
french: [Kira_02] je suis très fatigué aujourd’hui... Et s’il y avait quelqu’un qui aiderait à soulager la fatigue de mes jambes, alors peut-être, en guise de remerciement, je ne dirais pas à ma sœur quel fils elle a.
italian: [Kira_02] oggi sono molto stanco... E se ci fosse qualcuno che mi aiutasse ad alleviare la fatica dalle mie gambe, allora forse, come ringraziamento, non direi a mia sorella che figlio viziato ha.

source: [Max_07] Э-э-э... Что, прямо здесь?
french: [Max_07] euh... Quoi, juste ici?
italian: [Max_07] uh... Cosa, proprio qui?

source: [Kira_05] Ой, а я разве тебя смущаю, Макс?! Ты разве не за этим подглядывал? Чтобы как можно больше всего увидеть безнаказанно...
french: [Kira_05] Oh, est-ce que je t'embarrasse, Max?! Tu n'as pas regardé ça? Pour voir le plus possible en toute impunité...
italian: [Kira_05] Oh, ti sto mettendo in imbarazzo, Max?! Non l'hai spiata? Vedere il più possibile impunemente...

source: [Max_08] Да, но... прямо здесь... в ванне?!
french: [Max_08] Oui, mais... Ici... dans le bain?!
italian: [Max_08] sì, ma... Proprio qui... nella vasca da bagno?!

source: [Kira_08] Что ты, нет! Ты сядешь здесь, рядом с ванной, а я свешу тебе свои ноги... Ха! Конечно, в ванне! Я же вижу с каким трудом ты прикрываешь свой... энтузиазм... Расслабься уже и залезай в ванну. Или, может, хочешь уйти?
french: [Kira_08] Non, tu ne le fais pas ! Tu t'assieds ici, à côté de la baignoire, et je pose mes pieds pour toi... Ha ! Dans la baignoire, bien sûr ! Je peux voir combien il est difficile pour toi de couvrir ton... enthousiasme... Détends-toi et entres dans la baignoire. Ou peut-être veux-tu partir ?
italian: [Kira_08] Cosa sei, no! Ti siederai qui accanto al bagno e io appenderò le gambe su di te... Ha! Certo, nella vasca da bagno! Vedo con quale difficoltà copri il tuo... entusiasmo... Rilassati e sali nella vasca da bagno. O forse vuoi andartene?

source: [Max_02] Конечно, нет! Это я мигом...
french: [Max_02] Bien sûr que non ! Ce sera moi dans un instant...
italian: [Max_02] Certo che no! Sono io in un attimo...

source: [Kira_07] Ну и как, Макс, доволен видом? Удобно устроился?
french: [Kira_07] Alors, Max, tu es content de la vue ? Confortable ?
italian: [Kira_07] Quindi, max, è contento della vista? Comodo?

source: [Max_05] Ага, у меня просто невероятная тётя!
french: [Max_05] Oui, j'ai une tante incroyable !
italian: [Max_05] sì, ho solo una zia incredibile!

source: [Kira_02] Да, я такая... Понимаю, ты был бы не прочь так всю ночь просидеть, но не пора ли сделать своей любимой тёте приятно? [nointeract]
french: [Kira_02] Oui, je suis... Je sais que ça ne te dérangerait pas de rester assis comme ça toute la nuit, mais n'est-il pas temps de faire plaisir à ta tante préférée ? [nointeract]
italian: [Kira_02] Sì, sono come... Capisco che non ti dispiacerebbe stare seduto così tutta la notte, ma non è il momento di rendere gentile la tua amata zia? [nointeract]

source: [Max_04] {m}Я и мечтать о таком не мог! Что буду сидеть с совершенно голой тётей в одной ванне и массировать её ножки... А как изящно она прикрывает ими свою киску!{/m}
french: [Max_04] {m}Je ne pourrais même pas en rêver! Que je m'assois avec ma tante complètement nue dans la même baignoire et que je lui masse les pieds... Et avec quelle grâce elle couvre sa chatte avec eux !{/m}
italian: [Max_04] {m}non potevo nemmeno sognarlo! Che mi sedevo con mia zia completamente nuda nello stesso bagno e le massaggiavo le gambe... E con quanta grazia la copre con loro! {/m}

source: [Kira_04] Да, Макс, это очень приятно! Ты молодец... Кто тебя научил этому?
french: [Kira_04] Oui, Max, c'est très bien ! Tu le fais bien... Qui t'a appris ça ?
italian: [Kira_04] Sì, Max, è bello! Sei fantastico... Chi te l'ha insegnato?

source: [Max_01] Курсы на компьютере... Ну и на Алисе с Лизой тренировался.
french: [Max_01] Cours sur l'ordinateur... Et je me suis exercé sur Alice et Lisa.
italian: [Max_01] Corsi sul tuo computer... Bene, alice e Lisa si sono allenate.

source: [Kira_05] Думаю, тебе нужно это развивать... Уверена, твои нежные, но сильные пальчики могут принести невероятное наслаждение!
french: [Kira_05] Je pense que tu dois développer ce... Je suis sûr que tes doigts doux mais forts peuvent apporter un plaisir incroyable !
italian: [Kira_05] penso che tu debba sviluppare questo... Sono sicuro che le tue dita gentili ma forti possono portare un piacere incredibile!

source: [Max_07] И как мне это развивать?
french: [Max_07] Et comment puis-je développer cela?
italian: [Max_07] E come posso svilupparlo?

source: [Kira_01] У меня здесь есть одна бывшая одноклассница и, как я помню, она с мужем как раз занимается массажем и йогой. Я попробую с ней встретиться и договориться, чтобы они тебя поднатаскали в этом... Если, конечно, хочешь?
french: [Kira_01] J'ai une ancienne camarade de classe ici et si je me souviens bien, elle et son mari ne font que du massage et du yoga. J'essaierai de la rencontrer et de m'arranger pour qu'elle te forme à ce... Sauf si, bien sûr, tu ne le veux pas?
italian: [Kira_01] ho un'ex compagna di classe qui e, come ricordo, lei e suo marito stanno solo facendo massaggi e yoga. Cercherò di incontrarla e organizzare per loro di aiutarti a farlo... A meno che, ovviamente, tu non voglia?

source: [Max_03] Конечно, да! Я сейчас понял, насколько это классно, делать массаж голой женщине!
french: [Max_03] Bien sûr que oui! Je viens de réaliser à quel point c'est génial de masser une femme nue !
italian: [Max_03] Certo che sì! Ora mi sono reso conto di quanto sia bello massaggiare una donna nuda!

source: [Kira_09] Ты только не останавливайся, от твоих прикосновений мне становится так жарко...
french: [Kira_09] Ne t'arrêtes pas, ton contact me rend si chaude...
italian: [Kira_09] Basta non fermarsi, il tuo tocco mi rende così caldo...

source: [Max_07] Ухх, тётя Кира, ты...
french: [Max_07] Euh, tante Kira, tu...
italian: [Max_07] Uhh, zia Kira, tu...

source: [Kira_07] Ой! А во что это там такое твёрдое и большое упёрлась моя нога?
french: [Kira_07] Oh! Et qu’est-ce qu’il y a là si dur et si gros posé sur ma jambe?
italian: [Kira_07] Oh! E cosa c'è di così duro e grande ha riposato la mia gamba?

source: [Max_02] А то ты не знаешь?!
french: [Max_02] Tu ne sais pas ?!
italian: [Max_02] E poi non lo sai?!

source: [Kira_09] Ну конечно знаю... Видимо, мне стало уже слишком хорошо, чтобы просто лежать без дела. Так что давай-ка закругляться, Макс. Уже так поздно... [nointeract]
french: [Kira_09] Bien sûr que oui... Apparemment, c'est trop bon pour rester inactif. Alors, terminons, Max. Il est si tard... [nointeract]
italian: [Kira_09] Certo che lo so... Apparentemente, ero già troppo bravo per rimanere inattivo. Quindi arrotondamo, Max. È così tardi... [nointeract]

source: [Max_04] Ладно, тётя Кира. Я тогда пошёл. Спокойной ночи. Было очень классно побыть с тобой!
french: [Max_04] Très bien, tante Kira. Je vais y aller alors. Bonne nuit. C'était vraiment génial d'être avec toi !
italian: [Max_04] Va bene, zia Kira. Sono andato allora. Buona notte. È stato davvero bello essere con te!

source: [Kira_04] Приятных снов, Макс. И да, пожалуй, в следующий раз, ты можешь просто заходить без стука. Если ещё не будешь спать...
french: [Kira_04] Fais de beaux rêves, Max. Et oui, peut-être que la prochaine fois tu pourrais entrer sans frapper. Si tu es encore éveillé...
italian: [Kira_04] sogni piacevoli, Max. E sì, forse la prossima volta, puoi semplicemente entrare senza bussare. Se non dormi ancora...

source: [Max_05] С радостью.
french: [Max_05] Avec joie.
italian: [Max_05] Con gioia.

source: [Kira_01] А, Макс, это ты! Всё полуночничаешь... А я вот хотела немного поваляться в ванне, перед тем, как идти спать. Присоединишься?
french: [Kira_01] Ah, Max, c'est toi ! Il est minuit... Je voulais prendre un petit bain avant d'aller me coucher. Veux-tu te joindre à moi?
italian: [Kira_01] Ah, Max, sei tu! È mezzanotte... E volevo sdraiarmi nella vasca per un po 'prima di andare a letto. Ti unirai?

source: [Max_02] Конечно, тётя Кира! Тебя я и дожидался. [nointeract]
french: [Max_02] Bien sûr, tante Kira ! Tu es celle que j'attendais... [nointeract]
italian: [Max_02] Certo, zia Kira! Ti stavo aspettando. [nointeract]

source: [Kira_02] О да, я вижу, как ты меня ждал! Залезай скорее... [nointeract]
french: [Kira_02] Oh oui, je vois que tu m'attendais ! Entres rapidement... [nointeract]
italian: [Kira_02] Oh sì, ti vedo aspettarmi! Sali presto... [nointeract]

source: [Max_05] Ага, у меня самая красивая тётя на свете!
french: [Max_05] Oui, j'ai la plus belle tante du monde !
italian: [Max_05] sì, ho la zia più bella del mondo!

source: [Max_04] {m}А ведь мечты сбываются, если очень захотеть! Сидим с тётей голые в ванне и я массирую её гладкие и стройные ножки. А как изящно она прикрывает ими свою киску!{/m}
french: [Max_04] {m}Et les rêves deviennent réalité, si tu le veux vraiment! Assise nue dans le bain avec ma tante, moi massant ses jambes lisses et fines. Et avec quelle grâce elle couvre sa chatte avec!{/m}
italian: [Max_04] {m}Ma i sogni diventano realtà se vuoi davvero! Ci sediamo con mia zia nuda nella vasca e le massaggio le gambe lisce e snelle. E con quanta grazia la copre con loro! {/m}

source: [Kira_04] Как хорошо... Это то, что мне так сейчас нужно! Хочется, чтобы это продолжалось как можно дольше...
french: [Kira_04] Comme c'est gentil... C'est ce dont j'ai vraiment besoin en ce moment! Je veux qu'il dure le plus longtemps possible...
italian: [Kira_04] Che bello... Questo è ciò di cui ho bisogno in questo momento! Voglio che questo duri il più a lungo possibile...

source: [Max_03] {m}Она так прекрасна... а мокренькая так вообще огонь! Её шикарная грудь так классно вздымается, когда она начинает глубоко дышать от моего массажа...{/m}
french: [Max_03] {m}Elle est si belle... et elle est mouillée, une vrai chaudasse! Ses magnifiques seins se soulèvent si bien, elle commence à respirer profondément grâce à mon massage....{/m}
italian: [Max_03] {m}È così bella... e bagnato così generalmente fuoco! I suoi splendidi seni si alzano così freddamente quando inizia a respirare profondamente dal mio massaggio... {/m}

source: [Kira_07] Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало...
french: [Kira_07] Ne t'arrête pas, ton contact me rend si chaude ! La tension a disparu...
italian: [Kira_07] Non fermarti, il tuo tocco mi rende così caldo! Tensione, come mai accaduto...

source: [Max_01] Это потому что я уже скоро закончу. [nointeract]
french: [Max_01] C'est parce que je suis sur le point de jouir. [nointeract]
italian: [Max_01] È perché finirò presto. [nointeract]

source: [Kira_08] Ты молодец, Макс. Мне было очень приятно, а как легко моим ножкам стало! Спасибо тебе и давай-ка закругляться. Уже так поздно...
french: [Kira_08] Tu as bien fait, Max. Je me sentais vraiment bien, et comme mes pieds se sentaient bien ! Merci et terminons. Il est si tard...
italian: [Kira_08] Sei grande, Max. Sono stato molto contento, e quanto è diventato facile per le mie gambe! Grazie e arrotondamo. È così tardi...

source: [Kira_04] Приятных снов, Макс.
french: [Kira_04] Fais de beaux rêves, Max.
italian: [Kira_04] sogni piacevoli, Max.

source: [Kira_07] Ты только не останавливайся, от твоих прикосновений мне становится так жарко! Напряжения, как не бывало... [nointeract]
french: [Kira_07] Ne t'arrête pas, ton contact me rend si chaude ! La tension a disparu... [nointeract]
italian: [Kira_07] Non fermarti, il tuo tocco mi rende così caldo! Tensione, come mai accaduto... [nointeract]

source: [Kira_09] Макс, уже так поздно... и меня настолько расслабила ванна и твой массаж, что я засыпаю. Так что давай закругляться.
french: [Kira_09] Max, il est si tard... et je suis si détendue par le bain et ton massage que je m'endors. Alors, concluons.
italian: [Kira_09] Max, è così tardi... e sono così rilassato dalla vasca e dal tuo massaggio che mi addormento. Quindi arrotondamo.

source: [Kira_05] О, ты прав, Макс! Думаю, очень непросто высидеть со мной в одной ванне и ограничиться лишь массажем...
french: [Kira_05] Oh, tu as raison, Max ! Je pense qu'il est très difficile de s'asseoir dans le même bain que moi et de se limiter à un massage...
italian: [Kira_05] Oh, hai ragione, Max! Penso che sia molto difficile sedersi con me nello stesso bagno e limitarsi a un solo massaggio...

source: [Max_05] Ухх... от твоих прикосновений мне становится уже немного лучше!
french: [Max_05] Ugh... ton toucher me fait déjà me sentir un peu mieux !
italian: [Max_05] Uhh il tuo tocco mi rende un po' migliore!

source: [Kira_02] Раз уж ты снял усталость с моих ножек, то может они, в качестве благодарности, смогут помочь и тебе...
french: [Kira_02] Puisque tu as enlevé la fatigue de mes jambes, peut-être qu'elles peuvent t'aider aussi, en guise de remerciement...
italian: [Kira_02] Visto che mi hai tolto la fatica dalle gambe, forse loro, come ringraziamento, saranno in grado di aiutarti...

source: [Max_03] {m}Ох... Определённо смогут! Не зря я так хорошо размял её пальчики, они начинают такое вытворять... Ого! Тётя так возбудилась, что раздвинула ножки и начала ласкать свою киску...{/m}
french: [Max_03] {m}Oh... Elles le peuvent certainement ! Ce n'est pas pour rien que j'ai si bien étiré ses jambes, elles commencent à faire des choses... Wow ! Ma tante a été tellement excitée qu'elle a écarté les jambes et a commencé à se caresser la chatte....{/m}
italian: [Max_03] {m}Oh... Sicuramente sì! Non c'è da stupirsi che le abbia allungato le dita così bene, stanno iniziando a farlo ... Wow! Mia zia si è eccitata così tanto che ha allargato le gambe e ha iniziato ad accarezzarla... {/m}

source: [Kira_07] Ну как, Макс? Тебе нравится то, что твоя тётя умеет вытворять ногами?
french: [Kira_07] Quoi de neuf, Max ? Tu aimes ce que ta tante peut faire avec ses jambes ?
italian: [Kira_07] Bene, Max? Ti piace quello che tua zia sa fare con i suoi piedi?

source: [Max_20] Да-а-а... Это очень приятно! Только не прекращай, тётя Кира!
french: [Max_20] Ouais... C'est très bien ! Ne t'arrête pas, tante Kira !
italian: [Max_20] sì... È molto bello! Non fermarti, zia Kira!

source: [Kira_09] Ох, Макс, как же меня заводит твой огромный член! Ты так жадно смотришь, как я ласкаю себя, свою грудь... Ах, моя киска вся горит, не отводи от неё глаз... [nointeract]
french: [Kira_09] Oh, Max, je suis tellement excitée par ta grosse bite! Tu regardes avec avidité comment je me caresse, mes seins... Ah, ma chatte est en feu, ne la quitte pas des yeux.... [nointeract]
italian: [Kira_09] Oh, Max, come ottengo il tuo enorme cazzo! Tu guardi così avidamente mentre mi accarezzo, il mio seno... Ah, la mia figa è tutta in fiamme, non distogliere gli occhi da essa... [nointeract]

source: [Kira_06] [norestrain!t]Ухх, Макс! Ты кончил раньше, чем мне хотелось...
french: [Kira_06] [norestrain!t]Ugh, Max ! Tu es venu plus tôt que je ne l'aurais souhaité...
italian: [Kira_06] [norestrain!t] Uhh, Max! Tu prima di quanto volessi...
