Repository: DonRP/BBAS
Catalog: game/*/*/kira.po
Languages: french, italian

source: [Max_09] {m}Тётю Киру довольно трудно в чём-то убедить... Возможно, онлайн-курсы мне с этим помогут.{/m}
french: [Max_09] {m}Tante Kira est assez difficile à convaincre... Peut-être qu'un cours en ligne pourrait m'aider à le faire.{/m}
italian: [Max_09] {m}zia Kira è abbastanza difficile da convincere di qualcosa... Forse i corsi online mi aiuteranno in questo. {/m}

source: [Max_00] {m}Кира сейчас принимает душ, не стоит ей мешать...{/m} [nointeract]
french: [Max_00] {m}Kira prend une douche maintenant, ne la dérange pas...{/m} [nointeract]
italian: [Max_00] {m}Kira sta facendo la doccia adesso, non vuoi disturbarla...{/m} [nointeract]

source: [Max_01] {m}Интересно, кто сейчас в душе?{/m} [nointeract]
french: [Max_01] {m}je me Demande qui est sous la douche maintenant?{/m} [nointeract]
italian: [Max_01] {m}Mi chiedo chi è sotto la doccia in questo momento?{/m} [nointeract]

source: [Max_07] {m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком...{/m}
french: [Max_07] {m}c'est Bizarre que tante Kira porte une serviette... Elle aime partout briller ses charmes presque nus! Je ne me suis probablement pas réveillée...{/m}
italian: [Max_07] {m}È strano che la zia Kira indossi un asciugamano... Le piace ostentare il suo fascino quasi nudo ovunque! Probabilmente non si è ancora svegliato...{/m}

source: [Max_03] {m}Здорово, тётя Кира в одних трусиках любуется собой! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}
french: [Max_03] {m}Génial, tante Kira dans une culotte s'admire! Elle a de beaux seins, j'adore ces papilles appétissantes...{/m}
italian: [Max_03] {m}Che bello, la zia Kira in mutande e tutto il resto! Quelle tette sono fantastiche, amo quei capezzoli lussuriosi...{/m}

source: [Max_06] {m}Голая тётя Кира - это шикарно! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}
french: [Max_06] {m}tante Kira Nue est magnifique! Elle a besoin d'un film pour jouer beautés fatales, avec une telle apparence et la figure...{/m}
italian: [Max_06] {m}La zia Kira nuda è bellissima! Dovrebbe essere nei film a interpretare bellezze fatali, con il suo aspetto e la sua figura...{/m}

source: [Max_07] {m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}
french: [Max_07] {m}Mes téléspectateurs manquent évidemment beaucoup de choses intéressantes! Je devrais installer une autre caméra ici...{/m}
italian: [Max_07] {m}I miei spettatori si stanno chiaramente perdendo un sacco di cose interessanti! Dovrei assolutamente installare un'altra telecamera qui...{/m}

source: [Max_00] {m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}
french: [Max_00] {m}bien que je ne veux pas, mais jusqu'à ce que je sois remarqué, il vaut mieux partir...{/m}
italian: [Max_00] {m}Anche se non voglio, ma prima di essere avvistato, è meglio che vada...{/m}

source: [Max_05] {m}Ага! Тётя Кира сегодня одна... и похоже, решила немножко себя развлечь принимая водные процедуры... Это я удачно зашёл!{/m} [nointeract]
french: [Max_05] {m}Aha! Tante Kira est seule aujourd'hui... et il semble que j'ai décidé de m'amuser un peu en prenant des procédures d'eau... C'est moi qui ai réussi!{/m} [nointeract]
italian: [Max_05] {m}Aha! La zia Kira è sola oggi... e sembra che abbia deciso di divertirsi un po' facendo un bagno... Questo è il mio walk-in fortunato!{/m} [nointeract]

source: [Max_07] {m}Супер! Тётя Кира в душе... и совсем одна... такая голая и мокренькая... Вот это зрелище!{/m} [nointeract]
french: [Max_07] {m}Super! Tante Kira est sous la douche... et toute seule... si nue et mouillée... C'est un spectacle à voir!{/m} [nointeract]
italian: [Max_07] {m}Grande! Zia Kira è sotto la doccia... e tutto solo... così nudo e bagnato... Che spettacolo!{/m} [nointeract]

source: [Max_03] {m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m} [nointeract]
french: [Max_03] {m}uhh... Regarder ma tante est juste un coup d'oeil! Sa rondeur et la finesse des mouvements sont très excitantes...{/m} [nointeract]
italian: [Max_03] {m}Ugh... Guardare mia zia è uno spettacolo! Le sue rotondità e i suoi movimenti aggraziati sono molto eccitanti...{/m} [nointeract]

source: [Max_05] {m}За этим можно долго смотреть, а лучше присоединиться... Не зря же меня тётя Кира пригласила!{/m} [nointeract]
french: [Max_05] {m}Pour cela, vous pouvez regarder longtemps, mais il vaut mieux rejoindre... Ce n'est pas pour rien que tante Kira m'a invité!{/m} [nointeract]
italian: [Max_05] {m}È qualcosa da guardare per molto tempo, ed è meglio partecipare... Zia Kira non mi ha invitato per niente!{/m} [nointeract]

source: [Max_03] {m}Ухх... Наблюдать за моей тётей просто загляденье! Её округлости и изящность движений очень возбуждают...{/m}
french: [Max_03] {m}uhh... Regarder ma tante est juste un coup d'oeil! Sa rondeur et la finesse des mouvements sont très excitantes...{/m}
italian: [Max_03] {m}Ugh... Guardare mia zia è uno spettacolo! Le sue rotondità e i suoi movimenti aggraziati sono molto eccitanti...{/m}

source: [Max_05] {m}Вот так, тётя Кира... Хорошенько поласкай свою киску для меня! Ох, как же она этим наслаждается... Вот будет неловко, если она меня увидит! Хотя, ей уж точно не будет...{/m}
french: [Max_05] {m}comme ça, tante Kira... Caresse bien ta chatte pour moi! Oh, comme elle aime ça... Ça va être embarrassant si elle me voit! Bien qu'elle ne le soit certainement pas...{/m}
italian: [Max_05] {m}Ecco, zia Kira... Dai alla tua figa una bella carezza per me! Oh, come si diverte... Sarebbe imbarazzante se mi vedesse. Anche se certamente non sarà...{/m}

source: [Kira_02] А, Макс, конечно можно! Тебя и дожидаюсь. Присоединяйся... [nointeract]
french: [Kira_02] Ah, Max, bien sûr que tu peux ! C'est toi que j'attends. Rejoins-moi... [nointeract]
italian: [Kira_02] A, Max, certo che puoi! Ti sto aspettando. Unisciti a noi... [nointeract]

source: [Kira_05] А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет.
french: [Kira_05] Et je suis là, tout mouillé, à me demander si mon neveu m'a oublié ou non.
italian: [Kira_05] E sono qui, tutto così bagnato e pensando - dimenticato di me mia nipote o no.

source: [Max_03] Как о тебе можно забыть, тётя Кира? Тебя нужно как следует порадовать за вчерашнее... [nointeract]
french: [Max_03] Comment pourrait-on t'oublier, tante Kira ? Tu as besoin d'être correctement récompensée pour hier... [nointeract]
italian: [Max_03] Come puoi dimenticarti di te, zia Kira? Devi essere adeguatamente contento per il... di ieri [nointeract]

source: [Kira_04] Ох... Ты тот ещё шалунишка! Я обожаю, когда ласкают мою грудь и особенно мои сосочки... Ммм... [nointeract]
french: [Kira_04] Oh... Tu es un vilain garçon! J'aime que l'on caresse mes seins et surtout mes tétons... Mmm... [nointeract]
italian: [Kira_04] Oh... Sei ancora una troia! Mi piace quando mi accarezzano il seno e soprattutto i capezzoli... Mmm... [nointeract]

source: [Kira_10] Да, Макс... Продолжай вот так и я уже не смогу сдержаться... У тебя такие ловкие пальчики... Да... [nointeract]
french: [Kira_10] Oui, Max... Continues comme ça et je ne pourrais plus me retenir... Tu as des doigts si agiles... Oui... [nointeract]
italian: [Kira_10] Sì, Max... Continua e non riesco a trattenermi... Hai dita così agili... Sì... [nointeract]

source: [Kira_11] О да... Ещё, Макс... Я уже близко... Так приятно... [nointeract]
french: [Kira_11] Ah oui... Plus, Max... Je me rapproche... C'est si bon... [nointeract]
italian: [Kira_11] Oh, sì... Di più, Max... Mi sto avvicinando... Ci si sente così bene... [nointeract]

source: [Kira_12] Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах!
french: [Kira_12] Ugh... Oui, aussi... plus vite et plus profondément... Mmm, juste un peu plus longtemps et je vais jouir... Ah!
italian: [Kira_12] Uhh Sì, sì... più veloce e più profondo... Mmm, un po' di più e... Oh!

source: [Max_04] Ну как, тётя Кира? Хорошо я тебя порадовал?
french: [Max_04] Alors, tante Kira ? Est-ce que je t'ai fait te sentir bien ?
italian: [Max_04] Beh, zia Kira? Ti ho fatto piacere?

source: [Max_07] Скоро уже, должно быть, завтрак будет готов, так что надо тихонько расходиться, а то нас кто-нибудь увидит.
french: [Max_07] Le petit déjeuner devrait être prêt bientôt, donc nous devrions y aller tranquillement ou quelqu'un nous verra.
italian: [Max_07] Presto, la colazione deve essere pronta, quindi dobbiamo disperderci tranquillamente, o qualcuno ci vedrà.

source: [Kira_07] Да, Макс, я как раз должна немного... успеть отойти...
french: [Kira_07] oui, Max, je dois juste faire un peu... le temps d’avoir du recul...
italian: [Kira_07] sì, Max, devo solo fare un po'... per avere il tempo di allontanarsi...

source: [Kira_02] А, Макс, конечно не помешаешь! Лишь бы никто нас не увидел. Присоединяйся... [nointeract]
french: [Kira_02] a, Max, Bien sûr que non! Si personne ne nous voyait. Joins... [nointeract]
italian: [Kira_02] Ah, Max, certo che lo farai! Basta che nessuno ci veda. Vieni e unisciti a noi... [nointeract]

source: [Kira_05] А я тут стою, вся такая мокренькая и думаю - забыл обо мне мой племянничек или нет. И ночью тебя не было.
french: [Kira_05] Et je me tiens ici, tout est si humide et je pense que mon neveu m'a oublié ou non. Et tu n'étais pas là la nuit.
italian: [Kira_05] E io sono qui tutta bagnata e mi chiedo se mio nipote si è dimenticato di me o no. E tu non c'eri ieri sera.

source: [Max_03] Как о тебе можно забыть, тётя Кира? А ночью я вымотался. Зато сейчас во мне полно сил...
french: [Max_03] Comment peux-tu oublier, tante Kira? Et la nuit, j'étais épuisé. Mais maintenant, je suis plein de force...
italian: [Max_03] Come si potrebbe dimenticare di te, zia Kira? Ieri sera ero esausto. Ma ora sono pieno di energia...

source: [Kira_07] И что, мой дорогой племянник потратит немного сил на свою обожаемую тётю?
french: [Kira_07] et quoi, mon cher neveu va-t-il dépenser un peu d'énergie pour sa charmante tante?
italian: [Kira_07] E cosa, il mio caro nipote spenderà un po' di energia per la sua zia adorante?

source: [Max_02] За этим я и пришёл, тётя Кира! [nointeract]
french: [Max_02] c'est pour ça que je suis venu, tante Kira! [nointeract]
italian: [Max_02] Ecco perché sono qui, zia Kira! [nointeract]

source: [Kira_04] Ох... Ты тот ещё шалунишка! Я обожаю, когда твои ловкие пальчики ласкают меня там внизу... Ммм... Да-а-а! Делай это ещё быстрее... [nointeract]
french: [Kira_04] Oh... T'es un vrai minable! J'adore quand tes doigts agiles me caressent là-bas... Mmm... Oui! Fais-le encore plus vite... [nointeract]
italian: [Kira_04] Oh... Sei proprio un ragazzaccio! Mi piace quando le tue dita agili mi accarezzano là sotto... Mmm... Sì, fallo più velocemente... [nointeract]

source: [Kira_12] Ухх... Да, ещё... быстрее и глубже... Ммм, ещё чуть-чуть и я кончу... Ах! Да-а-а! Как же хорошо!
french: [Kira_12] uhh... Et oui, encore... plus vite et plus profond... Un peu plus et je jouis... Ah! Oui! Comme même bien!
italian: [Kira_12] Uh... Sì, anche... più veloce e più profondo... Mmm, ancora un po' e vengo... Ah! Sì! Che bella sensazione!

source: [Max_04] Ну как, тётя Кира? Я приподнял твоё настроение на сегодня?
french: [Max_04] alors, tante Kira? Est-ce que je t'ai mis dans l'ambiance ce soir?
italian: [Max_04] Come è stato, zia Kira? Ti ho tirato su il morale per oggi?

source: [Kira_08] Однозначно! А у тебя-то какое приподнятое настроение! Давай-ка я тебе помогу приподнять его ещё сильнее... Нравится?
french: [Kira_08] sans Équivoque! Et vous êtes de bonne humeur! Laisse-moi t'aider à le soulever encore plus fort... Tu aimes ça?
italian: [Kira_08] Decisamente! Sei di buon umore, vero? Lascia che ti aiuti ad alzarlo ancora di più... Ti piace?

source: [Max_05] О да! Продолжай...
french: [Max_05] Oh oui! Continuer à...
italian: [Max_05] Oh sì! Vai avanti...

source: [Kira_10] Ты хоть представляешь, Макс, что будет, если нас застукают за таким?
french: [Kira_10] As-tu la moindre idée, Max, de ce qui se passerait si on était pris à faire ça ?
italian: [Kira_10] Hai idea, Max, cosa succede se veniamo informati per questo?

source: [Max_07] Боюсь даже представить... Может, сделать всё по-быстрому?
french: [Max_07] J'ai même peur d'imaginer... Que dirais-tu d'une solution rapide ?
italian: [Max_07] ho paura di immaginare... Forse farlo in fretta?

source: [Kira_02] И смотри по сторонам, чтобы никто не увидел, что мы делаем! Мы ведь с тобой такими плохими делишками занимаемся...
french: [Kira_02] et regarde autour de toi pour que personne ne voie ce que nous faisons! On fait de si mauvaises choses...
italian: [Kira_02] E tieni gli occhi aperti in modo che nessuno veda quello che stiamo facendo! Io e te facciamo cose così brutte, vero...

source: [Max_02] Само собой, тётя Кира!
french: [Max_02] Bien sûr, tante Kira !
italian: [Max_02] Certo, zia Kira!

source: [Max_20] {m}Ох, как она сосёт... Да так глубоко... Даже не знаю, что я буду говорить, если нас кто-нибудь увидит. Когда тётя Кира берётся за чувственный минет, становится всё рано, что там будет дальше. Блин, я уже на грани... Вот-вот и кончу... Отпадно!{/m} [nointeract]
french: [Max_20] {m}Oh, comme elle suce... Oui si profondément... Je ne sais même pas ce que je vais dire si quelqu'un nous voit. Quand tante Kira est prise pour une fellation sensuelle, il est tôt pour ce qui va se passer ensuite. Je sais que je suis déjà sur le point... Voilà et j'aurai fini... Otpad!{/m} [nointeract]
italian: [Max_20] {m}Oh, come fa schifo... Così profondo... Non so cosa direi se qualcuno ci vedesse. Quando la zia Kira si fa fare un pompino sensuale, non importa cosa succede dopo. Merda, sono sul punto di... Sto per venire... Questo è fantastico!{/m} [nointeract]

source: [Max_22] {m}Да... Я кончаю... Прямо ей в рот! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}
french: [Max_22] {m}Oui... J'arrive... Directement dans sa bouche ! Oh là là... Elle suce la tête de ma bite si fort... Quelle pipe ! Il semble que ce soit le divertissement le plus génial du monde !{/m}
italian: [Max_22] {m}sì... Sto cumming... Proprio nella sua bocca! Oh Signore... Lei succhia la testa del mio così bagnato... Questo è schifo, quindi schifo! Sembra essere l'intrattenimento più impressionante del mondo! {/m}

source: [Kira_11] Ухх... Макс! Хватит уже дразнить мою киску... В такие моменты я сразу начинаю скучать по твоему твёрдому и большому члену!
french: [Kira_11] uhh... Max! Arrête de te moquer de ma chatte... Dans de tels moments, je commence immédiatement à manquer votre bite dure et grosse!
italian: [Kira_11] Uh... Max! Smettila di prendere in giro la mia figa... È in momenti come questo che mi manca immediatamente il tuo cazzo duro e grosso!

source: [Max_07] Так зачем скучать? Вот же он... Разве не чувствуешь? [nointeract]
french: [Max_07] alors pourquoi s'ennuyer? Le voilà... Tu ne le sens pas? [nointeract]
italian: [Max_07] Quindi perché perderlo? Eccolo lì... Non lo senti? [nointeract]

source: [Kira_12] Д-а-а... Ещё... Ох, Макс, не останавливайся! Сожми мою попку покрепче! Вгоняй его в меня сильнее... Ещё! Трахни свою тётю пожёстче... Я еле сдерживаюсь... Ох, как хорошо! Ещё! Да, я кончаю... Ахх... [nointeract]
french: [Kira_12] D-a-A... Encore... Max, ne t'arrête pas! Serre mon cul! Pousse-le plus fort... Encore! Baise ta tante plus fort... Je peux à peine me retenir... Oh, c'est bon! Encore! Oui, je jouis... Axx... [nointeract]
italian: [Kira_12] Y-a-a... Più... Oh, Max, non fermarti! Stringi il mio culo più forte. Spingilo dentro di me più forte... Di più! Scopati tua zia con forza... Riesco a malapena a tenerlo dentro... Oh, che bella sensazione. Ancora! Sì, sto arrivando... Ahhh... [nointeract]

source: [Kira_07] Фух! Неплохо развлеклись, Макс. Надеюсь, никто не услышал мои стоны. Вроде, нет. Тогда я ещё успею кое-что сделать...
french: [Kira_07] Ouf ! Amusez-vous bien, Max. J’espère que personne n’a entendu mes gémissements. Comme, non. Ensuite, j’aurai le temps de faire quelque chose...
italian: [Kira_07] È stato divertente, Max. Spero che nessuno mi abbia sentito gemere. Credo di no. Allora sono ancora in tempo per fare qualcosa...

source: [Max_22] {m}Ах! О боже... Она так смачно посасывает головку моего члена... Вот это отсос, так отсос! Кажется, это самое офигенное развлечение в мире!{/m}
french: [Max_22] {m}Ah! grands Dieux... Elle suce tellement la tête de ma bite... C'est une aspiration, c'est une aspiration! On dirait que c'est le divertissement le plus génial du monde!{/m}
italian: [Max_22] {m}Ah! Oh, mio... Sta succhiando la testa del mio cazzo così forte... Che pompino, un pompino! Penso che sia la cosa più fantastica del mondo!{/m}

source: [Kira_05] Ну вот. Понравилось? И ни капли мимо...
french: [Kira_05] Et voilà. Tu aimes? Et pas une goutte après...
italian: [Kira_05] Bene. Benvoluto? E non una goccia da...

source: [Max_05] Ты потрясающая! Это было классно!
french: [Max_05] Tu es incroyable ! C'était génial !
italian: [Max_05] Sei fantastico! È stato fantastico!

source: [Kira_01] Я рада, что ты зашёл ко мне. А теперь, давай разбегаться, пока нас кто-нибудь не увидел...
french: [Kira_01] je suis contente que tu sois venu me voir. Maintenant, allons-y avant que quelqu'un ne nous voie...
italian: [Kira_01] Sono felice che tu sia passato da me. Ora, disperdiamoci prima che qualcuno ci veda...

source: [Max_04] Конечно!
french: [Max_04] Bien sûr !
italian: [Max_04] Certo!

source: [Max_00] {m}Лиза и Кира принимают душ, не стоит им мешать...{/m} [nointeract]
french: [Max_00] {m}Lisa et Kira prennent une douche, ne les dérangez pas...{/m} [nointeract]
italian: [Max_00] {m}Lisa e Kira stanno facendo la doccia, non lasciare che si mettano in mezzo...{/m} [nointeract]

source: [Max_07] {m}Странно, что тётя Кира в полотенце... Она же любит везде посверкать своими почти голыми прелестями! Наверно, не проснулась ещё толком, а за кадром ещё и Лиза принимает душ!{/m}
french: [Max_07] {m}c'est Bizarre que tante Kira porte une serviette... Elle aime partout briller ses charmes presque nus! Peut-être que je ne me suis pas encore réveillée, et dans les coulisses, Lisa prend une douche!{/m}
italian: [Max_07] {m}È strano che la zia Kira indossi un asciugamano... Le piace ostentare la sua quasi nudità ovunque! Probabilmente è ancora sveglia e Lisa sta facendo la doccia sullo sfondo!{/m}

source: [Max_03] {m}Здорово, тётя Кира в одних трусиках любуется собой, а за кадром ещё и Лиза принимает душ! Отпадные у неё сиськи, люблю эти аппетитные сосочки...{/m}
french: [Max_03] {m}Génial, tante Kira dans une culotte s'admire, et dans les coulisses, Lisa prend une douche! Elle a de beaux seins, j'adore ces papilles appétissantes...{/m}
italian: [Max_03] {m}Grande, zia Kira in mutandine, che si ammira, con Lisa che fa la doccia sullo sfondo! Quelle tette sono fantastiche, amo quei capezzoli lussuriosi...{/m}

source: [Max_06] {m}Голая тётя Кира - это шикарно, а за кадром ещё и Лиза принимает душ! Ей нужно в кино играть роковых красоток, с такой-то внешностью и фигурой...{/m}
french: [Max_06] {m}tante Kira Nue est magnifique, et dans les coulisses, Lisa prend une douche! Elle a besoin d'un film pour jouer beautés fatales, avec une telle apparence et la figure...{/m}
italian: [Max_06] {m}La zia Kira nuda è splendida, con Lisa che si fa la doccia dietro le quinte! Dovrebbe essere nei film a interpretare bellezze fatali, con il suo aspetto e la sua figura...{/m}

source: [Max_03] {m}Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_03] {m}Lisa a l'air très séduisante dans la robe que j'ai offerte... Surtout quand on voit si bien ses seins élastiques, et dans les coulisses aussi tante Kira prend une douche!{/m}
italian: [Max_03] {m}Lisa ha un aspetto molto invitante nella vestaglia che le ho dato... Soprattutto quando si possono vedere così chiaramente le sue tette sode, con la zia Kira che fa la doccia sullo sfondo!{/m}

source: [Max_07] {m}Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_07] {m}Ma charmante petite soeur en culotte... Et je veux venir les retirer de son beau cul, et dans les coulisses, tante Kira prend une douche!{/m}
italian: [Max_07] {m}La mia bella sorella nelle sue mutandine... Voglio solo entrare e toglierle dal suo bel culo, con la zia Kira che si fa la doccia sullo sfondo!{/m}

source: [Max_06] {m}Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и тётя Кира принимает душ!{/m}
french: [Max_06] {m}le Matin peut être vraiment très gentil, si vous pouvez admirer complètement nue Lisa, et dans les coulisses et tante Kira prend une douche!{/m}
italian: [Max_06] {m}Può essere davvero una bella mattina quando si può ammirare una Lisa completamente nuda, con la zia Kira che si fa la doccia dietro le quinte!{/m}

source: [Max_05] {m}Отлично, сегодня Лиза с тётей Кирой вместе! Красуются перед зеркалом в одних трусиках... Это просто заглядение!{/m}
french: [Max_05] {m}Bien, aujourd'hui Lisa et tante Kira ensemble! Ils arborent devant le miroir en culotte... C'est juste un coup d'oeil!{/m}
italian: [Max_05] {m}Grande, Lisa e zia Kira sono insieme oggi! Mostrarsi davanti allo specchio in mutandine... È uno spettacolo da vedere!{/m}

source: [Max_06] {m}Ухх, невероятно горячие и голенькие тётя с моей младшей сестрёнкой! Любовался бы бесконечно, как они красуются перед зеркалом...{/m}
french: [Max_06] {m}uhh, incroyablement chaud et nu tante avec ma petite soeur! Je les admirerais sans cesse comme ils se pavanent devant le miroir...{/m}
italian: [Max_06] {m}Ugh, zia incredibilmente sexy e nuda e la mia sorellina! Li ammirerei all'infinito mentre si pavoneggiano davanti allo specchio...{/m}

source: [Max_00] {m}Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь...{/m}
french: [Max_00] {m}bon, bon petit à petit, sinon quelqu'un d'autre me remarquera ici...{/m}
italian: [Max_00] {m}Ok, un po' di buona volontà, o qualcuno mi noterà qui...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
french: [Max_09] {m}il Vaut mieux minimiser les voyeurs jusqu'à ce que je me débarrasse d'Eric. Pour ne déranger personne d'autre...{/m}
italian: [Max_09] {m}Meglio tenere il peeping al minimo, finché non mi sbarazzo di Eric. Per non turbare nessun altro...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
french: [Max_01] {m}Eh bien, cela ne s'applique pas à Kira...{/m} [nointeract]
italian: [Max_01] {m}È un bene che questo non valga per Kira...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза вместе с тётей Кирой сегодня оказались в одно и то же время в душе... Очень соблазнительно!{/m} [nointeract]
french: [Max_07] {m}Bien! Lisa et tante Kira se sont retrouvées aujourd'hui au même moment sous la douche... Très séduisant!{/m} [nointeract]
italian: [Max_07] {m}Grande! Lisa e zia Kira sono finite sotto la doccia alla stessa ora oggi... Molto allettante!{/m} [nointeract]

source: [Max_04] {m}Эти две киски такие мокрые... Глаз не оторвать! Ну и как в этом доме не быть извращенцем?!{/m}
french: [Max_04] {m}Ces deux chattes sont tellement mouillées... Ne vous arrachez pas les yeux! Comment ne pas être un pervers dans cette maison?!{/m}
italian: [Max_04] {m}Queste due fighe sono così bagnate... Non riesco a togliergli gli occhi di dosso! Come puoi non essere un pervertito in questa casa?!{/m}
