Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Kira_07]Боже, какой же ты нетерпеливый, Макс! Терпение, мой мальчик... Дело в том, что я не совсем уверена, что ты с ней справишься...
french: [Kira_07]Mon Dieu, tu es impatient, Max ! Patience, mon garçon... Le truc, c'est que je ne suis pas sûr que tu puisses le supporter...
italian: [Kira_07]Dio, quanto sei impaziente, Max! Pazienza, ragazzo mio... Il fatto è che non sono del tutto sicuro che tu possa gestirlo ...

source: [Max_09]Это почему? Мы ведь уже устраивали две фотосессии и всё прошло нормально. Ты же сама говорила!
french: [Max_09]Pourquoi ça ? Nous avons déjà eu deux séances de photos et tout s'est bien passé. Tu l'as dit toi-même !
italian: [Max_09]Perché? Dopotutto, abbiamo già organizzato due servizi fotografici e tutto è andato bene. L'hai detto tu stesso!

source: [Kira_03]Да, но... в этот раз она будет такая... Я не уверена, что ты со своей юношеской гипервозбудимостью сможешь довести её до конца.
french: [Kira_03]Oui, mais... cette fois, elle sera comme ça... Je ne suis pas sûr que toi, avec ton hyper excitation juvénile, tu puisses aller jusqu'au bout.
italian: [Kira_03]sì, ma... questa volta sarà così... Non sono sicuro che tu, con la tua ipereccitabilità giovanile, sarai in grado di finirlo.

source: [Max_07]Что? Да я... Что ты за фотосессию такую придумала?
french: [Max_07]Quoi ? Oui, je... Quel genre de séance de photos as-tu imaginé ?
italian: [Max_07]Cosa? Sì, io... Che tipo di servizio fotografico ti è venuto in mente?

source: [Kira_01]Всему своё время, Макс! Всему своё время... Пока это секрет. А чтобы я была уверена, что ты выдержишь эту фотосессию, ты приходи ко мне по ночам. Мы подтянем твою сексуальную выдержку!
french: [Kira_01]Chaque chose en son temps, Max ! Chaque chose en son temps... C'est un secret pour l'instant. Et pour être sûr que tu peux gérer cette séance photo, tu viens chez moi la nuit. Nous allons renforcer ton endurance sexuelle !
italian: [Kira_01]è tutto il tuo tempo, Max! Tutto è buono nella sua stagione... Per ora è un segreto. E così che ero sicuro che avresti resistito a questo servizio fotografico, vieni da me di notte. Stringeremo la tua resistenza sessuale!

source: [Max_10]А что, я разве ещё не крут?
french: [Max_10]Je ne suis pas encore cool ?
italian: [Max_10]Non sono ancora cool?

source: [Kira_04]Н-у-у... Ещё нет. Как говорится, нет предела совершенству. И твоя любимая тётя всегда поможет...
french: [Kira_04]N-o-o-o-n... Pas encore. Comme on dit, il n'y a pas de limite à la perfection. Et ta tante préférée t'aidera toujours...
italian: [Kira_04]N-uh... Non ancora. Come si suol dire, non c'è limite alla perfezione. E la tua amata zia ti aiuterà sempre...

source: [Max_05]Круто! Я буду стараться...
french: [Max_05]Cool ! Je vais faire de mon mieux...
italian: [Max_05]Fantastico! Ci proverò...

source: [Kira_07]Ммм... Я люблю, когда мужчины стараются... Ну а как только я пойму, что ты справишься с нашей будущей фотосессией, я тебе сразу скажу.
french: [Kira_07]Mmm... J'aime quand les hommes essaient... Dès que je sais que tu peux gérer notre future séance photo, je te le dis tout de suite.
italian: [Kira_07]Mmm... Mi piace quando gli uomini provano... Bene, non appena saprò che farai fronte al nostro futuro servizio fotografico, te lo dirò subito.

source: [Kira_03]Эй, Макс, у меня есть новости о нашей будущей фотосессии... Только тихо! Тссс...
french: [Kira_03]Hey Max, j'ai des nouvelles de notre prochaine séance photo... Sois calme ! Chut...
italian: [Kira_03]Ehi, Max, ho notizie sul nostro prossimo servizio fotografico... Solo tranquillo! Silenzio...

source: [Max_05]Наконец-то! Хорошие новости?
french: [Max_05]Enfin ! Bonne nouvelle ?
italian: [Max_05]Finalmente! Buone notizie?

source: [Kira_07]Тише-тише... Не так же громко! Похвально, что ты относишься к этому с таким энтузиазмом, но эти новости всем остальным слышать не стоит.
french: [Kira_07]Chut, chut... Pas si fort ! C'est louable que tu sois si enthousiaste à ce sujet, mais cette nouvelle n'est pas destinée à être entendue par tout le monde.
italian: [Kira_07]Più tranquillo... Non così rumoroso! È lodevole che tu ne sia così entusiasta, ma tutti gli altri non dovrebbero sentire le notizie.

source: [Max_04]Ага... Я понимаю. Просто я так ждал...
french: [Max_04]Ouais... Je comprends. C'est juste que j'ai attendu si longtemps...
italian: [Max_04]sì... Capisco. Ho solo aspettato...

source: [Kira_05]Ну, конечно... Представляю, что ты себе нафантазировал, бесстыдник...
french: [Kira_05]Bien sûr... Je peux imaginer ce sur quoi tu fantasmes, espèce d'effronté...
italian: [Kira_05]Beh, certo... Immagino che tu abbia fantasticato, spudorato...

source: [Max_03]Так когда? Скоро?
french: [Max_03]Alors quand ? Bientôt ?
italian: [Max_03]Quindi quando? Prossimamente?

source: [Kira_01]В следующую субботу, когда все отправятся на шопинг.
french: [Kira_01]Samedi prochain, quand tout le monde va faire du shopping.
italian: [Kira_01]Sabato prossimo, quando tutti andranno a fare shopping.

source: [Kira_01]Вот как все отправятся на шопинг, так сразу и мы за дело возьмёмся.
french: [Kira_01]Dès que tout le monde aura fait ses courses, nous nous mettrons au travail.
italian: [Kira_01]È così che tutti si asportano per lo shopping, quindi immediatamente ci metteremo al lavoro.

source: [Max_02]Ох, я тебя и нащёлкаю! И так, и этак...
french: [Max_02]Oh, je vais prendre des photos de toi ! Et ainsi de suite...
italian: [Max_02]Oh, sto cliccando su di te! E così, e così...

source: [Kira_04]Мне придётся спустить тебя с небес на землю - фотографировать ты не будешь. И нам даже не понадобится в этот раз твой фотоаппарат.
french: [Kira_04]Je vais devoir te ramener sur terre - tu ne prendras pas de photos. Et nous n'aurons même pas besoin de ton appareil photo cette fois.
italian: [Kira_04]dovrò portarvi giù dal cielo alla terra - non farete foto. E questa volta non avremo nemmeno bisogno della tua fotocamera.

source: [Max_08]Подожди... Я что, не буду участвовать в фотосессии?
french: [Max_08]Attends... Je ne vais pas faire partie de la séance photo ?
italian: [Max_08]Aspetta... Non parteciperò al servizio fotografico?

source: [Kira_06]Нет, не переживай. Ты будешь там очень нужен.
french: [Kira_06]Non, ne t'inquiètes pas. Tu seras très utile.
italian: [Kira_06]No, non ti preoccupare. Sarai davvero necessario lì.

source: [Max_09]Хм... Тогда я ничего не понимаю...
french: [Max_09]Hmmm... Alors je ne comprends rien...
italian: [Max_09]Hmm... Allora non capisco niente...

source: [Kira_07]Дождись субботы, Макс, и тогда ты всё поймёшь. Уверяю тебя, ты не разочаруешься. А пока это секрет.
french: [Kira_07]Attends jusqu'à samedi, Max, et alors tu comprendras. Je t'assure que tu ne seras pas déçu. En attendant, c'est un secret.
italian: [Kira_07]Aspetta sabato, Max, e poi lo otterrai. Vi assicuro che non rimarrete delusi. Nel frattempo, è un segreto.

source: [Max_07]Да? Ну ладно, буду ждать...
french: [Max_07]Oui ? D'accord, je vais attendre...
italian: [Max_07]sì? Ok, aspetterò...

source: [Kira_05]Что, Макс? Наверняка не терпится начать фотосессию?
french: [Kira_05]Alors, Max ? Tu es sûrement impatient de commencer la séance photo ?
italian: [Kira_05]Cosa, Max? Sicuramente non vedete l'ora di iniziare un servizio fotografico?

source: [Kira_04]Я тоже готова. Вернее, почти готова. Только нужно переодеться. Пойдём наверх, в комнату твоей мамы...
french: [Kira_04]Je suis aussi prête. Ou plutôt, presque prête. J'ai juste besoin de changer de vêtements. Allons à l'étage dans la chambre de ta mère...
italian: [Kira_04]sono pronto anche io. O meglio, quasi pronto. Hai solo bisogno di cambiare i vestiti. Andiamo al piano di sopra nella stanza di tua madre...

source: [Max_07]Снова там? А что будет-то?
french: [Max_07]Là encore ? Que va-t-il se passer ?
italian: [Max_07]ci tornerò? E cosa succederà?

source: [Kira_06]Если в двух словах, то эта фотосессия, как и предыдущая, будет в лёгком БДСМ стиле... Верёвки, кожа и так далее...
french: [Kira_06]En bref, ce shooting photos, comme le précédent, sera dans un style BDSM léger... Cordes, cuir et ainsi de suite...
italian: [Kira_06]In poche parole, questo servizio fotografico, come il precedente, sarà in leggero stile BDSM... Corde, cuoio e così via...

source: [Max_09]Ага. А отличаться она чем будет от прошлой фотосессии? Ты говорила, что фотографировать буду не я... А кто тогда?
french: [Max_09]Ouaip. En quoi sera-t-elle différente de la dernière séance photo ? Tu as dit que ce ne serait pas moi qui prendrait les photos... Qui alors ?
italian: [Max_09]sì. E come si differenzierà dall'ultimo servizio fotografico? Hai detto che non avrei fatto foto... E chi allora?

source: [Kira_01]Одна моя подруга.
french: [Kira_01]Une de mes amie.
italian: [Kira_01]Uno dei miei amici.

source: [Max_08]И что, она фотографирует лучше меня?
french: [Max_08]Quoi, elle prend de meilleures photos que moi ?
italian: [Max_08]Quindi fotografa meglio di me?

source: [Kira_03]Может быть... Но дело не в этом, а в том, что тебе будет не до фотографирования. Так, мы что-то разговорились тут, пойдём уже скорее наверх!
french: [Kira_03]Peut-être... Mais là n'est pas la question, c'est que tu n'auras pas le temps de prendre des photos. Ok, nous parlons, allons en haut maintenant !
italian: [Kira_03]Forse... Ma non è questo il punto, è che non ti preoccuperai di scattare foto. Quindi, abbiamo parlato di qualcosa qui, andiamo presto al piano di sopra!

source: [Kira_05]Немного подожди за дверью. Я подготовлюсь. Только не подглядывай, Макс! Хорошо?
french: [Kira_05]Attends un moment devant la porte. Je vais me préparer. Ne regarde pas, Max ! D'accord ?
italian: [Kira_05]Aspetta fuori dalla porta per un po '. Mi preparerò. Basta non sbirciare, Max! Ok?

source: [Max_11]Ладно, не буду.
french: [Max_11]Ok, je ne le ferais pas.
italian: [Max_11]Ok, non lo farò.

source: [Max_09]А когда твоя подруга придёт, тётя Кира?
french: [Max_09]Quand ton amie vient-elle, tante Kira ?
italian: [Max_09]E quando verrà la tua amica, zia Kira?

source: [Kira]{b}Кира:{/b} Скоро, Макс... Не переживай.
french: [Kira]{b}Кirа:{/b} Bientôt, Max... Ne te tracasse pas.
italian: [Kira]{b}Kira:{/b} Presto, Max... Non preoccuparti.

source: [Max_02]{m}Интересно, а эта подружка... она такая же распутница, как моя тётя?{/m}
french: [Max_02]{m}Je me demande si cette petite amie... est-elle aussi dévergondée que ma tante ?{/m}
italian: [Max_02]{m}Interessante, e questa ragazza... è una sputty tanto quanto mia zia? {/m}

source: [Max_07]Тётя Кира, а вы с ней просто подруги или... не только...
french: [Max_07]Tante Kira, vous êtes juste amies ou... pas seulement...
italian: [Max_07]zia Kira, e tu sei con lei solo amici o... non solo...

source: [Kira]{b}Кира:{/b} О, Макс, мы с ней любим пошалить... и ещё как!
french: [Kira]{b}Kira:{/b} Oh Max, elle et moi adorons faire des farces... et ainsi de suite!
italian: [Kira]{b}Kira:{/b} Oh, Max, a me e a lei piace scherzare... E come!

source: [Max_03]Супер! Я бы на это с удовольствием посмотрел...
french: [Max_03]Super ! J'aimerais bien voir ça...
italian: [Max_03]Super! Mi piacerebbe vedere che...

source: [Kira_07]Да что ты... А то, что ты видишь сейчас разве не приносит тебе удовольствия?!
french: [Kira_07]Qu'est-ce que tu... Ce que tu vois maintenant ne te fait-il pas te sentir bien ?!
italian: [Kira_07]sì, cosa sei... E quello che vedi ora non ti porta piacere?!

source: [Max_05]Вау! Ты такая сексуальная в этом прикиде! Вся такая в сеточку... И блестишь!
french: [Max_05]Wow ! Tu es si sexy dans cette tenue! Tous ces filets... Et ça brille !
italian: [Max_05]Wow! Sei così sexy in questo outfit! È tutto in una rete... E tu brilli!

source: [Kira_02]Да, Макс, я такая! Не жалеешь, что не подглядывал и столько прождал у двери?
french: [Kira_02]Oui, Max, je suis comme ça! Tu ne regrettes pas de ne pas avoir jeté un coup d'œil et d'avoir attendu à la porte si longtemps ?
italian: [Kira_02]Sì, Max, sono così! Ti dispiace di non aver sbirciato e di aver aspettato così a lungo alla porta?

source: [Max_04]Нисколько, тётя Кира... Ты просто обалденно выглядишь!
french: [Max_04]Pas du tout, tante Kira... Tu es superbe !
italian: [Max_04]Niente, zia Kira... Hai solo un aspetto fantastico!

source: [Kira_05]Заходи в комнату. Теперь нужно подготовить к фотосессии тебя...[nointeract]
french: [Kira_05]Entres dans la pièce. Maintenant nous devons te préparer pour la séance photo...[nointeract]
italian: [Kira_05]Entra nella stanza. Ora devi prepararti per un servizio fotografico...[nointeract]

source: [Kira_07]Итак, Макс, поскольку фотографировать сегодня будешь не ты, твоё место именно здесь - быть привязанным на этой кровати.
french: [Kira_07]Donc, Max, puisque tu n'es pas celui qui prend les photos aujourd'hui, ta place est juste là - être attaché sur ce lit.
italian: [Kira_07]Quindi, Max, dal momento che non sei tu che fotograferai oggi, il tuo posto è qui per essere legato su questo letto.

source: [Max_08]Что? Я буду... А ты?
french: [Max_08]Quoi ? Je serais... Et toi ?
italian: [Max_08]Cosa? Sarò... E tu?

source: [Kira_04]Не бойся, я тоже здесь буду. Раздевайся и ложись. Сегодня развлечёмся от души.
french: [Kira_04]Ne t'inquiètes pas, je serais là aussi. Déshabilles-toi et allonges-toi. On va s'amuser ce soir.
italian: [Kira_04]Non abbiate paura, sarò qui anche io. Spogliati e sdraiati. Oggi ci divertiremo con il cuore.

source: [Max_07]Ну ладно, если так, то я готов...
french: [Max_07]Très bien, si c'est le cas, je suis prêt...
italian: [Max_07]Ok, se è così, sono pronto...

source: [Kira_05]Ну что, нигде не жмёт? Я надеюсь, ты не возражаешь, что я тебя привязала...
french: [Kira_05]Est-ce que c'est serré quelque part? J'espère que ça ne te dérange pas que je t'attache...
italian: [Kira_05]Beh, non fa clic da nessuna parte? Spero che non ti dispiaccia che ti ho legato...

source: [Max_03]Самое время спрашивать такое, тётя Кира, но с такой красоткой, как ты, я на всё согласен!
french: [Max_03]Ce n'est pas le bon moment pour demander ça, tante Kira, mais avec une jolie fille comme toi, je ferais n'importe quoi !
italian: [Max_03]È ora di chiedere questo, zia Kira, ma con una bellezza come te, sono d'accordo con tutto!

source: [Kira_06]Запомни эту красотку как следует, потому что больше ты ничего не увидишь.
french: [Kira_06]Retiens bien cette beauté, car tu ne verras rien d'autre.
italian: [Kira_06]Ricorda bene questa bellezza, perché non vedrai nient'altro.

source: [Max_10]В смысле, не увижу?
french: [Max_10]Comment ça, je ne verrais pas ?
italian: [Max_10]voglio dire, non vedrò?

source: [Kira_02]В том самом, мой мальчик! Вся фотосессия пройдёт для тебя в этой повязке. Это чтобы ты не застеснялся фотосъёмки...
french: [Kira_02]C'est ça, mon garçon ! La séance photo se poursuivra pour toi avec ce bandeau. C'est pour que tu n'aies pas honte de te faire prendre en photo...
italian: [Kira_02]In questo, ragazzo mio! L'intero servizio fotografico si terrà per te in questa benda. È così che non sei vincolato dalla fotografia ...

source: [Max_09]Нуу... С повязкой на глазах, конечно, хуже, но... я готов потерпеть.
french: [Max_09]Eh bien... Avec un bandeau, bien sûr, c'est pire, mais... Je suis prêt à le supporter.
italian: [Max_09]Nuu... Con una benda, ovviamente, peggio, ma... Sono disposto ad essere paziente.

source: [Kira_07]Потерпеть?! Неужели тебе не нравится, что твоя тётя села на тебя и чувствует, как в её попку упирается большой член?
french: [Kira_07]Sois patient?! Tu n'aimes pas ça quand ta tante est assise sur toi et qu'elle sent cette grosse bite dans son cul ?
italian: [Kira_07]Sii paziente?! Non ti piace che tua zia si sia seduta sopra di te e senta un grande riposo sul suo?

source: [Max_02]Нравится, и даже очень, просто видеть это было бы ещё лучше!
french: [Max_02]J'adore, et même si je l'adore, le voir aurait été encore mieux !
italian: [Max_02]piace, e anche molto, solo per vederlo sarebbe ancora meglio!

source: [Kira_05]Уверяю тебя, Макс, ты ни о чём не пожалеешь, к тому же, подобная интрига только усиливает возбуждение. С завязанными глазами все чувства обостряются.
french: [Kira_05]Je t'assure, Max, que tu ne regretteras rien, et d'ailleurs, ce genre d'intrigue ne fait qu'ajouter à l'excitation. Les yeux bandés, tous les sens sont exacerbés.
italian: [Kira_05]ti assicuro, Max, non ti pentirai di nulla, inoltre, tale intrigo aumenta solo l'eccitazione. Bendati, tutti i sentimenti sono affilati.

source: [Max_04]Это да...
french: [Max_04]C'est vrai...
italian: [Max_04]sì...

source: [Kira_01]О... А вот и наш фотограф... Как раз вовремя. Проходи, чувствуй себя как дома...
french: [Kira_01]Oh... Voici notre photographe... Juste à temps. Entrez, faites comme chez vous...
italian: [Kira_01]Oh... Ed ecco il nostro fotografo... Giusto in tempo. Passa, sentiti a casa...

source: [Max_01]Привет! Я, Макс. А вы?
french: [Max_01]Salut ! Moi c'est Max. Et vous ?
italian: [Max_01]Ciao! Io, Max. E tu?

source: [Kira_02]Макс, ты не отвлекайся и представь, что здесь только мы с тобой вдвоём. А на то, что нас там кто-то снимает - не обращай внимания.
french: [Kira_02]Max, ne te laisses pas distraire et imagines que c’est juste nous deux ici. Et le fait que quelqu’un nous filme là-bas - ne faites pas attention.
italian: [Kira_02]Max, non distraerti e immagina che noi due siamo qui. E il fatto che qualcuno ci stia filmando lì - non prestare attenzione.

source: [Max_07]Ох... Ну ладно.
french: [Max_07]Oh... Très bien.
italian: [Max_07]Oh... Ok.

source: [Kira_05]Начнём... Нам предстоит сделать несколько снимков, на которых и ты, и я должны показать всю свою страсть!
french: [Kira_05]Commençons... Nous avons quelques photos à prendre, dans lesquelles toi et moi devons montrer toute notre passion !
italian: [Kira_05]Cominciamo... Dobbiamo scattare alcune foto in cui sia tu che io dobbiamo mostrare tutta la tua passione!

source: [Max_09]Я постараюсь, но... не знаю, как это сделать, будучи связанным.
french: [Max_09]Je vais essayer, mais... je ne sais pas comment faire, en étant attachés.
italian: [Max_09]ci proverò, ma... Non so come farlo pur essendo legato.

source: [Kira_06]Ну, да... Здесь нужна поправка. Это я должна показать всю свою страсть. А твоя задача - её выдержать и не кончить раньше времени.
french: [Kira_06]Eh bien, oui... Une correction s'impose ici. C'est moi qui dois montrer toute ma passion. C'est à toi de t'en sortir et de ne pas jouir avant l'heure.
italian: [Kira_06]Beh, sì... E' necessario un emendamento. Sta a me mostrare tutta la mia passione. E il tuo compito è resistere e non finire in anticipo.

source: [Max_03]Пока это проще простого. Я даже не особо возбудился...
french: [Max_03]C'est la chose la plus facile à faire. Je ne suis même pas particulièrement excité...
italian: [Max_03]È così semplice. Non ero nemmeno particolarmente eccitato...

source: [Kira_07]Это потому что ты не видишь, как я прямо сейчас стою над тобой и медленно... и красиво... {p=1.5}{nw}
french: [Kira_07]C'est parce que tu ne peux pas me voir me tenir au-dessus de toi en ce moment et lentement... et magnifique... {p=1.5}{nw}
italian: [Kira_07]È perché non riesci a vedermi in piedi sopra di te in questo momento e lentamente ... e bellissima... {p=1.5}{nw}

source: [extend]стягиваю с себя те блестящие трусики, которые ты видел...
french: [extend]en descendant cette culotte brillante que tu as vue...
italian: [extend]togli quelle mutandine lucide che hai visto...

source: [Max_02]Хорошо, что я могу это хотя бы представить...
french: [Max_02]C'est bien que je puisse au moins l'imaginer...
italian: [Max_02]È un bene che io possa almeno immaginare questo...

source: [Kira_02]Ну, а теперь, приступим к самому главному... Не помню, говорила я тебе или нет, но наша прошлая фотосессия произвела настоящий фурор...
french: [Kira_02]Maintenant, allons à l'essentiel... Je ne sais pas si je te l'ai dit ou non, mais notre dernière séance photo a fait sensation...
italian: [Kira_02]Bene, ora, passiamo alla cosa più importante... Non ricordo se te l'ho detto o no, ma il nostro ultimo servizio fotografico ha fatto un vero splash...

source: [Max_07]Даже так?
french: [Max_07]Quand bien même ?
italian: [Max_07]Anche così?

source: [Kira_04]Да, Макс. Я ещё до неё хотела, чтобы ты меня трахнул, но подумала, что это должно произойти как-то... необычно... А теперь, я подумала, что было весьма неплохо снять её продолжение, где мы меняемся местами. Тем более, что это могло бы принести неплохие деньги.
french: [Kira_04]Oui, Max. Je voulais que tu me baises avant elle, mais je pensais que ça devait arriver d'une manière ou d'une autre... inhabituel... J'ai pensé que ce serait bien de filmer sa suite où nous échangeons nos places. D'autant plus que cela pourrait rapporter beaucoup d'argent.
italian: [Kira_04]Sì, Max. Volevo che tu mi scopassi prima di lei, ma pensavo che dovesse succedere in qualche modo... insolitamente... E ora, ho pensato che fosse abbastanza bello fare un sequel in cui ci scambiamo di posto. Inoltre, potrebbe portare buoni soldi.

source: [Max_03]Ничего себе... Так я в доле?
french: [Max_03]Wow... Donc je suis dans le coup ?
italian: [Max_03]Wow... Quindi sono nella condivisione?

source: [Kira_07]А разве тебе не достаточно того, что ты вытворяешь со мной на этих фотосессиях?!
french: [Kira_07]Tu n'en as pas assez de ce que tu me fais subir dans ces séances de photos ?!
italian: [Kira_07]Non ne hai abbastanza di quello che fai con me in questi servizi fotografici?!

source: [Max_07]Ну... Сейчас я как раз таки ничего и не вытворяю!
french: [Max_07]Eh bien... Je ne fais rien pour l'instant !
italian: [Max_07]Beh... Non sto facendo nulla in questo momento!

source: [Kira_06]Ммм... Это ты верно подметил. Это я совсем потеряла голову, привязала своего племянника к кровати его матери и играюсь своим нежным язычком с его пульсирующим от возбуждения членом!
french: [Kira_06]Mmm... C'est un bon point. C'est moi qui ai complètement perdu la tête, en attachant mon neveu au lit de sa mère et en jouant de ma tendre langue sur sa queue palpitante avec excitation !
italian: [Kira_06]Mmm... L'hai notato correttamente. Sono stato io a perdere completamente la testa, ho legato mio nipote al letto di sua madre e ho giocato con la mia tenera lingua con il suo palpitare di eccitazione!

source: [Max_04]Ох... А как приятно... Только вот...
french: [Max_04]Oh... Et comme c'est agréable... Sauf que...
italian: [Max_04]Oh... E che bello... Solo qui...

source: [Kira_03]Я делаю что-то не так, Макс? {p=1.5}{nw}
french: [Kira_03]Est-ce que je fais quelque chose de mal, Max ? {p=1.5}{nw}
italian: [Kira_03]Sto facendo qualcosa di sbagliato, Max? {p=1.5}{nw}

source: [extend]Ты можешь сказать, как тебе больше нравится...
french: [extend]Tu peux dire comment tu préfères...
italian: [extend]Puoi dirmi quanto ti piace...

source: [Max_09]Нет, всё так... Просто меня ещё немного смущает моё положение и то, что фотографирую не я...
french: [Max_09]Non, c'est bon... C'est juste que je suis aussi un peu gêné par ma position et le fait que ce n'est pas moi qui prend la photo...
italian: [Max_09]No, è così... È solo che sono un po' confuso dalla mia posizione e dal fatto che non sto fotografando...

source: [Kira_02]Вот значит в чём дело... Видимо, я действую недостаточно отвлекающе, раз ты обращаешь внимание на подобные мелочи.
french: [Kira_02]Alors voilà le truc... Apparemment, je ne suis pas assez distrayante pour que tu fasses attention à des petites choses comme ça.
italian: [Kira_02]Questo è il punto... Apparentemente, non sto agendo abbastanza distraente, dal momento che presti attenzione a tali sciocchezze.

source: [Max_01]Вовсе нет...
french: [Max_01]Pas du tout...
italian: [Max_01]Niente affatto...
