Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: Чем ты пользовалась?
french: Qu'as-tu utilisé ?
italian: Cosa hai usato?

source: Я говорю правду!
french: Je dis la vérité !
italian: Sto dicendo la verità!

source: А можно что-то ещё?
french: Y a-t-il autre chose que tu puisses faire ?
italian: Puoi fare qualcos'altro?

source: Для начала только целоваться!
french: Juste un baiser pour commencer !
italian: Basta baciare per cominciare!

source: Мама не помогла...
french: Maman n'a pas aidé...
italian: La mamma non ha aiutato...

source: Да, Алиса меня отшила...
french: Oui, Alice m'a envoyé balader...
italian: Sì, Alice mi ha cucito via...

source: Договорились!
french: D’accord!
italian: Fatto!

source: Хорошо! А ты только этому учишь?
french: Très bien ! C'est tout ce que tu enseignes ?
italian: Ok! È questo che stai insegnando?

source: Кто же вечером порядок наводит?
french: Qui nettoie le soir ?
italian: Chi porta ordine la sera?

source: Ну, твои руки не как у горничной...
french: Eh bien, tes mains ne sont pas comme celles de la femme de chambre...
italian: Beh, le tue mani non sono come quella di una cameriera...

source: А кем тогда?
french: Et par qui alors ?
italian: E chi allora?

source: И для чего тебе форма горничной?
french: Et pourquoi as-tu besoin d'un uniforme de femme de chambre ?
italian: E perché hai bisogno di un'uniforme da cameriera?

source: И что это за фильм?
french: Et de quel genre de film s’agit-il ?
italian: E che tipo di film è questo?

source: Ещё нет...
french: Pas encore...
italian: Non ancora...

source: Ага, он у меня!
french: Oui, je l'ai!
italian: Sì, ce l'ho!

source: Всё понял...
french: Tout compris...
italian: Ho capito tutto...

source: {i}подарить сорочку{/i}
french: {i}donner une chemise{/i}
italian: {i}regala una camicia{/i}

source: Да, сделаем сперва снимок, будто ты только-только проснулась...
french: Oui, nous ferons d'abord la photo, comme si tu es juste réveillé à l'instant...
italian: Sì, facciamo prima una foto, come se ti fossi appena svegliato...

source: Ты уже проснулась и решила красиво потянуться...
french: Tu t'es réveillée et tu as décidé de t'étirer...
italian: Ti sei già svegliato e hai deciso di allungare magnificamente...

source: Просто повернись в сторону окна...
french: Il suffit de se tourner vers la fenêtre...
italian: Basta girare verso la finestra...

source: Немного привстань, а остальное за мной...
french: Je me lève un peu et le reste dépend de moi...
italian: Alzati un po' e il resto sta a me...

source: Сделаем снимок не для портфолио в монастырь...
french: Prenons une photo, pas pour un portfolio, mais pour un monastère...
italian: Facciamo una foto non per un portfolio nel monastero...

source: Переходим с дивана к столу...
french: Passer du canapé à la table...
italian: Passando dal divano al tavolo...

source: Хотя, я знаю, как он станет ещё лучше...
french: Bien que, je sais comment ça va devenir encore meilleur...
italian: Anche se, so come andrà ancora meglio...

source: Пора показать класс, тётя Кира!
french: Il est temps de montrer un peu ta classe, tante Kira !
italian: È tempo di mostrare alla classe, zia Kira!

source: Может, сразу удивишь меня чем-нибудь?
french: Pourquoi ne pas me surprendre avec quelque chose tout de suite ?
italian: Forse mi sorprenderai subito con qualcosa?

source: {i}кончить!{/i}
french: {i}jouir!{/i}
italian: {i}cum! {/i}

source: Нет, я не забыл... были дела с Лизой.
french: Non, je n’ai pas oublié... il y avait des choses à faire avec Lisa.
italian: No, non l'ho dimenticato... c'erano cose con Lisa.

source: Нет, просто были дела с Алисой.
french: Non, il y avait juste des choses à faire avec Alice.
italian: No, c'erano solo affari con Alice.

source: Всё, что угодно!
french: N'importe quoi !
italian: Vabbè!

source: Особая? Это какая?
french: Spécial? Qu’est-ce que c'est?
italian: Speciale? Cos'è?

source: {i}подсмотреть за Кирой{/i}
french: {i}espionner Kira{/i}
italian: {i}spia kira{/i}

source: {i}крепко привязать Киру{/i}
french: {i}Attacher Kira fermement{/i}
italian: {i}legare strettamente Kira{/i}

source: {i}раздеться и поиграть с её грудью{/i}
french: {i}Enlever ses vêtements et jouer avec ses seins{/i}
italian: {i}spogliarsi e giocare con il seno{/i}

source: {i}раздеться и дать ей пососать свой член{/i}
french: {i}enlever ses vêtements et la laisser sucer ma bite{/i}
italian: {i}spogliarsi e lasciarla succhiare il suo cazzo{/i}

source: А вот это вряд ли! (дать ей пососать свой член)
french: Je ne pense pas ! (la laisser sucer ma bite)
italian: Ma è improbabile! (lasciala succhiare il suo cazzo)

source: {i}проникнуть в её киску пальцами{/i}
french: {i}pénétrer sa chatte avec mes doigts{/i}
italian: {i}penetrarla con le dita{/i}

source: {i}активнее работать языком и губами{/i}
french: {i}travailler plus activement avec la langue sur ses lèvres{/i}
italian: {i}lavorare più attivamente con la lingua e le labbra{/i}

source: {i}тереться членом о её киску{/i}
french: {i}me frotter contre sa chatte{/i}
italian: {i}strofinando il suo contro la sua figa{/i}

source: {i}трахать её пальцами{/i}
french: {i}la baiser avec les doigts{/i}
italian: {i}scopare con le dita{/i}

source: {i}медленно проникнуть в неё членом{/i}
french: {i}la pénétrer lentement avec ma bite{/i}
italian: {i}penetrarlo lentamente con un membro{/i}

source: {i}трахать тётю Киру{/i}
french: {i}baiser tante Kira{/i}
italian: {i}cazzo zia Kira{/i}

source: {i}ускориться{/i}
french: {i}accélérer{/i}
italian: {i}accelerare{/i}

source: {i}кончить Кире на живот{/i}
french: {i}éjaculer sur le ventre de Kira{/i}
italian: {i}Kira sullo stomaco{/i}

source: {i}развязать Киру{/i}
french: {i}détacher tante Kira{/i}
italian: {i}scatenare Kira{/i}

source: Но это моя семья!
french: Mais c'est ma famille !
italian: Ma questa è la mia famiglia!

source: Я же не из корыстных целей это спрашиваю! Я хочу ей помочь...
french: Ce n'est pas comme si je demandais ça pour mon intérêt personnel ! Je veux l'aider...
italian: Non lo sto chiedendo per scopi egoistici! Voglio aiutarla...

source: Так ты бросила там мою маму?
french: Alors tu as laissé ma mère là-bas ?
italian: Quindi hai lasciato mia madre lì?

source: Тебе удалось сбежать?
french: Tu as réussi à t'échapper ?
italian: Sei riuscito a fuggire?

source: {i}зайти в комнату{/i}
french: {i}entrer dans la pièce{/i}
italian: {i}entra nella stanza{/i}

source: {i}Наслаждаться{/i}
french: {i}Profiter{/i}
italian: {i}Enjoy{/i}

source: [Max_04]{m}Моя тётя снимается в порно! О таком лучше вообще никому не рассказывать. Ох... вот это мне повезло!{/m}
french: [Max_04]{m}Ma tante fait du porno ! Il est préférable de ne pas en parler du tout. Oh... c'est mon jour de chance !{/m}

source: [Max_19]{m}О да, Кира, мы с тобой ещё снимемся в фильме... и даже не в одном. Я сделаю тебя звездой и не только!{/m}
french: [Max_19]{m}Oh oui, Kira, toi et moi ferons un autre film... Et même pas qu'un seul. Je ferais de toi une star et plus encore !{/m}

source: [Max_20]Фотоаппарат у меня уже есть. Дело за тем, чтобы повысить мои шансы на что-нибудь особенное от тёти Киры за эту фотосессию. Не прикупить ли для неё какую-нибудь очень сексуальную сорочку?! Я думаю, это будет совсем не лишним... О да...[nointeract]
french: [Max_20]J'ai déjà un appareil photo. Il s'agit juste d'augmenter mes chances d'obtenir quelque chose de spécial de tante Kira pour cette séance photo. On ne devrait pas lui acheter une chemise vraiment sexy ?! Je ne pense pas qu'il serait déplacé du tout... Ah oui...[nointeract]

source: [Max_20]Дело за малым. Осталось где-то взять фотоаппарат и тогда... Да... Интересно, сколько они стоят? А, не важно. Важно, что мне может дать сама тётя Кира! Ради этого стоит попотеть... О да...[nointeract]
french: [Max_20]C'est juste une question de quelques trucs. Il ne reste plus qu'à trouver un appareil photo quelque part et ensuite... Oui... Je me demande combien il coûte ? Ah, peu importe. Ce qui compte, c'est ce que tante Kira elle-même peut me donner cet argent! Ça vaut la peine de transpirer... Ah oui...[nointeract]

source: [Kira_03]Ты же не отстанешь, да? Только учти, если ты обмолвишься об этом кому-то или самой маме, то к обоим доверие пропадёт.
french: [Kira_03]Tu ne vas pas laisser tomber, hein? Si tu en parles à quelqu'un ou à ta mère elle-même, la confiance sera perdue pour les deux.
