Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Max_01]Не против компании?
french: [Max_01]Pas contre de la compagnie?
italian: [Max_01]Non contro l'azienda?

source: [Kira_01]Конечно, Макс. Ложись рядом. Погода сегодня отличная![nointeract]
french: [Kira_01]Bien sûr, Max. Allonges-toi à côté de moi. Le temps est superbe aujourd'hui ![nointeract]
italian: [Kira_01]Certo, Max. Sdraiati uno accanto all'altro. Il tempo oggi è fantastico![nointeract]

source: [Kira_00]Макс, чем тебе помочь?[nointeract]
french: [Kira_00]Max, comment puis-je t'aider ?[nointeract]
italian: [Kira_00]Max, come posso aiutarti?[nointeract]

source: [Kira_04]Ну, рассказывай, Макс, как ты тут живёшь, как твои дела, что нового?
french: [Kira_04]Alors, dis-moi, Max, comment vis-tu ici, comment vas-tu, quoi de neuf ?
italian: [Kira_04]Beh, dimmi, Max, come vivi qui, come stai, cosa c'è di nuovo?

source: [Max_04]Ну, я... э...
french: [Max_04]Eh bien, je... euh...
italian: [Max_04]Beh, io... uh...

source: [Kira_02]Макс, тебя смущает мой купальник? Может быть, его снять?[nointeract]
french: [Kira_02]Max, tu es gênée par mon maillot de bain ? Faut-il l'enlever ?[nointeract]
italian: [Kira_02]Max, sei imbarazzato dal mio costume da bagno? Forse rimuoverlo?[nointeract]

source: [Kira_07]Ну да, не сомневаюсь. Только что же с тобой будет? Макс, ты можешь смотреть мне в глаза или мы тебя потеряли?[nointeract]
french: [Kira_07]Eh bien, oui, je suis sûr que c'est le cas. Seulement, que va-t-il t'arriver ? Max, tu peux me regarder dans les yeux ou je t'ai perdu?[nointeract]
italian: [Kira_07]Beh, sì, non ho dubbi. Cosa ti succederà? Max, puoi guardarmi negli occhi o ti abbiamo perso?[nointeract]

source: [Kira_07]Зато знаю я. Макс, постарайся не пялиться на мою грудь. Глаза чуть выше. Ау. Ты здесь, Макс?[nointeract]
french: [Kira_07]Mais je le fais. Max, essaie de ne pas regarder mes seins. Mes yeux sont un peu plus hauts. Oh. Tu es là, Max ?[nointeract]
italian: [Kira_07]Ma lo so. Max, cerca di non fissarmi il petto. Gli occhi sono leggermente più alti. Au. Sei qui, Max?[nointeract]

source: [Kira_04]Да, это моя ошибка, что выбрала такой купальник. Если честно, то я обычно загораю голая, но вы же дети и стоит хоть немного прикрываться. Вот я и прикрылась... Макс!
french: [Kira_04]Oui, c'était ma faute pour avoir choisi un tel maillot de bain. Pour être honnête, j'ai l'habitude de prendre des bains de soleil nue, mais tu es un enfant et cela vaut la peine de se couvrir au moins un peu. Alors je me suis couverte... Max !
italian: [Kira_04]Sì, è un mio errore che ho scelto un costume da bagno del genere. Ad essere onesti, di solito prendo il sole nudo, ma siete bambini e vale almeno una piccola copertura. Così ho coperto... Max!

source: [Max_07]А? Что?
french: [Max_07]Hein ? Quoi ?
italian: [Max_07]Y? A cosa?

source: [Kira_05]Ого... Да я смотрю твой рост пошёл куда надо! И давно ты такое сокровище скрываешь?[nointeract]
french: [Kira_05]Wow... Je vois que ta croissance est en bonne voie ! Depuis combien de temps caches-tu un tel trésor ?[nointeract]
italian: [Kira_05]Del... Sì, guardo la tua crescita andare dove dovrebbe! E da quanto tempo nascondi un tale tesoro?[nointeract]

source: [Kira_06]Как я вижу, ты весь пошёл в отца... А кое в чём, так особенно...[nointeract]
french: [Kira_06]Comme je le vois, tu tiens de ton père... Et d'une certaine façon, surtout...[nointeract]
italian: [Kira_06]Come vedo tutti voi siete andati dal padre... E in un certo senso, quindi soprattutto...[nointeract]

source: [Kira_03]Ой, я конечно про твою... скромность. Да, речь о ней. И, вообще, давай сменим тему!
french: [Kira_03]Oh, je veux dire la tienne, bien sûr... la modestie. Oui, c'est de cela qu'il s'agit. Et de toute façon, changeons de sujet !
italian: [Kira_03]Oh, sto certamente parlando del tuo... modestia. Sì, si tratta di lei. E, in generale, cambiamo argomento!

source: [Kira_03]Что я знаю? Ничего. Я так, про твою скромность, конечно... И, вообще, давай сменим тему!
french: [Kira_03]Qu'est-ce que j'en sais ? Rien. Je parle juste de ta modestie, bien sûr... Et de toute façon, changeons de sujet !
italian: [Kira_03]Cosa so? Non c'è problema. Sono come, sulla tua modestia, ovviamente... E, in generale, cambiamo argomento!

source: [Max_08]Тётя Кира!
french: [Max_08]Tante Kira !
italian: [Max_08]zia Kira!

source: [Kira_04]А что тётя Кира? Проехали. Кое-кому, так вообще нужно принять душ и расслабиться. Может быть, и мне тоже, но вдвоём не стоит это делать. Так что, иди ты в душ. И включи холодную воду. Очень холодную!
french: [Kira_04]Et tante Kira ? Se rafraîchir. Certaines personnes ont besoin de prendre une douche et de se détendre. Peut-être que moi aussi, mais on ne devrait pas faire ça tous les deux. Donc, tu vas prendre une douche. Et allumes l'eau froide. Très froide !
italian: [Kira_04]E zia Kira? Guidato. Alcuni, quindi in genere hanno bisogno di fare una doccia e rilassarsi. Forse anche io, ma noi due non dovremmo farlo. Quindi, vai alla doccia. E accendi l'acqua fredda. Molto freddo!

source: [Max_00]Хорошо...
french: [Max_00]D’accord...
italian: [Max_00]Va bene...

source: [Max_03]{m}Расслабиться в душе? Легко. Особенно, когда рядом такая женщина. Ух! Я и не задумывался о своей тёте в этом плане никогда, но сейчас что-то изменилось... или во мне или в ней...{/m}[nointeract]
french: [Max_03]{m}Se détendre sous la douche ? Facile. Surtout avec une femme comme ça à côté. Ugh ! Je n'ai jamais vraiment pensé à ma tante de cette façon, mais maintenant quelque chose a changé... soit en moi, soit en elle...{/m}[nointeract]
italian: [Max_03]{m}Rilassarsi sotto la doccia? È facile. Soprattutto quando c'è una donna del genere. Oh! Non ho mai pensato a mia zia a questo proposito, ma ora qualcosa è cambiato... o in me o in lei... {/m}[nointeract]

source: [Max_20]О, Кира... Ты когда-нибудь станешь моей...
french: [Max_20]Oh, Kira... Tu seras à moi un jour...
italian: [Max_20]Oh, Kira... Un giorno sarai mio...

source: [Max_07]Я же не сказал это вслух?
french: [Max_07]Je n'ai pas dit ça à voix haute, n'est-ce pas ?
italian: [Max_07]non l'ho detto ad alta voce, non è vero?

source: [Kira_02]В прошлый раз наш разговор не очень удался. Ты был такой возбуждённый... Слушай, Макс, а у тебя есть девушка?[nointeract]
french: [Kira_02]La dernière fois que nous avons eu cette conversation, ça ne s'est pas bien passé. Tu étais si excité... Ecoute, Max, tu as une petite amie ?[nointeract]
italian: [Kira_02]L'ultima volta la nostra conversazione non ha avuto molto successo. Eri così eccitato... Ascolta, Max, hai una ragazza?[nointeract]

source: [Kira_04]А она об этом знает?[nointeract]
french: [Kira_04]Elle est au courant ?[nointeract]
italian: [Kira_04]Lo sa?[nointeract]

source: [Kira_08]Ну ничего себе! А как её зовут?
french: [Kira_08]Wow ! Quel est son nom ?
italian: [Kira_08]Wow! E come si chiama?

source: [Max_00]Это не важно...
french: [Max_00]Ça n'a pas d'importance...
italian: [Max_00]Non importa...

source: [Kira_01]Хорошо... Тогда последний вопрос. Ты её видишь прямо сейчас, она где-то здесь?
french: [Kira_01]Eh bien... Une dernière question alors. Peux-tu la voir en ce moment, est-elle quelque part par ici ?
italian: [Kira_01]Va bene... Poi l'ultima domanda. La stai vedendo in questo momento, è là fuori da qualche parte?

source: [Max_08]Да я её не выдумал! Она не вымышленная девушка!
french: [Max_08]Je ne l'ai pas inventé ! Elle n'est pas une fille de fiction !
italian: [Max_08]non l'ho inventato! Non è una ragazza immaginaria!

source: [Kira_07]Ну тогда я рада за тебя, Макс. И давно вы встречаетесь?
french: [Kira_07]Eh bien, je suis heureux pour toi, Max. Depuis combien de temps vous vous voyez ?
italian: [Kira_07]Bene, allora sono felice per te, Max. E da quanto tempo ti incontri?

source: [Max_10]Ну... Э...
french: [Max_10]Eh bien... Heu...
italian: [Max_10]Beh... Uh...

source: [Kira_02]Я так и думала. Ладно, Макс, не стоит переживать по этому поводу. Ты же только приехал в новый город, из дома не выходишь. Ну скажи честно, нет же у тебя никакой девушки?
french: [Kira_02]C'est ce que je pensais. Ok, Max, il n'y a pas besoin de s'inquiéter pour ça. Tu viens d'arriver dans une nouvelle ville, tu n'es pas sorti de chez toi. Honnêtement, tu n'as pas de petite amie, n'est-ce pas ?
italian: [Kira_02]pensavo di sì. Ok, Max, non preoccuparti di questo. Sei appena arrivato in una nuova città, non esci di casa. Beh, dimmi onestamente, non hai nessuna ragazza?

source: [Max_11]Ну да, ты права, нет...
french: [Max_11]Eh bien oui, tu as raison, j'en ai pas...
italian: [Max_11]sì, hai ragione, no...

source: [Kira_07]Ну, это многое объясняет. Возраст такой, гормоны, кругом полуобнажённые девушки и женщины... Наверное, для тебя это каторга? Со мной можешь говорить откровенно. Я никому ни слова!
french: [Kira_07]Eh bien, ça explique beaucoup de choses. L'âge, les hormones, les filles et les femmes à moitié nues... Cela doit être un travail difficile pour toi? Tu peux me parler franchement. Je ne dirai rien à personne !
italian: [Kira_07]Beh, questo spiega molto. Età tale, ormoni, circa ragazze e donne seminude... Immagino che sia un duro lavoro per te? Puoi parlarmi francamente. Non dico una parola a nessuno!

source: [Max_00]Да, бывает возбуждаюсь...
french: [Max_00]Oui, je m'emballe parfois...
italian: [Max_00]sì, a volte mi emoziono...

source: [Kira_06]Это потому-что пялишься не туда, куда надо. В глаза смотри...
french: [Kira_06]C'est parce que tu regardes dans la mauvaise direction. Regardes dans les yeux...
italian: [Kira_06]È perché stai fissando il posto sbagliato. Guardate negli occhi...

source: [Max_04]Да, хорошо... Просто так само получается...
french: [Max_04]Ouais, eh bien... Ça arrive tout seul...
italian: [Max_04]sì, va bene... È proprio come si scopre...

source: [Kira_05]Понятно. Ну, старайся держать себя в руках. Хотя, я в прошлый раз видела как ты себя держал. Это не совсем то, что я имею в виду... Я слишком пошлая, да? Мне надо быть тактичнее?[nointeract]
french: [Kira_05]Je vois. Eh bien, essaies de te contrôler. Bien que, j'ai vu la façon dont tu t'es comporté la dernière fois. Ce n'est pas exactement ce que je veux dire... Je suis trop vulgaire, n'est-ce pas ? Devrais-je faire preuve de plus de tact ?[nointeract]
italian: [Kira_05]comprensibile. Bene, cerca di tenerti in mano. Anche se, l'ultima volta ho visto come ti sei tenuto. Non è esattamente quello che intendo... Sono troppo volgare, eh? Devo essere più discreto?[nointeract]

source: [Kira_04]Я рада. Обычно я не слежу за языком и он меня в такие места заводит... Но с детьми надо быть... Хотя, ты уже совсем не ребёнок.
french: [Kira_04]Je suis contente. Je n'ai pas l'habitude de surveiller mon langage et il m'emmène dans des endroits comme celui-ci... Mais avec les enfants, il faut être... Mais tu n'es plus un enfant.
italian: [Kira_04]Sono contento. Di solito non seguo la lingua e mi porta in posti del genere... Ma con i bambini devi essere... Anche se, non sei affatto un bambino.

source: [Max_01]Верно...
french: [Max_01]Bien...
italian: [Max_01]Giusto...

source: [Kira_01]Слушай, Макс, а как тебе удаётся с Лизой в одной комнате уживаться? Наверное, тяжело? Она же сверкает своим нижним бельём, да и спите вы рядом.
french: [Kira_01]Ecoute, Max, comment faites-vous, toi et Lisa, pour vous entendre dans la même pièce ? Ça doit être dur ? Elle exhibe ses sous-vêtements, et tu dors à côté d'elle.
italian: [Kira_01]Ascolta, Max, come riesci ad andare d'accordo con Lisa nella stessa stanza? Probabilmente difficile? Lei brilla con la sua biancheria intima, e tu dormi nelle vicinanze.

source: [Max_02]Ну, был один инцидент...
french: [Max_02]Eh bien, il y a eu un incident...
italian: [Max_02]Beh, c'è stato un incidente...

source: [Kira_02]Утренний стояк, наверное? И как она отреагировала?
french: [Kira_02]Une érection matinale, peut-être ? Et comment a-t-elle réagi ?
italian: [Kira_02]Morning riser, immagino? E come ha reagito?

source: [Max_03]Панику подняла, маму позвала!
french: [Max_03]Paniquée, elle a appelé ma mère !
italian: [Max_03]sollevato panico, mia madre chiamò!

source: [Kira_08]Представляю! Ну, я с Лизой тоже побеседую. Она уже не девочка... хотя, с вашей строгой мамой она о жизни толком ничего и не знает, похоже.[nointeract]
french: [Kira_08]Imagines ça ! Eh bien, je vais avoir une discussion avec Lisa, aussi. Ce n'est plus une fille... Bien que, avec ta mère stricte, elle ne semble pas connaître grand chose de la vie.[nointeract]
italian: [Kira_08]immagino! Beh, parlerò anche con Lisa. Non è più una ragazza... anche se, con la tua madre severa, non sa davvero nulla della vita, a quanto pare.[nointeract]

source: [Kira_03]Расскажу откуда дети берутся, конечно! Макс, ты такой смешной. У девочек свои секреты, тебе всё знать не обязательно...
french: [Kira_03]Je te dirais d'où viennent les bébés, bien sûr ! Max, tu es si drôle. Les filles ont leurs secrets, tu n'as pas besoin de tout savoir...
italian: [Kira_03]ti dirò da dove vengono i bambini, ovviamente! Max, sei così divertente. Le ragazze hanno i loro segreti, non devi sapere tutto...

source: [Max_01]Я понял...
french: [Max_01]j’ai compris...
italian: [Max_01]ho capito...

source: [Kira_07]Макс... Кажется, тебе снова пора в душ. Может быть, мне как-то прикрываться, когда ты рядом, раз у тебя все мысли где-то в другом месте?[nointeract]
french: [Kira_07]Max... Je crois que c'est l'heure de ta douche. Peut-être que je devrais me couvrir d'une manière ou d'une autre quand tu es là, puisque tu as toutes tes pensées ailleurs ?[nointeract]
italian: [Kira_07]Max... Sembra che sia ora per te di tornare alla doccia. Forse posso in qualche modo nascondermi dietro quando sei in giro, dal momento che hai tutti i tuoi pensieri da qualche altra parte?[nointeract]

source: [Kira_04]Ладно, не буду. Но в душ ты сходи. И обязательно холодный. А ещё лучше ледяной...
french: [Kira_04]Ok, je ne le ferais pas. Mais tu devrais prendre une douche. Et assures-toi que c'est froid. Ou mieux encore, un glacé...
italian: [Kira_04]Ok, non lo farò. Ma tu vai sotto la doccia. E sicuramente freddo. O meglio ancora, il gelido...

source: [Max_20]{m}Вроде тётя Кира специально и не провоцирует, но меня к ней так тянет. Её горячее, почти обнажённое тело так и манит...{/m}[nointeract]
french: [Max_20]{m}Ce n'est pas comme si tante Kira me provoquait exprès, mais elle m'attire tellement. Son corps chaud et presque nu m'attire...{/m}[nointeract]
italian: [Max_20]{m}come zia Kira non provoca di proposito, ma sono così attratto da lei. Il suo corpo caldo, quasi nudo, invita... {/m}[nointeract]

source: [Max_07]{m}О да... Надеюсь, она не поняла, что я сейчас делал, глядя на неё. Хотя, всё она понимает. Да ещё и видела меня, мой...{/m}
french: [Max_07]{m}Ah oui... J'espère qu'elle n'a pas réalisé ce que je faisais maintenant, en la regardant. Mais elle comprend tout. J'ai aussi vu moi, mon...{/m}
italian: [Max_07]{m}Oh sì... Spero che non abbia capito cosa stavo facendo ora guardandola. Anche se, lei capisce tutto. E lei ha visto me, il mio... {/m}

source: [Kira_05]Сегодня уже привык к моему купальнику? Или опять только одно на уме?[nointeract]
french: [Kira_05]Tu t'es habitué à mon maillot de bain aujourd'hui ? Ou est-ce qu'il y a encore une seule chose qui te préoccupe ?[nointeract]
italian: [Kira_05]sono abituato al mio costume da bagno oggi? O c'è solo una cosa nella tua mente di nuovo?[nointeract]

source: [Kira_07]Понимаю, Макс. Ну, тут надо либо смириться, либо избегать. Как я вижу, избегать меня ты не планируешь и я очень рада этому. Но давай сменим тему, вдруг поможет...
french: [Kira_07]Je comprends, Max. Eh bien, tu dois soit le supporter, soit l'éviter. Je vois que tu n'as pas l'intention de m'éviter et j'en suis très heureuse. Mais changeons de sujet au cas où ça aiderait...
italian: [Kira_07]capisco, Max. Bene, devi accettarlo o evitarlo. Per come la vedo io, non avete intenzione di evitarmi e ne sono molto felice. Ma cambiamo argomento, all'improvviso aiuterà...

source: [Max_01]Давай!
french: [Max_01]Allez !
italian: [Max_01]Dai!

source: [Kira_02]Расскажи тогда, Макс, чем ты занимаешься, пока сидишь дома? Не может быть, чтобы только на порносайтах зависал?
french: [Kira_02]Dis-moi alors, Max, que fais-tu quand tu es à la maison ? tu ne traînes pas que sur des sites pornos toute la journée, ou bien ?
italian: [Kira_02]Dimmi allora, Max, cosa fai mentre sei a casa? Non può essere che solo sui siti appendere fuori?

source: [Max_08]У нас не работают порносайты...
french: [Max_08]Nous n'avons pas de sites pornographiques qui fonctionnent...
italian: [Max_08]Non abbiamo hit pornn...

source: [Kira_14]Ах вот в чём дело! А я никак не могла понять, что такое с моим телефоном. И почему? Мама установила такие порядки?
french: [Kira_14]Oh, c'est ça le truc ! Et je n'arrivais pas à comprendre ce qui n'allait pas avec mon téléphone. Et pourquoi ? C'est ta mère qui a mis en place ce genre de blocage ?
italian: [Kira_14]Oh ecco la cosa! E non riuscivo a capire cosa c'era di sbagliato nel mio telefono. E perché? La mamma ha stabilito tali ordini?

source: [Max_09]Ага, на стороне провайдера защита от детей...
french: [Max_09]Oui, du côté du Fai, la protection pour enfants...
italian: [Max_09]sì, da parte del fornitore, la protezione dei minori...

source: [Kira_04]Тогда, Макс, я тебе ещё больше сочувствую и теперь лучше тебя понимаю... Может быть, сменим тему?
french: [Kira_04]Alors, Max, je suis encore plus désolé pour toi et je te comprends mieux maintenant... On change de sujet ?
italian: [Kira_04]Allora, Max, simpatizzo ancora di più con te e ora ti capisco meglio... Forse cambieremo argomento?

source: [Max_01]Хорошо...
french: [Max_01]D’accord...
italian: [Max_01]Va bene...

source: [Kira_13]Слушай, Макс, а тебе не показалось, что твоя мама какая-то... странная. Я имею в виду её одержимость Эриком...[nointeract]
french: [Kira_13]Ecoute, Max, ta mère ne semblait pas un peu... étrange. Je veux dire son obsession pour Eric...[nointeract]
italian: [Kira_13]Ascolta, Max, e non pensavi che tua madre fosse... Strano. Intendo la sua ossessione per Eric...[nointeract]

source: [Kira_14]Значит, не мне одной это показалось? Ну, в чём дело, рассказывай...[nointeract]
french: [Kira_14]Donc je ne suis pas la seul à avoir pensé ça ? Eh bien, qu'est-ce que c'est, dis-moi...[nointeract]
italian: [Kira_14]Quindi non ero l'unico? Beh, qual è il problema, dimmi...[nointeract]

source: [Kira_02]Макс, если что, я на твоей стороне. Мне можно доверять![nointeract]
french: [Kira_02]Max, si il y a quoi que ce soit, je suis de ton côté. Tu peux me faire confiance ![nointeract]
italian: [Kira_02]Max, semmai, sono dalla tua parte. Puoi fidarti di me![nointeract]

source: [Kira_13]Макс, ты наверное шутишь, да? Не может быть, чтобы всё было вот так. Твоя мама не слепая. Конечно, ею всегда было легко манипулировать, чем я и пользовалась, но такое...[nointeract]
french: [Kira_13]Max, tu dois plaisanter, non ? Ça ne peut pas être comme ça. Ta mère n'est pas aveugle. Bien sûr, elle a toujours été facile à manipuler, ce dont j'ai profité, mais ce genre de...[nointeract]
italian: [Kira_13]Max, probabilmente stai scherzando, giusto? Non può essere così. Tua madre non è cieca. Certo, è sempre stato facile da manipolare, che ho usato, ma questo è...[nointeract]

source: [Kira_14]Мне кажется, сейчас речь не об этом. Расскажу как-нибудь в другой раз... Значит, всё что ты рассказал про Эрика... это правда? Прямо не верится...
french: [Kira_14]Je ne pense pas que ce soit le cas. Je t'en parlerais une autre fois... Donc tout ce que tu as dit sur Eric... Est-ce vrai ? Je n'arrive pas à le croire...
italian: [Kira_14]non credo che sia di questo che si tratta. Te lo dico un'altra volta... Quindi tutto quello che hai detto su Eric... È vero? Non ci posso credere...

source: [Max_07]У меня нет причин врать!
french: [Max_07]Je n'ai aucune raison de te mentir !
italian: [Max_07]non ho motivo di mentire!

source: [Kira_03]Думаю, мне нужно услышать другую сторону. Пообщаться или с Эриком или с твоей мамой, чтобы выяснить всё ли так. Может быть, ты немного... приукрасил...
french: [Kira_03]Je pense que j'ai besoin d'entendre l'autre version. Parles-en à Eric ou à ta mère pour savoir si c'est le cas. Peut-être que tu es un peu... impressionné...
italian: [Kira_03]penso di aver bisogno di sentire l'altra parte. Parla con Eric o tua madre per vedere se è così. Forse sei un po '... Impreziosito...

source: [Max_09]И ничего я не приукрасил...
french: [Max_09]Et je n'ai rien exagéré...
italian: [Max_09]E non ho abbellito nulla...

source: [Kira_04]Ладно, не дуйся. Давай сменим тему, а ещё лучше полежим на солнышке в тишине, если ты не возражаешь...
french: [Kira_04]Ok, ne t'énerves pas. Changeons de sujet, ou mieux encore, allongeons-nous au soleil en silence, si tu le veux bien...
italian: [Kira_04]Va bene, non imbronciare. Cambiamo argomento, o ancora meglio sdraiamoci al sole in silenzio, se non ti dispiace...

source: [Max_01]Ладно, не буду тебе мешать...
french: [Max_01]Ok, je te laisse...
italian: [Max_01]Ok, non ho intenzione di disturbarti...

source: [Kira_07]Вот это подход, я понимаю! Может быть, тебе ещё что-то нужно?[nointeract]
french: [Kira_07]C’est l’approche, je comprends! Peut-être as-tu besoin d’autre chose?[nointeract]
italian: [Kira_07]Questo è l'approccio, ho capito! Forse hai ancora bisogno di qualcosa?[nointeract]

source: [Kira_08]Шутник ты, Макс... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!
french: [Kira_08]Tu es un plaisantin, Max... Attends, tu as trouvé une petite amie ? Qui est-elle ? D'où ? Comment vous êtes-vous rencontrés ? Quel est son nom ? Je veux tout savoir !
italian: [Kira_08]Joker tu, Max... Aspetta, hai trovato una ragazza? Chi è lei? Da dove? Come vi siete incontrati? Qual è il nome? Voglio sapere tutto!

source: [Kira_08]Для начала? Забавно... Постой, ты нашёл себе девушку? Кто она? Откуда? Как познакомились? Как зовут? Хочу всё знать!
french: [Kira_08]Pour commencer ? C'est drôle... Attends, tu as trouvé une petite amie ? Qui est-elle ? D'où vient-elle? Comment vous êtes-vous rencontrés ? Quel est son nom ? Je veux tout savoir !
italian: [Kira_08]Per cominciare? Divertente... Aspetta, hai trovato una ragazza? Chi è lei? Da dove? Come vi siete incontrati? Qual è il nome? Voglio sapere tutto!

source: [Max_01]Как ты догадалась?
french: [Max_01]Comment as-tu deviné ?
italian: [Max_01]hai indovinato?

source: [Kira_05]Ну зачем ещё парню может это понадобиться, сам подумай... И что, больше не у кого просить помощи, решил ко мне обратиться?[nointeract]
french: [Kira_05]Pourquoi un gars en aurait-il besoin, penses-y... Donc tu n'as personne d'autre à qui demander de l'aide et tu viens me voir ?[nointeract]
italian: [Kira_05]Beh, perché altrimenti un ragazzo ne avrebbe bisogno, pensaci tu stesso... E cosa, nessun altro a cui chiedere aiuto, ha deciso di rivolgersi a me?[nointeract]

source: [Kira_01]Даже мама не помогла? Ого! Наверняка, сказала, чтобы ты учился целоваться со своей девушкой?
french: [Kira_01]Même ta mère ne t'a pas aidé ? Wow ! Elle t'a sûrement dit d'apprendre à embrasser ta petite amie ?
italian: [Kira_01]Anche mia madre non ha aiutato? Wow! Sicuramente, hai detto che impari a baciare la tua ragazza?

source: [Max_07]Точно!
french: [Max_07]Exactement!
italian: [Max_07]Esattamente!
