Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Max_07]Хорошо, а зачем?
french: [Max_07]Eh bien, pourquoi ?
italian: [Max_07]Va bene, ma perché?

source: [Kira_07]Увидишь. Пойдём в комнату твоей мамы.
french: [Kira_07]Tu verras. Allons dans la chambre de ta mère.
italian: [Kira_07]vedremo. Andiamo nella stanza di tua madre.

source: [Kira_02]А вот и узнаешь. Пойдём быстрее, нужно всё успеть сделать, пока наши не вернулись с шопинга...
french: [Kira_02]Eh bien, tu vas le découvrir. Allons-y rapidement, nous devons tout faire avant que nos gens reviennent des courses...
italian: [Kira_02]E qui lo scoprite. Andiamo più veloci, abbiamo bisogno di avere il tempo di fare tutto prima che il nostro torni dallo shopping...

source: [Max_01]Ага...
french: [Max_01]Oui...
italian: [Max_01]Già...

source: [Kira_06]В общем, на этот раз мне нужна серия снимков в стиле... БДСМ... Верёвки, кожа, вот это всё...
french: [Kira_06]Quoi qu'il en soit, cette fois, j'ai besoin d'une série de photos dans le style de... BDSM... Cordes, cuir, tout ça...
italian: [Kira_06]Tutto sommato, questa volta ho bisogno di una serie di immagini nello stile di... BDSM... Corde, pelle, tutto qui...

source: [Max_03]Ого, круто!
french: [Max_03]Wow, cool !
italian: [Max_03]Wow, fantastico!

source: [Kira_07]А чего ты так радуешься, я же не сказала кого привязывать будем...
french: [Kira_07]Et pourquoi es-tu si heureux, je n’ai pas dit qui nous attacherons...
italian: [Kira_07]E di cosa sei così felice, non ho detto chi legare sarà...

source: [Max_02]А мне не важно! Но я - фотограф, так что привязывать будем однозначно тебя.
french: [Max_02]Je m'en fiche ! Mais je suis photographe, donc c'est à toi de voir.
italian: [Max_02]Non mi interessa! Ma io sono un fotografo, quindi ti legheremo.

source: [Kira_05]Да ты полон сюрпризов, Макс! Рада, что ты не против. Подожди минутку за дверью, я переоденусь...
french: [Kira_05]Tu es plein de surprises, Max ! Je suis content que ça ne te dérange pas. Attends une minute devant la porte, je vais me changer...
italian: [Kira_05]Sì, sei pieno di sorprese, Max! Sono contento che non ti dispiaccia. Aspetta un attimo fuori dalla porta, mi cambio i vestiti...

source: [Max_01]Хорошо, жду.
french: [Max_01]Ok, j'attends.
italian: [Max_01]Va bene, sto aspettando.

source: [Max_04]{m}Верёвки и кожа - это интересно! А ещё интереснее то, насколько далеко мне удастся зайти с тётей Кирой во время этой фотосессии...{/m}[nointeract]
french: [Max_04]{m}De la corde et du cuir - c'est intéressant ! Ce qui est encore plus intéressant, c'est de voir jusqu'où je peux aller avec tante Kira pendant cette séance photo...{/m}[nointeract]
italian: [Max_04]{m}Corde e pelle - è interessante! E ancora più interessante è quanto lontano potrò andare con zia Kira durante questo servizio fotografico... {/m}[nointeract]

source: [Kira_06]Ну, как тебе мой наряд? Уже не жалеешь, что столько ждал у двери?
french: [Kira_06]Alors, comment trouves-tu ma tenue ? Tu ne regrettes pas d'avoir attendu si longtemps derrière la porte ?
italian: [Kira_06]Beh, come ti piace il mio outfit? Ti penti di aver aspettato così tanto alla porta?

source: [Max_05]Что ты, тётя Кира... Выглядишь шикарно!
french: [Max_05]Qu'est-ce que tu dis, tante Kira... Tu es magnifique !
italian: [Max_05]Cosa sei, zia Kira... Sembri stupendo!

source: [Max_03]{m}Ого! Вот это не дурно тётя Кира принаряжается! Надеюсь, она меня не заметит, а то... Хотя, о чём это я?! Это же Кира! Её это даже заводит...{/m}
french: [Max_03]{m}Wow ! Ce n'est pas une mauvaise façon d'habiller tante Kira ! J'espère qu'elle ne remarque pas mon érection, sinon... De quoi je parle ?! C'est Kira ! Ça l'excite même...{/m}
italian: [Max_03]{m}'s ow! Non è male zia Kira che si veste! Spero che non si accorga di me, o poi... Anche se, di cosa sto parlando?! È Kira! La accende anche... {/m}

source: [Max_07]{m}Ну прямо всё самое интересное закрывает этим кожаным костюмом... Хотя, мне же интереснее будет её раздевать! Мне кажется или она как-то слишком эротично одевается?{/m}
french: [Max_07]{m}Elle couvre juste tout ce qui est intéressant avec ce costume en cuir... Je serais plus intéressé à la déshabiller, cependant ! C'est moi ou elle s'habille de façon un peu trop érotique ?{/m}
italian: [Max_07]{m}Beh, proprio tutto il divertimento si chiude con questo abito in pelle... Anche se, sono più interessato a spogliarla! Penso o si veste troppo eroticamente? {/m}

source: [Kira_06]Думаешь, я не заметила, как ты подглядываешь? Именно этого я и ожидала от тебя. Ну, как тебе мой наряд?
french: [Kira_06]Tu crois que je n'ai pas remarqué que tu regardais ? C'est exactement ce que j'attendais de toi. Alors, comment trouves-tu ma tenue ?
italian: [Kira_06]Pensi che non mi sia accorto di come hai sbirciato? Questo è quello che mi aspettavo da te. Bene, come ti piace il mio outfit?

source: [Max_04]Выглядишь шикарно!
french: [Max_04]Tu as l'air magnifique !
italian: [Max_04]Sembra stupendo!

source: [Kira_04]Вот и отлично. Тогда, начнём. Нужно сделать несколько кадров на фоне комнаты и кровати. Кстати, не говори маме, что я в сапогах тут топталась...
french: [Kira_04]C'est bien. Alors, commençons. Il faut prendre quelques photos de la chambre et du lit en arrière-plan. Au fait, ne dis pas à ta mère que j'ai mit les pieds ici...
italian: [Kira_04]È fantastico. Quindi, iniziamo. È necessario scattare alcune foto sullo sfondo della stanza e del letto. A proposito, non dire a mia madre che stavo calpestando gli stivali qui...

source: [Max_01]Я - могила! О да, так и задержись, как будто девушка с картины на стене не удержалась и решила прикоснуться к твоей груди! {p=1.5}{nw}
french: [Max_01]Je suis une tombe ! Oh oui, si persistante, comme si la fille de la photo sur le mur ne pouvait pas résister et avait décidé de toucher ta poitrine ! {p=1.5}{nw}
italian: [Max_01]io sono una tomba! Oh sì, e indugia, come se la ragazza della foto sul muro non potesse resistere e decidesse di toccarti il petto! {p=1.5}{nw}

source: [extend]Готово! Теперь приляг на кровать как-нибудь интересно...
french: [extend]C'est fait ! Maintenant, allonges-toi sur le lit d'une manière lascive...
italian: [extend]Fatto! Ora sono sdraiato sul letto in qualche modo interessante...

source: [Kira_05]Так будет достаточно интересно? Или слишком скромно для первых кадров?
french: [Kira_05]Est-ce que ce serait assez intéressant ? Ou est-ce trop modeste pour les premières prises de vue ?
italian: [Kira_05]Quindi sarà abbastanza interessante? O troppo modesto per i primi scatti?

source: [Max_02]В самый раз! Сейчас только ракурс подберу поинтереснее и будет отлично... {p=1.5}{nw}
french: [Max_02]Juste ce qu'il faut ! Je vais juste trouver un meilleur angle et ce sera génial... {p=1.5}{nw}
italian: [Max_02]Giusto! Ora prenderò solo l'angolo più interessante e sarà fantastico... {p=1.5}{nw}

source: [extend]Ага, есть! А дальше мы щёлкнем твою попку ещё раз, ложись как будто устала и отдыхаешь...
french: [extend]Oui, c'est ça! Et ensuite, je vais claquer sur ton cul encore une fois, tu t'allongeras comme si tu étais fatigué et que tu te reposais...
italian: [extend]sì, c'è! E poi ti faremo di nuovo clic sul, sdraiati come se fossi stanco e riposando...

source: [Kira_09]После всех этих шнурков и застёжек мне не составит труда изобразить усталость... Но сил на всё, что будет дальше, у меня хватит.
french: [Kira_09]Après tous ces lacets et ces fermoirs, je n'ai aucun mal à simuler la fatigue... Mais j'ai la force pour tout ce qui vient ensuite.
italian: [Kira_09]Dopo tutti questi lacci e lezioni, non sarà difficile per me rappresentare la fatica... Ma ho abbastanza forza per tutto ciò che accadrà dopo.

source: [Max_03]А это у тебя молния на трусиках, тётя Кира? {p=1.5}{nw}
french: [Max_03]C'est une fermeture éclair sur ta culotte, tante Kira ? {p=1.5}{nw}
italian: [Max_03]E questa è la tua cerniera sulle mutandine, zia Kira? {p=1.5}{nw}

source: [extend]С радостью бы её расстегнул, но давай начнём с верху. Наверно, во всей этой коже очень жарко...
french: [extend]J'adorerais la défaire, mais commençons par le début. Il doit faire très chaud dans toute ce cuir...
italian: [extend]Mi piacerebbe sbottonarlo, ma iniziamo dall'alto. Immagino che sia molto caldo in tutta questa pelle...

source: [Kira_07]Очень, Макс! Да и преступление, скрывать моих прелестных девочек от глаз. Не так ли?
french: [Kira_07]Tout à fait, Max ! Oui, et c'est un crime de garder mes bébés cachés. N'est-ce pas ?
italian: [Kira_07]Molto, Max! Ed è un crimine nascondere le mie adorabili ragazze alla vista. Non è vero?

source: [Max_04]О да... Твоя грудь никого не оставит равнодушным. Она у тебя - огонь! {p=1.5}{nw}
french: [Max_04]Ah oui... Tes seins ne laisseront personne indifférent. Tu vas les mettre en feu ! {p=1.5}{nw}
italian: [Max_04]Oh sì... Il tuo seno non lascerà nessuno indifferente. È il tuo fuoco! {p=1.5}{nw}

source: [extend]Снимок готов. А что ты там говорила про верёвки?
french: [extend]La photo est prête. Qu'est-ce que tu as dit à propos des cordes ?
italian: [extend]L'immagine è pronta. E cosa hai detto lì sulle corde?

source: [Kira_04]Да, я думаю самое время привязать меня к кровати! Только так, чтобы выглядело натурально, хорошо?[nointeract]
french: [Kira_04]Oui, je pense qu'il est temps de m'attacher au lit ! Juste pour que ça ait l'air naturel, ok ?[nointeract]
italian: [Kira_04]sì, penso che sia ora di legarmi a letto! Solo per sembrare naturale, ok?[nointeract]

source: [Kira_05]Отлично, Макс. Теперь нам нужно сделать несколько снимков, на которых я должна выглядеть очень развратно! Я знаю, что тебе уже неймётся...[nointeract]
french: [Kira_05]Bien joué, Max. Maintenant, nous devons prendre des photos dans lesquelles je dois avoir l'air d'une salope ! Je sais que tu ressens déjà de l'envie...[nointeract]
italian: [Kira_05]Ottimo, Max. Ora abbiamo bisogno di scattare alcune foto in cui dovrei sembrare molto depravato! So che sei già stato chiamato...[nointeract]

source: [Kira_13]Какой же ты непослушный мальчишка! Такое со своей тётей вытворяешь... Быстро развяжи меня, а не то твоя мама всё узнает! Это я так, для придания соответствующего настроения...
french: [Kira_13]Quel vilain garçon tu es ! Faire ça à ta tante... Détaches-moi vite, ou ta mère va tout découvrir ! C'est juste pour te mettre dans l'ambiance...
italian: [Kira_13]Che ragazzo cattivo sei! Lo fai con tua zia... Rapidamente annullato me, non che tua madre lo scoprirà! Questo sono io, per dare l'umore appropriato...

source: [Max_01]Я понял. И что же она узнает? Какая у неё бессовестная и развратная сестра? {p=1.5}{nw}
french: [Max_01]Je comprends. Et qu'est-ce qu'elle va découvrir ? Quelle sœur sans scrupules et lubrique elle a ? {p=1.5}{nw}
italian: [Max_01]ho capito. E cosa imparerà? Che tipo di sorella senza scrupoli e depravata ha? {p=1.5}{nw}

source: [extend]И даже, как любишь сосать мой член расскажешь?
french: [extend]Et me diras-tu au moins comment tu aimes me sucer la bite ?
italian: [extend]E anche, come ti piace succhiare il mio racconto?

source: [Kira_10]Думаешь, тебе удастся заткнуть мне рот?! Твоя мама узнает всё![nointeract]
french: [Kira_10]Tu penses que tu peux me faire taire ?! Ta mère saura tout ![nointeract]
italian: [Kira_10]pensi che sarai in grado di zittirmi?! Tua madre saprà tutto![nointeract]

source: [Max_02]Да... Вот так... Эта фотосессия мне нравится гораздо больше... Я могу делать с тобой всё, что только придёт в голову! Хотя, сперва я бы сделал ещё один снимок...
french: [Max_02]Oui... Et voilà... J'aime beaucoup mieux cette séance photo... Je peux faire tout ce qui me passe par la tête avec toi ! Bien que, j'aurais pris une autre photo avant...
italian: [Max_02]sì... Proprio così... Mi piace molto di più questo servizio fotografico... Posso fare tutto ciò che mi viene in mente con te! Anche se, farei prima un'altra foto...

source: [Kira_03]Ну Макс... Ты увидел, что хотел? Нравится? Ой, я хотела сказать, теперь застегни молнию и развязывай меня...
french: [Kira_03]Eh bien Max... Tu as eu ce que tu voulais ? Tu aimes ? Oh, je voulais dire, maintenant détaches-moi et libères-moi...
italian: [Kira_03]Beh, Max... Hai visto quello che volevi? Come? Oh, volevo dire, ora zip e slegarmi...

source: [Max_07]Я бы с этим не торопился. А ещё, я бы лучше снял с тебя эти кожаные трусы. Так что отчасти твоё желание по развязыванию я осуществлю... Чтобы было удобнее...[nointeract]
french: [Max_07]Je ne me précipiterais pas. Aussi, je préférerais t'enlever ce pantalon en cuir. Donc une partie de ton souhait d'être libre sera accompli... Pour que ce soit plus libre et pratique...[nointeract]
italian: [Max_07]non mi affretterei a farlo. E inoltre, preferirei toglierti quelle mutandine di pelle. Quindi parte del tuo desiderio di scatenare lo farò... Per renderlo più conveniente...[nointeract]

source: [Kira_06]Оу... Теперь понятно, что будет удобнее... ахх... делать... там. Да... Ты стал очень хорош в этом деле. Ох, обожаю, когда ты так делаешь![nointeract]
french: [Kira_06]Oh... Maintenant, on sait ce qui serait le plus pratique... ahhh... faire... Voilà. Oui... Tu es devenu très bon à ça. Oh, j'adore quand tu fais ça ![nointeract]
italian: [Kira_06]Oh... Ora è chiaro che sarà più conveniente... ahhh fare... Laggiù. Sì... Sei diventato molto bravo a farlo. Oh, mi piace quando lo fai![nointeract]

source: [Kira_08]Да... Так приятно... Ммм... Может, самое время, пустить в дело кое-что ещё...[nointeract]
french: [Kira_08]Oui... C'est si bon... Mmm... Il est peut-être temps de mettre autre chose en action...[nointeract]
italian: [Kira_08]sì... Così bello... Mmm... Forse è il momento di mettere in atto qualcos'altro...[nointeract]

source: [Kira_09]Макс... Если ты продолжишь так и дальше, я не смогу сдержаться... У тебя такие ловкие пальчики... Да...[nointeract]
french: [Kira_09]Max... Si tu continues comme ça, je ne pourrais pas me retenir... Tu as des doigts si agiles... Oui...[nointeract]
italian: [Kira_09]Max... Se continui così, non posso fare a meno di trattenermi... Hai dita così agili... Sì...[nointeract]

source: [Kira_10]Да... Ещё чуть-чуть и я кончу... Может быть, ты воспользуешься чем-то потолще пальчиков и язычка? Только не торопись...[nointeract]
french: [Kira_10]Oui... Encore un peu et je vais jouir... Tu pourrais peut-être utiliser quelque chose de plus épais que tes doigts et ta langue ? Prends ton temps...[nointeract]
italian: [Kira_10]sì... Ancora un po' e finirò... Forse userai qualcosa di più spesso delle dita e della lingua? Prenditi il tuo tempo...[nointeract]

source: [Kira_07]Ох, Макс... Должно быть тебе уже неймётся засадить мне! А уж как сильно я этого хочу...
french: [Kira_07]Oh, Max... Tu devrais déjà me punir! Et à quel point je le veux...
italian: [Kira_07]Oh, Max... Devi aver già intenzione di piantarmi! E quanto lo voglio...

source: [Kira_09]Ухх, давно во мне не было такого большого... Д-а-а... Вот так, Макс... Не спеши, дай мне привыкнуть к нему... А вот теперь, трахни свою тётю![nointeract]
french: [Kira_09]Ugh, ça fait longtemps que je n'ai pas eu un si gros... Ah-ah-ah... Voilà, Max... Prends ton temps, laisse-moi m'y habituer... Maintenant, baise ta tante plus fort![nointeract]
italian: [Kira_09]Uhh, non ho mai avuto un... D-ah... Esatto, Max... Prenditi il tuo tempo, fammi abituare... Ora, fanculo a tua zia![nointeract]

source: [Kira_11]Ах, я правильно сделала, что решила подготовить тебя к первому разу! Ммм... Иначе, ты бы кончил почти сразу, как проник в меня... А я хотела, чтобы мой любимый племянник насладился сексом со мной! Ты ещё и фотографировать успеваешь! Ох...[nointeract]
french: [Kira_11]Ah, j'avais raison de te préparer pour ta première fois ! Mmm... Sinon, tu aurais joui presque aussitôt que tu m'aurais pénétrée... Et je voulais que mon neveu préféré apprécie le sexe avec moi ! Tu as encore le temps de prendre des photos ! Oh...[nointeract]
italian: [Kira_11]Ah, ho fatto la cosa giusta scegliendo di prepararti per la prima volta! Mmm... Altrimenti, lo faresti quasi appena sei entrato in me... E volevo che il mio amato nipote fasse sesso con me! Hai anche tempo per scattare foto! Oh...[nointeract]

source: [Kira_12]Да, так... Глубже, быстрее! К чёрту нежности, оттрахай меня так, как тебе хочется! Да, вот так... Ох, я кончаю... Д-а-а...[nointeract]
french: [Kira_12]Oui, donc... Plus profond, plus rapide ! Au diable la tendresse, baise-moi comme tu veux ! Oui, c'est ça... Oh, j'arrive... Ah-a-a...[nointeract]
italian: [Kira_12]sì, quindi... Più profondo, più veloce! Per il cazzo di tenerezza, scopami come vuoi! Sì, così... Oh, sto cumming... D-ah...[nointeract]

source: [Kira_07]Ну что, полегчало, Макс? Как тебе первый раз? Понравилось так, что трахал бы меня весь день?
french: [Kira_07]Tu te sens mieux maintenant, Max ? Comment s'est passée ta première fois ? Tu aimes tellement ça que tu voudrais me baiser toute la journée, c'est ça ?
italian: [Kira_07]Beh, ha reso tutto più facile, Max? Come hai fatto per la prima volta? Ti è piaciuto scoparmi tutto il giorno?

source: [Max_05]Фух, было обалденно! Но я бы и ночью не перестал это делать!
french: [Max_05]Ouf, c'était génial ! Mais je n'arrêterais pas non plus de le faire la nuit !
italian: [Max_05]Phew, è stato fantastico! Ma non smetterei di farlo di notte!

source: [Kira_04]Ну всё, развязывай меня, а то если кто-то придёт, будет... неловко, правда?[nointeract]
french: [Kira_04]C'est ça, détaches-moi, ou si quelqu'un vient, il y aura... Ce sera embarrassant, n'est-ce pas ?[nointeract]
italian: [Kira_04]Beh, slegami, e poi se qualcuno viene, sarà... imbarazzante, vero?[nointeract]

source: [Kira_07]Спасибо, Макс, что не оставил меня так до прихода твоей мамы с Эриком... Пришлось бы им многое объяснять, а мы же не хотим, чтобы наши секреты стали кому-то известны, правда?
french: [Kira_07]Merci, Max, de ne pas me laisser comme ça jusqu'à ce que ta mère et Eric arrivent... Nous devrions leur expliquer beaucoup de choses, et nous ne voulons pas que quelqu'un connaisse nos secrets, n'est-ce pas ?
italian: [Kira_07]Grazie, Max, per non avermi lasciato così fino a quando tua madre non è entrata con Eric... Dovremmo spiegare loro molto e non vogliamo che i nostri segreti siano noti a nessuno, giusto?

source: [Max_02]Конечно, тётя Кира!
french: [Max_02]Bien sûr, tante Kira !
italian: [Max_02]Certo, zia Kira!

source: [Kira_05]Мы отлично повеселились. Только не вздумай ко мне приставать! На публике, разумеется. А теперь я пойду. Приятного дня, если он может быть ещё приятнее...
french: [Kira_05]Nous avons passé un bon moment. Ne t'embêtes pas à me harceler! En public, bien sûr. Et maintenant, je vais y aller. Bonne journée si elle peut être encore plus agréable pour toi...
italian: [Kira_05]Siamo stati benissimo. Basta non cercare di molestarmi! In pubblico, ovviamente. E ora vado. Buona giornata, se può essere ancora più bella...

source: [Max_01]Спасибо за фотосессию!
french: [Max_01]Merci pour la séance photo !
italian: [Max_01]Grazie per il servizio fotografico!

source: [Kira_14]Да я поговорила с ней, Макс... Просто... Даже не знаю, что тут можно сделать.
french: [Kira_14]Oui, je lui ai parlé, Max... C'est juste que... Je ne sais même pas quoi faire.
italian: [Kira_14]sì, ho parlato con lei, Max... Semplicemente... Non so nemmeno cosa si possa fare qui.

source: [Max_09]Как что?! Нужно показать ей, что на самом деле Эрик за тип! Ну... я так думаю...
french: [Max_09]Comme quoi ? ! Nous devons lui montrer quel genre d'homme Eric est vraiment ! Eh bien... Je pense que oui...
italian: [Max_09]Come cosa?! Devi mostrarle cos'è veramente Eric! Bene... Credo di sì...

source: [Kira_01]Тут всё несколько сложнее, чем ты думаешь. А почему ты не допускаешь, что твоя мама могла просто влюбится в Эрика? Ты же знаешь, любовь слепа, и не такое бывает...
french: [Kira_01]C'est un peu plus compliqué que tu ne le penses. Pourquoi tu ne penses pas que ta mère pourrait être tombée amoureuse d'Eric ? Tu sais, l'amour est aveugle, et ces choses arrivent...
italian: [Kira_01]È un po' più complicato di quanto pensi. E perché non ammetti che tua madre potrebbe semplicemente innamorarsi di Eric? Sai, l'amore è cieco, e non succede...

source: [Max_07]Она вытворяет вещи, которые до Эрика, никогда не стала бы делать! Ты видимо не знаешь, но Эрик напрямую мне заявил, что намерен трахать не только маму, но и моих сестёр!
french: [Max_07]Elle fait des choses que, avant Eric, elle n'aurait jamais faites ! Tu ne le sais probablement pas, mais Eric m'a dit directement qu'il avait l'intention de baiser non seulement ma mère, mais aussi mes sœurs !
italian: [Max_07]Sta facendo cose che non avrebbe mai fatto prima di Eric! A quanto pare non lo sai, ma Eric mi ha detto direttamente che avrebbe scopato non solo mia madre, ma anche le mie sorelle!

source: [Kira_13]О как! Этого я действительно не знала... Тогда дела и правда плохи!
french: [Kira_13]Oh, oui ! C'est quelque chose que je ne savais vraiment pas... Alors les choses vont vraiment mal !
italian: [Kira_13]Oh come! Davvero non lo sapevo... Allora le cose vanno davvero male!

source: [Max_10]Вот-вот. И я понятия не имею, как повлиять на маму! Она вся в его власти. Ты как, хочешь жить в месте, где все делают то, что пожелает Эрик? А скоро так и будет, если ничего не делать...
french: [Max_10]C'est vrai. Et je n'ai aucune idée de la façon d'influencer ma mère ! Elle est à sa merci. Veux-tu vivre dans un endroit où tout le monde fait ce qu'Eric veut ? Et ce sera bientôt le cas, si rien n'est fait...
italian: [Max_10]per andare. E non ho idea di come influenzare mia madre! Lei è tutta in suo potere. Vuoi vivere in un posto dove tutti fanno quello che Eric vuole? E presto lo sarà, se non si fa nulla...

source: [Kira_13]Ты прав, такого я не хочу... Я догадываюсь, что с твоей мамой. Но это наш с ней большой секрет, точнее, скорее её секрет. И я не уверена, что могу тебе рассказать...
french: [Kira_13]Tu as raison, je ne veux pas ça... Je peux deviner ce qui ne va pas avec ta mère. Mais c'est notre grand secret, ou plutôt son secret à elle. Et je ne suis pas sûr de pouvoir te le dire...
italian: [Kira_13]hai ragione, non lo voglio... Immagino che sia con tua madre. Ma questo è il nostro grande segreto con lei, o meglio, piuttosto il suo segreto. E non sono sicuro di potervelo dire...

source: [Max_07]О чём? Что за секрет?
french: [Max_07]A propos de quoi ? Quel est le secret ?
italian: [Max_07]A proposito di cosa? Qual è il segreto?

source: [Kira_14]Поговори с мамой, спроси про случай из детства. Если она разрешит, я расскажу. А может быть, она и сама всё объяснит...
french: [Kira_14]Parles à ta mère, demandes-lui la permission de te parler d'un incident de son enfance. Si elle me laisse faire, je te le dirais. Ou peut-être qu'elle peut te l'expliquer elle-même...
italian: [Kira_14]Parla con tua madre, chiedi di un caso fin dall'infanzia. Se lo permette, te lo dirò. O forse spiegherà tutto da sola...

source: [Max_08]Ладно, попробую.
french: [Max_08]Ok, je vais essayer.
italian: [Max_08]Ok, ci proverò.

source: [Kira_14]Я так понимаю, мама тебе ничего не рассказала? Значит, не хочет, чтобы кто-то об этом что-то знал. А значит, я ничем не могу тебе помочь...[nointeract]
french: [Kira_14]Je suppose que ta maman ne t'a rien dit? Donc, elle ne veut pas que quelqu'un le sache. Et donc, je je ne peux pas t'aider...[nointeract]
italian: [Kira_14]ho capito che mia madre non ti ha detto nulla? Quindi, non vuole che nessuno ne sappia nulla. Quindi, non posso aiutarti in alcun modo...[nointeract]
