Repository: DonRP/BBAS
Catalog: game/*/*/kiratalk.po
Languages: french, italian

source: [Kira_01]Неудивительно. Наверняка, полез целоваться и получил... по... Хотя, нет. Видимо, тебе повезло. Ну я бы не стала к Алисе с такими вопросами обращаться на твоём месте...
french: [Kira_01]Pas étonnant. Elle est probablement allé chercher un baiser et a été... par... Bien que, non. Apparemment, tu as de la chance. Je n'irais pas voir Alice avec de telles questions si j'étais toi...
italian: [Kira_01]Non c'è da stupirsi. Sicuramente, sono salito a baciare e ho ottenuto... lungo... Anche se, no. A quanto pare sei fortunato. Beh, non mi rivolgerei ad Alice con tali domande al posto tuo...

source: [Max_07]Да, уже жалею...
french: [Max_07]Oui, je le regrette déjà...
italian: [Max_07]sì, mi dispiace...

source: [Kira_07]Ну что же... Думаю, я смогу тебе помочь. Правда, не здесь и не сейчас. Нужна более интимная обстановка. О, я иногда вечерами смотрю телевизор. Если ещё не будешь спать, напомни о своей просьбе...[nointeract]
french: [Kira_07]Eh bien... Je pense que je peux t'aider. C'est vrai, pas ici et pas maintenant. Tu as besoin d'un cadre plus intime. Oh, je regarde parfois la télé le soir. Si tu es encore éveillé, rappelles-moi ta demande...[nointeract]
italian: [Kira_07]Beh... Penso di poterti aiutare. Vero, non qui e non ora. Abbiamo bisogno di un ambiente più intimo. Oh, a volte guardo la Tv la sera. Se non dormi ancora, ricordami la tua richiesta...[nointeract]

source: [Kira_04]Макс, тебе стоит быть чуть более... тактичным. В общем, помочь я тебе помогу, только выбери подходящий момент. Договорились?
french: [Kira_04]Max, tu devrais être un peu plus... plus de tact. Quoi qu'il en soit, je vais t'aider, il suffit de choisir le bon moment. Avons-nous un accord ?
italian: [Kira_04]Max, dovresti essere un po 'di più... Delicato. In generale, ti aiuterò ad aiutare, basta scegliere il momento giusto. Fatto?

source: [Max_01]Конечно!
french: [Max_01]Bien sûr !
italian: [Max_01]Certo!

source: [Kira_10]Вот так вот! Сразу к делу, да? Нет, Макс, мне не удалось поговорить. Но я обязательно во всём разберусь и выясню что происходит.
french: [Kira_10]Et voilà ! Droit au but, hein ? Non, Max, je n'ai pas eu l'occasion de parler. Mais je vais certainement me pencher sur la question et découvrir ce qui se passe.
italian: [Kira_10]Questo è tutto! Dritto al punto, eh? No, Max, non riuscivo a parlare. Ma capirò sicuramente tutto e scoprirò cosa sta succedendo.

source: [Max_00]Ну ладно. Значит, ты работаешь горничной?
french: [Max_00]Très bien. Donc tu travailles comme une femme de ménage ?
italian: [Max_00]Va bene. Quindi lavori come cameriera?

source: [Kira_01]Ну... Типа того. А что, не похоже?
french: [Kira_01]Eh bien... En quelque sorte. Ça n'en a pas l'air ?
italian: [Kira_01]Beh... Così. Non sembra così?

source: [Max_09]Да странно это всё...
french: [Max_09]C'est bizarre...
italian: [Max_09]È tutto strano...

source: [Kira_07]Что же тебя смущает? Я разве не могу работать горничной?[nointeract]
french: [Kira_07]Qu'est-ce qui te perturbe ? Je ne peux pas travailler comme femme de ménage ?[nointeract]
italian: [Kira_07]Cosa ti confonde? Non posso lavorare come cameriera?[nointeract]

source: [Kira_04]Может быть, они любят поспать и только вечером не бывают дома?
french: [Kira_04]Peut-être qu'ils aiment faire la grasse matinée et ne sortent que le soir ?
italian: [Kira_04]Forse a loro piace dormire e solo la sera non sono a casa?

source: [Max_07]У тебя слишком нежные руки для такой работы...
french: [Max_07]Tes mains sont trop délicates pour ce genre de travail...
italian: [Max_07]Hai mani troppo gentili per un tale lavoro...

source: [Kira_04]Ну ты совсем как твоя мама. Всё подозреваешь... Может быть, я в перчатках работаю. Берегу кожу...
french: [Kira_04]Tu es exactement comme ta mère. Tu continues à soupçonner... Peut-être que je porte des gants. Je prends soin de ma peau...
italian: [Kira_04]Beh, sei proprio come tua madre. Sospetti tutto... Forse indosso i guanti. Pelle della riva...

source: [Max_07]Кто же вечером порядок наводит?
french: [Max_07]Qui nettoie le soir ?
italian: [Max_07]Chi pulisce l'ordine la sera?

source: [Kira_08]Ну ладно, ладно, ты меня раскусил, Макс. Я не совсем горничной работаю...[nointeract]
french: [Kira_08]Très bien, très bien, tu m'as eu, Max. Je ne travaille pas vraiment comme une femme de ménage...[nointeract]
italian: [Kira_08]Ok, ok, mi hai colpito, Max. Non sono proprio una cameriera che lavora...[nointeract]

source: [Kira_14]Если ты расскажешь своей маме, она меня убьёт и выгонит в гостиницу... В лучшем случае...
french: [Kira_14]Si tu le dis à ta mère, elle va me tuer et me mettre dehors... Au mieux...
italian: [Kira_14]Se lo dici a tua madre, mi ucciderà e mi condurrà in hotel... Nella migliore delle ipotesi...

source: [Max_01]Рассказывай. Я никому ни слова!
french: [Max_01]Dis-moi. Je ne dirais rien à personne !
italian: [Max_01]Raccontare. Non dico una parola a nessuno!

source: [Kira_13]Точно? В общем, я снимаюсь в одном фильме... И форма горничной как раз из него. Я её случайно испачкала и брала постирать, а твоя мама заметила...
french: [Kira_13]Tu es sûr ? Bref, je fais des films... Et l'uniforme de la femme de chambre est tout droit sorti de là. Je l'ai accidentellement sali et je l'ai pris pour le laver et ta mère l'a remarqué...
italian: [Kira_13]esattamente? Quindi sto facendo un film... E l'uniforme della cameriera ne è appena uscita. L'ho sporcato accidentalmente e l'ho portato a lavare, e tua madre ha notato...

source: [Max_07]Так ты теперь актриса?!
french: [Max_07]Alors tu es une actrice maintenant ?!
italian: [Max_07]Quindi ora sei un'attrice?!

source: [Kira_08]Да, почти звезда! Но никому не говори. Это большой секрет от всех![nointeract]
french: [Kira_08]Oui, presque une étoile ! Mais ne le dis à personne. C'est un grand secret pour tout le monde ![nointeract]
italian: [Kira_08]sì, quasi una stella! Ma non dirlo a nessuno. È un grande segreto per tutti![nointeract]

source: [Kira_05]Ну, это не совсем те фильмы, которыми хвастаются среди своей семьи, если ты меня понимаешь...
french: [Kira_05]Ce n'est pas exactement le genre de films dont on se vante auprès de sa famille, si tu vois ce que je veux dire...
italian: [Kira_05]Beh, questi non sono esattamente i film di cui si vanta tra la loro famiglia, se mi capisci...

source: [Max_08]Это порно?!
french: [Max_08]C'est du porno ?!
italian: [Max_08]È porno?!

source: [Kira_03]Макс, ну почему сразу порно? Может быть, это утончённая эротика с интересным сюжетом и отличной игрой актёров...
french: [Kira_03]Max, pourquoi faut-il que ce soit un porno ? Peut-être que c'est de l'érotisme sophistiqué avec une intrigue intéressante et de bons acteurs...
italian: [Kira_03]Max, perché subito? Forse è erotica sofisticata con una trama interessante e una recitazione eccellente...

source: [Max_07]Значит, правда порно...
french: [Max_07]Donc c'est un vrai porno...
italian: [Max_07]Quindi, la verità è...

source: [Kira_14]Ну да. Нужно же девушке как-то зарабатывать. Правда, платят не очень, но продюсер обещал мне главную роль...
french: [Kira_14]Bien. Une fille doit gagner sa vie d'une manière ou d'une autre. Le salaire n'est pas terrible, mais le producteur m'a promis le rôle principal...
italian: [Kira_14]sì. La ragazza ha bisogno di guadagnare in qualche modo. È vero, non pagano molto, ma il produttore mi ha promesso il ruolo principale...

source: [Max_09]Они всем это обещают
french: [Max_09]Ils le promettent à tout le monde
italian: [Max_09]Lo promettono a tutti

source: [Kira_07]Думаешь, я этого не знаю? Ну а что делать. Там мне хотя бы стабильно платят, хоть и копейки...
french: [Kira_07]Tu crois que je ne le sais pas ? Eh bien, que faire. Au moins là, j'ai un salaire régulier, même si c'est un centime...
italian: [Kira_07]Pensi di non saperlo? Bene, cosa fare. Lì almeno pago costantemente, anche se un centesimo...

source: [Max_03]Моя тётя снимается в порно... С ума сойти!
french: [Max_03]Ma tante fait du porno... C'est fou !
italian: [Max_03]Mia zia sta facendo... Pazzo!

source: [Kira_08]Макс, ты опять слишком перевозбудился. Боюсь представить что будет, если ты увидишь какой-нибудь фильм с моим участием! Хотя, мы и так с тобой почти как в порно развлекаемся...
french: [Kira_08]Max, tu es encore surexcité. J'ai peur d'imaginer ce qui se passerait si tu voyais un film avec moi dedans ! Bien que, toi et moi, on s'amuse déjà beaucoup comme dans un porno...
italian: [Kira_08]Max, sei di nuovo troppo eccitato. Ho paura di immaginare cosa succederà se vedrete qualche film con la mia partecipazione! Anche se, siamo già con te quasi come nel divertirci...

source: [Max_05]А что, можно увидеть?
french: [Max_05]Pourquoi, je peux le voir ?
italian: [Max_05]Riesci a vedere cosa?

source: [Kira_04]Думаю, на сегодня с тебя и так хватит. Бегом в душ, а то меня начинает возбуждать твой стоящий член...
french: [Kira_04]Je pense que tu en as eu assez pour aujourd'hui. Vas dans la douche, je suis excitée par ta bite en érection...
italian: [Kira_04]Penso che tu ne abbia avuto abbastanza per oggi. Correre verso la doccia, o comincio ad eccitarmi per la tua posizione in piedi...

source: [Max_02]Не поможешь мне с этим?
french: [Max_02]Peux-tu m'aider ?
italian: [Max_02]Non puoi aiutarmi in questo?

source: [Kira_06]Макс! Что ты такое своей тёте предлагаешь! Как тебе не стыдно...
french: [Kira_06]Max ! Que proposes-tu à ta tante ? Honte à toi...
italian: [Kira_06]Max! Cosa stai offrendo a tua zia! Come non ti vergogni...

source: [Max_09]Ладно, смейся...
french: [Max_09]D’accord, *rire*...
italian: [Max_09]Ok, ridi...

source: [Max_04]Моя тётя снимается в порно! О таком лучше вообще никому не рассказывать. Ох... вот это мне повезло!
italian: [Max_04]Mia zia sta facendo del porno! È meglio che non ne parli con nessuno. Oh... è il mio giorno fortunato!

source: [Max_19]О да, Кира, мы с тобой ещё снимемся в фильме... и даже не в одном. Я сделаю тебя звездой и не только!
italian: [Max_19]Oh sì, Kira, io e te saremo in un film... e più di uno. Ti farò diventare una stella e anche di più!

source: [Kira_05]Что, прости? Я не расслышала последнее...
french: [Kira_05]Excuses-moi ? Je n'ai pas entendu la dernière chose...
italian: [Kira_05]dispiace? Non ho sentito quest'ultimo...

source: [Max_08]Но... Ты же была там... Я...
french: [Max_08]Mais... Tu étais là... Je...
italian: [Max_08]Ma... Tu c'eri... Io...

source: [Kira_08]Просто немного пофантазировал о своей тёте?
french: [Kira_08]Tu as juste un peu fantasmé sur ta tante ?
italian: [Kira_08]Solo fantasticato un po ' su tua zia?

source: [Max_09]Ну а как ты думала? Приходится, раз уж ты не помогаешь...
french: [Max_09]Alors, qu'en penses-tu? Je dois le faire, puisque tu n'aides pas...
italian: [Max_09]Beh, cosa ne pensi? Devi farlo, dal momento che non stai aiutando...

source: [Kira_01]Ладно, ты тут заканчивай, я позже в душ схожу. Не подскользнись![nointeract]
french: [Kira_01]Très bien, tu finis ici, je vais prendre une douche plus tard. Ne glisses pas ![nointeract]
italian: [Kira_01]Ok, hai finito qui, andrò sotto la doccia più tardi. Non scivolare![nointeract]

source: [Max_07]{m}Ну, тётя Кира, ты доприкалываешься! Я ещё реализую свои фантазии с тобой...{/m}
french: [Max_07]{m}Eh bien, tante Kira, tu y arrives ! Je réalise toujours mes fantasmes avec toi...{/m}
italian: [Max_07]{m}Beh, zia Kira, lo stai ottenendo! Sto ancora realizzando le mie fantasie con te... {/m}

source: [Kira_01]Прекрасно, Макс! Я, кстати, ждала, что ты подойдёшь. Мне нужна помощь в одном деле и твой энтузиазм и энергия, могут мне помочь с этим.
french: [Kira_01]C'est génial, Max ! J'attendais que tu viennes, d'ailleurs. J'ai besoin d'aide pour une chose et ton enthousiasme et ton énergie peuvent m'y aider.
italian: [Kira_01]Ottimo, Max! A proposito, stavo aspettando che tu arrivassi. Ho bisogno di aiuto in una cosa e il tuo entusiasmo e la tua energia possono aiutarmi con essa.

source: [Max_01]Что за дело? Я слушаю.
french: [Max_01]Quel est le problème ? J'écoute.
italian: [Max_01]Qual è il problema? Sto ascoltando.

source: [Kira_03]Ты как зарабатываешь? У тебя есть какой-то доход или живёшь на карманные деньги, которые тебе мама даёт?
french: [Kira_03]Comment gagnes-tu de l'argent ? As-tu des revenus ou vis-tu de l'argent de poche que te donne ta mère ?
italian: [Kira_03]come si fa a fare soldi? Hai qualche reddito o vivi con la paghetta che tua madre ti dà?

source: [Max_07]Ну, типа того...
french: [Max_07]Enfin, en quelque sorte...
italian: [Max_07]Beh, una specie di...

source: [Kira_07]Тогда, у меня есть для тебя деловое предложение. Правда, оно потребует вложений, но окупится, обещаю...
french: [Kira_07]Alors, j'ai une proposition d'affaires pour toi. C'est vrai, ça demande un investissement, mais ça va rapporter, je te le promets...
italian: [Kira_07]Allora, ho una proposta commerciale per te. È vero, richiederà investimenti, ma pagherà, prometto...

source: [Max_09]Ты о чём?
french: [Max_09]Qu'est-ce que tu veux dire ?
italian: [Max_09]Cosa vuoi dire?

source: [Kira_05]Мне нужно сделать серию снимков для портфолио. Я могла бы обратиться к профессиональному фотографу, но если у тебя найдётся фотоаппарат и будет желание, то я лучше заплачу тебе... Ты умеешь фотографировать?[nointeract]
french: [Kira_05]Je dois prendre une série de photos pour un portfolio. Je pourrais m'adresser à un photographe professionnel, mais si tu as un appareil photo et es disposé à le faire, je préfère te payer... Sais-tu prendre des photos ?[nointeract]
italian: [Kira_05]ho bisogno di scattare una serie di foto per il portfolio. Potrei rivolgermi a un fotografo professionista, ma se hai una macchina fotografica e hai il desiderio, preferirei pagarti... Sai come scattare foto?[nointeract]

source: [Kira_04]Да? И где же ты учился? А самое главное - когда? Или ты фотографии на телефон считаешь за опыт?
french: [Kira_04]Oui ? Alors, où as-tu étudié ? Et surtout, quand ? Ou est-ce que tu comptes les photos de téléphone comme une expérience ?
italian: [Kira_04]sì? E dove hai studiato? E soprattutto - quando? O consideri le foto sul tuo telefono come un'esperienza?

source: [Max_02]Так у нас же Алиса блог свой ведёт. Вот я ей и помогал с его развитием. Хорошие фотографии нужны всем!
french: [Max_02]J'ais le blog d'Alice. Je l'ai donc aidée dans son développement. Tout le monde a besoin de bonnes photos !
italian: [Max_02]Quindi abbiamo il blog di Alice suo. Così l'ho aiutata con il suo sviluppo. Tutti hanno bisogno di buone foto!

source: [Kira_03]Так ты с телефона её фотографировал?
french: [Kira_03]Donc tu as pris la photo avec ton téléphone ?
italian: [Kira_03]Quindi l'hai fotografata dal tuo telefono?

source: [Max_05]Нет. Я купил хороший и серьёзный фотоаппарат. Опыта у меня пока маловато, но я готов пощёлкать тебя бесплатно, если ты попозируешь...
french: [Max_05]Non. J'ai acheté un bon et sérieux appareil photo. Je n'ai pas encore beaucoup d'expérience, mais je suis prêt à te photographier gratuitement si tu poses...
italian: [Max_05]No. Ho comprato una macchina fotografica buona e seria. Non ho ancora molta esperienza, ma sono disposto a cliccarti gratuitamente se poponi ...

source: [Kira_14]Очень жаль... Без опыта, скорее всего, ничего толком не получится...
french: [Kira_14]Dommage... Sans expérience, ça ne marchera probablement pas très bien...
italian: [Kira_14]dispiace... Senza esperienza, molto probabilmente, nulla funzionerà davvero...

source: [Max_07]А если я попробую бесплатно, ты попозируешь?
french: [Max_07]Et si je le fais gratuitement, tu poserais ?
italian: [Max_07]E se ci provo gratis, ti metti in posa?

source: [Kira_02]Конечно. Почему нет? Вдруг, у тебя хорошо получится? Кстати, а фотоаппарат у тебя есть?
french: [Kira_02]Bien sûr. Pourquoi pas ? Et si tu es doué pour ça ? Au fait, tu as un appareil photo ?
italian: [Kira_02]Certo. Perché no? Improvvisamente, sei bravo a farlo? A proposito, hai una macchina fotografica?

source: [Max_05]Ага. Вот прямо недавно купил!
french: [Max_05]Ouaip. J'en ai acheté un récemment !
italian: [Max_05]sì. Questo è appena stato acquistato!

source: [Max_08]Найду!
french: [Max_08]Je le ferais !
italian: [Max_08]troverò!

source: [Kira_08]Ну, тогда не вижу причин для отказа такому целеустремлённому мальчику...
french: [Kira_08]Eh bien, je ne vois aucune raison de me refuser un garçon aussi déterminé...
italian: [Kira_08]Beh, allora non vedo alcun motivo per rifiutare un ragazzo così pronoscio...

source: [Max_03]Вот и договорились!
french: [Max_03]Marché conclu alors!
italian: [Max_03]Così abbiamo accettato!

source: [Kira_06]Уж не знаю, Макс, что ты уже нафантазировал насчёт фотосессии, но тебе опять пора в душ. Что же ты такой впечатлительный? Эх...
french: [Kira_06]Je ne sais pas ce que tu as déjà fantasmé sur la séance photo, Max, mais il est temps pour toi de prendre une nouvelle douche. Pourquoi es-tu si impressionnable ? Eh...
italian: [Kira_06]non so, Max, che hai già fantasticato sul servizio fotografico, ma è ora che tu torni sotto la doccia. Perché sei così impressionabile? Eh...

source: [Max_09]Да, я пойду. И если не хочешь помочь мне с этим, то не мешай, как в тот раз!
french: [Max_09]Oui, je vais y aller. Et si tu ne veux pas m'aider avec ça, alors ne te mets pas en travers du chemin, cette fois !
italian: [Max_09]sì, ci andrò. E se non vuoi aiutarmi con questo, allora non intasare quel tempo!

source: [Max_04]{m}Вот это удача! Порно-звезда будет мне позировать для фотосессии! Я где-то слышал, что порно-модели всегда дают фотографам в качестве оплаты за съёмку... Или нет? Но вдруг!{/m}
french: [Max_04]{m}Quel coup de chance ! Une star du porno va poser pour moi pour une séance photo ! J'ai entendu quelque part que les modèles pornographiques donnent toujours aux photographes comme paiement pour un tournage... Ou est-ce le cas ? Mais soudain !{/m}
italian: [Max_04]{m}Questa è fortuna! La star poserà per me per un servizio fotografico! Ho sentito da qualche parte che i modelli vengono sempre dati ai fotografi come pagamento per le riprese ... O no? Ma all'improvviso! {/m}

source: [Max_20]{m}Фотоаппарат у меня уже есть. Дело за тем, чтобы повысить мои шансы на что-нибудь особенное от тёти Киры за эту фотосессию. Не прикупить ли для неё какую-нибудь очень сексуальную сорочку?! Я думаю, это будет совсем не лишним... О да...{/m}[nointeract]
italian: [Max_20]{m}Ho già la macchina fotografica. Si tratta solo di aumentare le mie possibilità di ottenere qualcosa di speciale dalla zia Kira per questo servizio fotografico. Non dovrei prenderle una camicia molto sexy?! Non credo che sarebbe uno spreco... Oh, sì...{/m}[nointeract]

source: [Max_20]{m}Дело за малым. Осталось где-то взять фотоаппарат и тогда... Да... Интересно, сколько они стоят? А, не важно. Важно, что мне может дать сама тётя Кира! Ради этого стоит попотеть... О да...{/m}[nointeract]
italian: [Max_20]{m}È solo una questione di tempo. Non resta che prendere una macchina fotografica da qualche parte e poi... Sì... Mi chiedo quanto costano? Oh, non importa. Ciò che conta è quello che la stessa zia Kira può darmi! Vale la pena di sudare... Oh, sì...{/m}[nointeract]

source: [Max_09]{m}Эх, с тётей Кирой кончать поинтереснее... и намного!{/m}
french: [Max_09]{m}Eh, c'est plus amusant de finir avec tante Kira... Et de loin !{/m}
italian: [Max_09]{m}Oh, con zia Kira per finire più interessante... e molto! {/m}

source: [Kira_01]Ты уже нашёл фотоаппарат?[nointeract]
french: [Kira_01]As-tu trouvé un appareil photo ?[nointeract]
italian: [Kira_01]Hai trovato la fotocamera?[nointeract]

source: [Kira_02]Понятно. Ну, как найдёшь, дай знать. Я почти всегда готова фотографироваться, но нужно, чтобы ещё и дома никого не было... А то нас не поймут...[nointeract]
french: [Kira_02]Je vois. Eh bien, fais-moi savoir quand tu l'auras trouvé. Je suis presque toujours prête à prendre des photos, mais tu dois aussi t'assurer qu'il n'y a personne à la maison... Sinon, nous ne serons pas tranquille...[nointeract]
italian: [Kira_02]comprensibile. Bene, come trovi, fammi sapere. Sono quasi sempre pronto a scattare foto, ma non ho bisogno di avere nessuno a casa... A parte questo, non saremo capiti...[nointeract]

source: [Kira_04]Очень хорошо. Теперь нужно выбрать подходящий момент, когда дома никого не будет...
french: [Kira_04]Très bien. Maintenant nous devons choisir le bon moment quand il n'y aura personne à la maison...
italian: [Kira_04]Molto buono. Ora devi scegliere il momento giusto in cui nessuno sarà a casa...

source: [Max_01]Точно!
french: [Max_01]Exactement !
italian: [Max_01]Esattamente!

source: [Kira_07]Макс, ты просто чудо! Я всегда бодра, красива и свежа, чтобы фотографироваться. Нужно только решить где это будет...
french: [Kira_07]Max, tu es incroyable ! Je suis toujours éveillée, belle et fraîche pour les photos. Tu dois juste décider où il ce sera...
italian: [Kira_07]Max, sei un miracolo! Sono sempre allegra, bella e fresca per essere fotografata. Dobbiamo solo decidere dove sarà...

source: [Max_04]Может быть, в гостиной?
french: [Max_04]Peut-être dans le salon ?
italian: [Max_04]Forse in salotto?

source: [Kira_01]А что, отличная идея! Только немного подожди, я переоденусь в свою ночнушку... Она ведь довольно сексуальная, как ты считаешь?
french: [Kira_01]Quelle bonne idée ! Un instant, je vais mettre ma chemise de nuit... Elle est plutôt sexy, tu ne trouves pas ?
italian: [Kira_01]Che grande idea! Aspetta un po', mi trasformerò nella mia camicia da notte... È piuttosto sexy, secondo te?

source: [Max_02]Да, но у меня есть идея получше.
french: [Max_02]Oui, mais j'ai une meilleure idée.
italian: [Max_02]Sì, ma ho un'idea migliore.

source: [Kira_05]Сейчас угадаю, Макс, сниматься полностью голой! Верно?
french: [Kira_05]Laisse-moi deviner, Max, filmant complètement nue! N'est-ce pas ?
italian: [Kira_05]Ora immagino, Max, di scattare completamente nudo! Fedelmente?

source: [Max_04]Не угадала! Я решил купить тебе сорочку, ещё сексуальнее твоей...[nointeract]
french: [Max_04]Tu ne l'as pas fait ! J'ai décidé de t'acheter une chemise encore plus sexy que la tienne...[nointeract]
italian: [Max_04]non ho indovinato! Ho deciso di comprarti una camicia, anche più sexy della tua...[nointeract]

source: [Kira_08]Ничего себе! Это очень приятно... И этот подарок, и то как ты подготовился к фотосессии. И как ты выпросил у своей мамы столько денег на это?
french: [Kira_08]Wow ! C'est très agréable... Ce cadeau et la façon dont tu t'es préparé pour la séance photo. Et comment as-tu fait pour que ta mère te donne autant d'argent pour ça ?
italian: [Kira_08]Wow! E' molto bello... E questo regalo, e come ti sei preparato per il servizio fotografico. E come hai fatto a chiedere a tua madre così tanti soldi per questo?

source: [Max_03]Да так, были кое-какие накопления... Для такой классной тёти не жалко!
french: [Max_03]Juste quelques économies... Rien n'est trop beau pour une tante aussi cool !
italian: [Max_03]Sì, c'erano dei risparmi... Per una zia così cool non è un peccato!

source: [Kira_07]Да, этот комплект отлично подойдёт для нашей съёмки. Ну что, как на мне смотрятся трусики? Вроде, в самый раз?
french: [Kira_07]Oui, cet ensemble serait parfait pour notre tournage. Alors, comment est ma culotte sur moi ? Cela te semble-t-il juste ?
italian: [Kira_07]Sì, questo kit è perfetto per le nostre riprese. Bene, come appaiono le mie mutandine? Come, giusto?

source: [Max_05]Ага. Мне очень нравится. То, что надо!
french: [Max_05]Ouaip. Je l'aime vraiment. C'est ça !
italian: [Max_05]sì. Mi piace un sacco. Piuttosto il formaggio!

source: [Kira_06]Ну вот, Макс, я полностью готова! Где начнём съёмку?
french: [Kira_06]Voilà, Max, je suis prête ! Où est-ce qu'on commence à tourner ?
italian: [Kira_06]Beh, Max, sono completamente pronto! Da dove iniziamo a girare?
