Repository: DonRP/BBAS
Catalog: game/*/*/kira_cam.po
Languages: french, italian

source: [Max_01] {m}Моя очаровательная тётя Кира спит...{/m}
french: [Max_01] {m}Ma charmante tante Kira dort...{/m}
italian: [Max_01] {m}La mia adorabile zia Kira sta dormendo...{/m}

source: [Max_09] {m}Киры не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Kira n'est pas visible à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Kira non può essere vista attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Киры не видно через эту камеру...{/m}
french: [Max_09] {m}Kira n'est pas visible à travers cette caméra...{/m}
italian: [Max_09] {m}Kira non può essere vista attraverso questa telecamera...{/m}

source: [Max_04] {m}За такой классной тётей, принимающей душ, будет преступлением не понаблюдать...{/m}
french: [Max_04] {m}Une tante aussi cool qui prend une douche serait un crime de ne pas regarder...{/m}
italian: [Max_04] {m}Sarebbe un crimine non guardare una zia che si fa la doccia con tanta classe...{/m}

source: [Max_05] {m}О да, тётя Кира! Потереть киску на камеру будет точно не лишним... Зрители будут в восторге.{/m}
french: [Max_05] {m}Oh oui, tante Kira! Frotter la chatte sur la caméra ne sera certainement pas superflu... Le public sera ravi.{/m}
italian: [Max_05] {m}Oh sì, zia Kira! Strofinarsi la figa davanti alla telecamera non è sicuramente una cattiva idea... Il pubblico lo amerà.{/m}

source: [Max_03] {m}Тётя Кира красуется перед зеркалом. Полюбуемся...{/m}
french: [Max_03] {m}Tante Kira arbore devant le miroir. Admirons...{/m}
italian: [Max_03] {m}Zia Kira si mette in mostra davanti allo specchio. Diamo un'occhiata...{/m}

source: [Max_05] {m}Ого! А ей явно не хватает секса, раз она решила пошалить перед душем... А как красиво!{/m}
french: [Max_05] {m}Wow! Et elle n'a clairement pas assez de sexe, puisqu'elle a décidé de faire des Folies avant la douche... Et comme c'est beau!{/m}
italian: [Max_05] {m}Wow! Evidentemente non ne ha mai abbastanza del sesso se decide di fare casino davanti alla doccia... È bellissimo!{/m}

source: [Max_04] {m}Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест...{/m}
french: [Max_04] {m}la grande soeur prend une douche... C'est un spectacle que je ne m'ennuierai jamais...{/m}
italian: [Max_04] {m}Sorella maggiore che fa la doccia... È uno spettacolo di cui non mi stancherò mai...{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру...{/m}
french: [Max_09] {m}Alice doit se montrer devant le miroir... Il faut regarder par une autre caméra...{/m}
italian: [Max_09] {m}Alice si starà mettendo in mostra davanti allo specchio... Dobbiamo guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть...{/m}
french: [Max_09] {m}Alice doit se montrer devant le miroir, mais on ne peut pas le voir ici...{/m}
italian: [Max_09] {m}Alice si starà mettendo in mostra davanti allo specchio, ma qui non si vede...{/m}

source: [Max_07] {m}Ого... Две очень плохие девочки сегодня моются вместе... тётя Кира и Алиса! Как же они хороши...{/m}
french: [Max_07] {m}les Osc... Deux très mauvaises filles se lavent ensemble aujourd'hui... tante Kira et Alice! Comme ils sont bons...{/m}
italian: [Max_07] {m}Wow... Due ragazze molto cattive che si lavano insieme oggi... Zia Kira e Alice! Quanto sono buoni...{/m}

source: [Max_05] {m}Ух, старшая сестрёнка просто сногсшибательна...{/m}
french: [Max_05] {m}Wow, la grande soeur est magnifique...{/m}
italian: [Max_05] {m}Ugh, la sorella maggiore è uno schianto...{/m}

source: [Max_09] {m}Через эту камеру никого не видно... Может посмотреть через другую?{/m}
french: [Max_09] {m}personne ne peut être vu Par cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si può vedere nessuno attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_04] {m}Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!{/m}
french: [Max_04] {m}la petite soeur prend une douche... La belle Lisa est un beau matin!{/m}
italian: [Max_04] {m}Sorellina che fa la doccia... Bella Lisa - bella mattina!{/m}

source: [Max_09] {m}Лизы не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Lisa n'est pas visible à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Lisa non può essere vista attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Лизы не видно через эту камеру...{/m}
french: [Max_09] {m}Lisa n'est pas visible à travers cette caméra...{/m}
italian: [Max_09] {m}Lisa non può essere vista attraverso questa telecamera...{/m}

source: [Max_07] {m}О как... Тётя и младшая сестрёнка сегодня моются вместе! Они офигенно хороши...{/m}
french: [Max_07] {m}Sur comment... Tante et petite soeur se lavent ensemble aujourd'hui! Ils mémé sont bons...{/m}
italian: [Max_07] {m}Che ne dici di questo... La zia e la sorellina fanno la doccia insieme oggi! Sono fottutamente buoni...{/m}

source: [Max_03] {m}Лиза любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...{/m}
french: [Max_03] {m}Lisa s'admire devant le miroir. Et nous allons l'admirer avec le public aussi...{/m}
italian: [Max_03] {m}Lisa si sta ammirando davanti allo specchio. Ed è quello che anche noi e il pubblico possiamo ammirare...{/m}

source: [Max_01] {m}Ух, тётя Кира загорает и радует нас всех своими соблазнительными формами...{/m}
french: [Max_01] {m}Wow, tante Kira prend un bain de soleil et nous plaît tous avec ses formes séduisantes...{/m}
italian: [Max_01] {m}Oooh, la zia Kira sta prendendo il sole e ci piace con le sue forme seducenti...{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
french: [Max_09] {m}Rien n'est vraiment visible... Je devrais regarder à travers une autre caméra...{/m}
italian: [Max_09] {m}Non si vede niente... Vale la pena di guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait toute la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra tutta la piscina...{/m}

source: [Max_01] {m}Всегда приятно посмотреть, как тётя Кира расслабляется во дворе...{/m}
french: [Max_01] {m}c'est toujours agréable de voir tante Kira se détendre dans la cour...{/m}
italian: [Max_01] {m}È sempre bello vedere la zia Kira rilassarsi in giardino...{/m}

source: [Max_01] {m}Тётя Кира набирает воду. После долгого рабочего дня самое то принять ванну...{/m}
french: [Max_01] {m}Tante Kira prend de l'eau. Après une longue journée de travail, la chose la plus importante est de prendre un bain...{/m}
italian: [Max_01] {m}Zia Kira tira l'acqua. Dopo una lunga giornata di lavoro è una buona idea fare un bagno...{/m}

source: [Max_04] {m}Эх, тётя Кира уже вытирается, самое интересное позади. Почти...{/m}
french: [Max_04] {m}Eh, tante Kira est déjà essuyée, le plus intéressant est derrière. Presque...{/m}
italian: [Max_04] {m}Eh, la zia Kira si sta pulendo, la parte divertente è finita. Quasi...{/m}

source: [Max_05] {m}Так, руки на стол! Можно обжечься... ведь тётя Кира - огонь!{/m}
french: [Max_05] {m}alors, les mains sur la table! Vous pourriez vous brûler... après tout, tante Kira-feu!{/m}
italian: [Max_05] {m}Va bene, mani sul tavolo! Potresti bruciarti... perché la zia Kira è un fuoco!{/m}

source: [Max_02] {m}Похоже, тётя Кира смотрит какой-то сериал или кино... Может, стоит составить ей компанию?{/m}
french: [Max_02] {m}on Dirait que tante Kira regarde une série ou un film... On devrait peut-être la tenir compagnie.{/m}
italian: [Max_02] {m}Sembra che zia Kira stia guardando qualche soap opera o film... Forse dovrei farle compagnia?{/m}

source: [Max_01] {m}Похоже, тётя Кира смотрит какой-то сериал или кино... Ну а мне приятней смотреть на тётю...{/m}
french: [Max_01] {m}on Dirait que tante Kira regarde une série ou un film... C'est mieux pour moi de regarder ma tante...{/m}
italian: [Max_01] {m}Sembra che zia Kira stia guardando qualche soap opera o film... Beh, mi piace guardare mia zia...{/m}

source: [Max_05] {m}Ага, тётя наверняка порнушку включила! Хотя, может ей стало просто скучно... Может, ей помочь?{/m}
french: [Max_05] {m}oui, ma tante a dû allumer le porno! Elle s'ennuie peut-être... Peut-être l'aider?{/m}
italian: [Max_05] {m}Sì, la zia deve aver acceso un porno! Forse si è solo annoiata, però... Forse dovremmo aiutarla?{/m}

source: [Max_05] {m}Класс! Тётя Кира решила ночью поплавать без купальника... пока никто не видит... Ну да, никто!{/m}
french: [Max_05] {m}Classe! Tante Kira a décidé de nager la nuit sans maillot de bain... personne ne voit encore... Eh bien, oui, personne!{/m}
italian: [Max_05] {m}Oh, fantastico! Zia Kira ha deciso di fare una nuotata notturna senza il suo costume da bagno... quando nessuno guarda... Sì, nessuno!{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra la piscina...{/m}

source: [Max_01] {m}Вот и девчонки вернулись из клуба! Если перед сном хочется поискать приключений, то нужно быстро бежать и встречать их...{/m} [nointeract]
french: [Max_01] {m}Voilà les filles qui reviennent du club ! Si je veux chercher l'aventure avant d'aller me coucher, je dois rapidement y aller et les rencontrer....{/m} [nointeract]
italian: [Max_01] {m}Ecco le ragazze di ritorno dal club! Se vuoi cercare l'avventura prima di andare a letto, devi correre velocemente e incontrarli...{/m} [nointeract]

source: [Max_00] {m}Поздно уже, пойду лучше спать...{/m}
french: [Max_00] {m}il est Tard, je vais mieux dormir...{/m}
italian: [Max_00] {m}È tardi, è meglio che vada a letto...{/m}

source: [Max_08] {m}Бедной тёте Кире приходится ублажать Эрика, чтобы никто о нас с ней не узнал...{/m}
french: [Max_08] {m}pauvre tante Kira doit faire plaisir à Eric pour que personne ne le sache...{/m}
italian: [Max_08] {m}La povera zia Kira deve mantenere Eric felice in modo che nessuno scopra di me e lei...{/m}

source: [Max_01] {m}Повезло Эрику... Тётя Кира умеет ублажать мужчин и ещё как!{/m}
french: [Max_01] {m}Chance Eric... Tante Kira sait faire plaisir aux hommes et comment!{/m}
italian: [Max_01] {m}Fortunato Eric... Zia Kira sa come soddisfare un uomo, e molto!{/m}

source: [Max_10] {m}Благо у Эрика такой член, с которым Кире не составит труда справиться! Хотя, его выдержке можно позавидовать...{/m}
french: [Max_10] {m}Eric A un membre avec lequel Kira ne sera pas difficile à gérer! Bien que, son extrait peut être envié...{/m}
italian: [Max_10] {m}Per fortuna, Eric ha un cazzo che Kira non dovrebbe avere problemi a gestire! Anche se la sua resistenza è invidiabile...{/m}

source: [Max_07] {m}Со стороны кажется, что для Киры это самое обыденное дело! Она так легко управляется с членом Эрика, хотя это и не сложно, после моего-то...{/m}
french: [Max_07] {m}de l'extérieur, il semble que c'est la chose la plus banale pour Kira! Elle est si facile à gérer avec la bite d'Eric, même si ce n'est pas difficile, après le mien...{/m}
italian: [Max_07] {m}Dall'esterno, sembra essere una cosa regolare per Kira! È così facile con il cazzo di Eric, anche se non è duro, dopo il mio...{/m}

source: [Max_09] {m}Всё! На этот раз Кира отмучалась... Но от Эрика надо скорее избавляться.{/m}
french: [Max_09] {m}Tout le monde! Cette fois-ci, Kira s'est évanouie... Mais il faut se débarrasser d'Eric.{/m}
italian: [Max_09] {m}Questo è tutto! Questa volta Kira è esausta... Ma dobbiamo liberarci di Eric il prima possibile.{/m}

source: [Max_02] {m}Вот и всё! С Кирой долго не продержишься... Особенно если она нацелена доставить своим языком максимум удовольствия.{/m}
french: [Max_02] {m}c'est tout! Kira ne tiendra pas longtemps... Surtout si elle vise à offrir avec sa langue un maximum de plaisir.{/m}
italian: [Max_02] {m}Questo è tutto! Non durerai a lungo con Kira... Soprattutto se mira a dare il massimo piacere con la sua lingua.{/m}

source: {i}встретить их{/i}
french: {i}les rencontrer{/i}
italian: {i}li incontriamo{/i}
