Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_11]Постой, неужели это то, что я думаю?!
french: [Lisa_11]Attends, c'est ce que je pense que c'est ?!
italian: [Lisa_11]Aspetta, è quello che penso?!

source: [Max_02]Если ты думаешь, что это шёлковый халатик, то вот, держи...
french: [Max_02]Si tu penses que c'est une robe de chambre en soie, voilà...
italian: [Max_02]Se pensi che sia una veste di seta, allora tieni duro...

source: [Lisa_03]Ничего себе! Он такой же, как у Алисы, только красный! Какая прелесть! Я тебя обожаю! Спасибо!
french: [Lisa_03]Wow ! C'est comme celle d'Alice, mais en rouge ! Comme c'est charmant ! Je t'adore ! Merci !
italian: [Lisa_03]Wow! È lo stesso di Alice, solo rosso! Che delizia! Ti adoro! Grazie!

source: [Max_04]Да не за что, сестрёнка!
french: [Max_04]De rien, ma sœur !
italian: [Max_04]Non per niente, sorella!

source: [Lisa_02]А я думала, раз срок уже прошёл, то и надеяться, что ты его подаришь не стоит.
french: [Lisa_02]Et j'ai pensé, puisque le délai est passé, je ne devrais pas m'attendre à ce que tu me le donnes.
italian: [Lisa_02]E ho pensato, dal momento che la scadenza è già passata, allora non dovresti sperare di darla.

source: [Max_04]И когда я на тебе его увижу?
french: [Max_04]Et quand est-ce que je vais la voir sur toi ?
italian: [Max_04]E quando lo vedrò su di te?

source: [Lisa_03]Я теперь после душа его надевать буду... перед уроками. Или вообще буду жить в нём, если настроение будет такое же классное, как и сам халатик!
french: [Lisa_03]je vais le mettre après la douche... avant les cours. Ou même y vivre dedans, si l’ambiance est aussi cool que la robe elle-même!
italian: [Lisa_03]lo indosserò ora dopo la doccia... prima della lezione. O anche viverci, se l'umore è fresco come l'accappatoio stesso!

source: [Lisa_02]Макс, давай обниматься! Лови меня...
french: [Lisa_02]Max, faisons un câlin ! Approches-toi...
italian: [Lisa_02]Max, abbracciamoci! Prendimi...

source: [Max_05]{m}Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, когда она так крепко ко мне прижимается.{/m}
french: [Max_05]{m}Wow ! C'est Lisa qui me saute dessus ! Une surprise aussi agréable peut faire se lever... Surtout quand elle se blottit contre moi si étroitement.{/m}

source: [Lisa_05]И в щёчку ещё чмокну! Ммм...
french: [Lisa_05]Et une bise sur la joue ! Mmm...
italian: [Lisa_05]E sono ancora sulla guancia! Mmm...

source: [Max_03]Ого, сколько нежности... Может быть, примеришь его при мне?
french: [Max_03]Wow, c'est beaucoup de tendresse... Pourquoi ne l'essaies-tu pas devant moi ?
italian: [Max_03]Wogo, quanta tenerezza... Forse provalo con me?

source: [Lisa_02]Ага, прямо при тебе сейчас разденусь до гола и примерю, да? Нет уж. Потерпи. После душа буду его надевать, перед тем как сесть делать уроки... А может и вообще всё время буду его на себе носить... Он же такой классный!
french: [Lisa_02]Oui, je vais me mettre à poil devant toi et l'essayer, n'est-ce pas ? Non. Sois patient. Je le mets après la douche avant de m'asseoir pour faire mes devoirs... Je pourrais même le porter sur moi tout le temps... Il est tellement cool !
italian: [Lisa_02]sì, in questo momento ho intenzione di annullarmi al punto e provarlo, giusto? Assolutamente no. Aspettare. Dopo la doccia lo metterò, prima di sedermi a fare le lezioni... O forse lo indosserò tutto il tempo... È così figo!

source: [Lisa_03]Я хочу крепкие обнимашки! Иди ко мне...
french: [Lisa_03]je veux des câlins forts! Viens vers moi...
italian: [Lisa_03]voglio un forte abbraccio! Vieni da me...

source: [Max_03]{m}Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!{/m}
french: [Max_03]{m}Wow ! Lisa s'est pratiquement jetée sur moi avec un câlin... C'est tellement cool quand elle se blottit contre moi avec ses seins !{/m}

source: [Lisa_05]И думаю, ты достоен гораздо большего, чем просто обнимашки! Тебя ждёт поцелуй!
french: [Lisa_05]Et je pense que tu mérites bien plus qu'un simple câlin ! Il y a un baiser qui t'attend !
italian: [Lisa_05]E penso che meriti molto di più di un semplice abbraccio! Un bacio vi aspetta!

source: [Max_05]{m}Ох... Поцелуи от моей младшей сестрёнки - это сказка! А уж как приятно, когда она прижимается ко мне...{/m}
french: [Max_05]{m}Oh... Les baisers de ma petite sœur sont fabuleux ! Et comme c'est agréable quand elle se blottit contre moi...{/m}

source: [Lisa_02]Ну всё, хорошего понемногу... И не подглядывай за мной больше!
french: [Lisa_02]C'est ça, c'est un peu une bonne chose... Et ne me regarde plus jamais !
italian: [Lisa_02]Beh, un po' di bene... E non spiarmi più!

source: [Max_04]Может быть, примеришь его при мне?
french: [Max_04]Pourquoi ne l'essaies-tu pas devant moi ?
italian: [Max_04]Forse puoi provarlo con me?

source: [Lisa_01]Ага, прямо при тебе сейчас разденусь до гола и примерю, да? Нет уж. Потерпи. После душа буду его надевать, перед тем как сесть делать уроки... А может и вообще всё время буду его на себе носить... Он же такой классный!
french: [Lisa_01]Oui, je vais me mettre à poil devant toi et l'essayer, n'est-ce pas ? Non. Sois patient. Je le mets après la douche avant de m'asseoir pour faire mes devoirs... Je pourrais même le porter sur moi tout le temps... Il est tellement cool !
italian: [Lisa_01]sì, in questo momento ho intenzione di annullarmi al punto e provarlo, giusto? Assolutamente no. Aspettare. Dopo la doccia lo metterò, prima di sedermi a fare le lezioni... O forse lo indosserò tutto il tempo... È così figo!

source: [Max_05]{m}Класс! Лиза хочет обниматься... Кто бы мог подумать, что подглядывания за ней в душе обернутся ещё чем-то хорошим?{/m}
french: [Max_05]{m}Joli ! Lisa veut un câlin... Qui aurait pensé que l'épier sous la douche se transformerait en quelque chose d'aussi bon ?{/m}

source: [Max_01]Супер! Будет любопытно посмотреть...
french: [Max_01]Super ! Il sera intéressant de voir...
italian: [Max_01]Super! Sarà interessante vedere...

source: [Lisa_00]Макс, подожди минутку...
french: [Lisa_00]Max, attends une minute...
italian: [Lisa_00]Max, aspetta un attimo...

source: [Max_00]Да, Лиза, что такое?
french: [Max_00]Oui, Lisa, qu'y a-t-il ?
italian: [Max_00]sì, Lisa, che cos'è?

source: [Lisa_09]Помнишь, ты говорил, что можешь помогать мне делать уроки?[nointeract]
french: [Lisa_09]Tu te souviens quand tu as dit que tu pouvais m'aider à faire mes devoirs ?[nointeract]

source: [Lisa_10]Так вот, мне всё-таки нужна твоя помощь...
french: [Lisa_10]Donc, j'ai besoin de ton aide après tout...

source: [Max_07]Значит, мамина рука заставила тебя хорошенько задуматься над моими условиями?
french: [Max_07]Alors, est-ce que la main de maman t'a fait réfléchir à mes conditions ?

source: [Lisa_09]Ты правда поможешь мне с уроками или ты просто так это ляпнул, чтобы от мамы меня защитить?
french: [Lisa_09]Tu vas vraiment m'aider avec mes leçons ou tu dis ça juste pour me protéger de notre mère ?

source: [Max_07]Ну... Я, конечно, мог бы, но зачем мне просто так тратить своё время. Мне нужен какой-то интерес в этом... Не стоит ли нам задуматься над теми моими условиями?
french: [Max_07]Eh bien... Je pourrais certainement, mais pourquoi devrais-je perdre mon temps. J'ai besoin d'une sorte d'intérêt dans ce... Ne devrions-nous pas réfléchir à ces conditions qui sont les miennes ?

source: [Lisa_09]Ты о чём, Макс? Над какими условиями?
french: [Lisa_09]De quoi tu parles, Max ? De quelles conditions ?

source: [Max_01]Как о чём? О том, каким образом я буду помогать тебе с уроками. Ты мне - я тебе. Может, сегодня я тебя спас от мамы, но за следующую двойку тебе точно влетит...
french: [Max_01]A propos de quoi ? Sur la façon dont je vais t'aider avec tes leçons. Tu me le donnes, je te le donne. Je t'ai peut-être sauvé de notre mère aujourd'hui, mais tu auras des problèmes pour les deux prochaines fois...

source: [Lisa_10]Ладно, я согласна. Не хочу, чтобы было больно потом сидеть в школе и дома. Так чего ты хочешь?
french: [Lisa_10]Ok, je suis d'accord. Je ne veux pas que ce soit douloureux de s'asseoir à l'école et à la maison après. Alors, que veux-tu ?

source: [Max_01]Как о чём? О том, каким образом я буду помогать тебе с уроками. Ты мне - я тебе. Ну или мама будет тебя и дальше наказывать...
french: [Max_01]A propos de quoi ? Sur la façon dont je vais t'aider avec tes leçons. Tu me donnes quelque chose, je te donne quelque chose. Ou notre mère continuera à te punir...
italian: [Max_01]Che ne dici di cosa? Su come ti aiuterò con le lezioni. Tu me - io sono te. Bene, o tua madre continuerà a punirti...

source: [Lisa_10]Ладно, я согласна. Очень больно было. Так чего ты хочешь?
french: [Lisa_10]Ok, je suis d'accord. C'était très douloureux. Alors, que veux-tu ?
italian: [Lisa_10]Va bene, sono d'accordo. È stato molto doloroso. Quindi cosa vuoi?

source: [Max_01]Ну для начала я бы хотел, чтобы ты спала в трусиках, без штанов...
french: [Max_01]Eh bien, pour commencer, j'aimerais que tu dormes en culotte, sans pantalon...
italian: [Max_01]Beh, prima di tutto, vorrei che dormissi in mutandine, senza pantaloni...

source: [Lisa_09]Макс, я говорила, что ты извращенец?[nointeract]
french: [Lisa_09]Max, ai-je dit que tu étais un pervers ?[nointeract]
italian: [Lisa_09]Max, ho detto che sei un pervertito?[nointeract]

source: [Lisa_12]Ну так вот, скажу. Ты - извращенец. Я твоя сестра и требовать от меня такого... стыдно должно быть!
french: [Lisa_12]Eh bien, laisses-moi te dire. Tu es un pervers. Je suis ta sœur et exiger cela de moi... Honte à toi !
italian: [Lisa_12]Beh, dirò. Sei un pervertito. Sono tua sorella e pretendo che lo faccia... la vergogna deve essere!

source: [Max_07]Допустим, мне стыдно. Так ты согласна?
french: [Max_07]Disons que je suis gêné. tu es d'accord ?
italian: [Max_07]Diciamo che mi vergogno. Quindi sei d'accordo?

source: [Lisa_10]Ну у меня не очень большой выбор... Да и жарко в штанах спать... Да, я согласна. Но ты будешь мне помогать с уроками!
french: [Lisa_10]Eh bien, je n'ai pas vraiment le choix... Et il fait chaud pour dormir dans un pantalon... Oui, je suis d'accord. Mais tu m'aideras avec mes leçons !
italian: [Lisa_10]Beh, non ho molta scelta... E fa caldo dormire nei pantaloni... Sì, sono d'accordo. Ma mi aiuterai con le lezioni!

source: [Max_05]Как скажешь...
french: [Max_05]Comme tu veux...
italian: [Max_05]Come dici tu...

source: [Lisa_09]Почему ты перестал помогать мне с уроками?
french: [Lisa_09]Pourquoi as-tu arrêté de m’aider avec mes leçons ?
italian: [Lisa_09]Perché hai smesso di aiutarmi con le lezioni?

source: [Max_07]Помог немного и хватит, дальше тебе надо самой разбираться. Не до окончания же школы мне с тобой сидеть...
french: [Max_07]Un petit coup de pouce et c'est tout, tu devras te débrouiller à partir de là. Ce n'est pas comme si je devais rester avec toi jusqu'à la fin de l'école...
italian: [Max_07]Aiutato un po 'e abbastanza, allora devi capirlo da solo. Non fino alla fine della scuola mi siedo con te...

source: [Lisa_10]Но мне это нужно! Ты же видишь, что я без тебя не справляюсь...
french: [Lisa_10]Mais j'en ai besoin ! Tu vois bien que je ne peux pas me passer de toi...
italian: [Lisa_10]Ma ne ho bisogno! Vedete che non posso farcela senza di voi...

source: [Max_07]Ну... Я, конечно, мог бы, но зачем мне просто так тратить своё время. Мне нужен какой-то интерес в этом...
french: [Max_07]Eh bien... Je pourrais certainement, mais pourquoi devrais-je perdre mon temps. J'ai besoin d'une sorte d'intérêt dans ce...
italian: [Max_07]Beh... Certo, potrei, ma perché dovrei semplicemente sprecare il mio tempo. Ho bisogno di un certo interesse in questo...

source: [Lisa_09]Макс, что с тобой такое? Ты же так хорошо помогал мне с уроками... А теперь я получила двойку...
french: [Lisa_09]Max, qu'est-ce qui ne va pas chez toi ? Tu as été si bon pour m'aider avec mes leçons... Et maintenant j'ai un D...

source: [Max_08]Наверно, я просто был невнимателен... Нужно, чтобы у меня был какой-нибудь стимул для этого! Поможешь?
french: [Max_08]Je dois juste avoir été inattentif... J'ai besoin d'une sorte de motivation pour faire ça ! Peux-tu m'aider ?

source: [Lisa_13]Ну Макс! Я не знаю, чем тебя заинтересовать... Денег у меня нет, я не зарабатываю. У меня вообще ничего нет...
french: [Lisa_13]Allez, Max ! Je ne sais pas quoi faire pour que tu t'intéresses à... Je n'ai pas d'argent, je n'en gagne pas. Je n'ai rien du tout...
italian: [Lisa_13]Oh Max! Non so cosa interessarti... Non ho soldi, non guadagno. Non ho niente...

source: [Max_04]Я бы так не сказал, Лиза. Если бы ты спала, например, без своих штанов, в трусиках, то мне было бы приятно это видеть... Как мне кажется – это хорошая награда за хорошие оценки.
french: [Max_04]Je ne dirais pas ça, Lisa. Si tu as dormi, par exemple, sans pantalon, en culotte, j'aimerais bien voir ça... De la façon dont je le vois, c'est une bonne récompense pour les bonnes notes.
italian: [Max_04]Non direi, Lisa. Se dormissi, ad esempio, senza pantaloni, in mutandine, allora sarei felice di vederlo... Penso che sia una buona ricompensa per i buoni voti.

source: [Lisa_09]В смысле? Я же твоя сестра, Макс. Это как-то неправильно...
french: [Lisa_09]Qu'est-ce que tu veux dire ? Je suis ta sœur, Max. C'est juste que ça ne semble pas juste...
italian: [Lisa_09]voglio dire? Sono tua sorella, Max. È un po' sbagliato...

source: [Max_07]Разве тебе не жарко спать в штанах? Я вот сплю в трусах и мне хорошо.
french: [Max_07]Tu n'as pas chaud pour dormir dans ton pantalon ? Je dors dans mon caleçon et je me sens bien.
italian: [Max_07]Non dormi caldo nei pantaloni? Sto dormendo in mutandine e sto bene.

source: [Lisa_03]Ага, видела я уже несколько раз, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
french: [Lisa_03]Ouais, je t'ai vu bien dormir plusieurs fois maintenant... Je ne peux même pas rentrer dans ton caleçon ! Mais tu as raison, je suis sexy... et je ne veux pas être punie. Ok, si ça te donne envie de m'aider, c'est bien !

source: [Lisa_03]Ага, видела я уже, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
french: [Lisa_03]Ouais, J'ai déjà vu à quel point tu dors bien.... Je ne peux même pas rentrer dans ton caleçon ! Mais tu as raison, je suis sexy... et je ne veux pas être punie. Ok, si ça te donne envie de m'aider, c'est bien !

source: [Max_03]Ну для начала точно придаст, а там посмотрим...
french: [Max_03]Eh bien, c'est un début, et puis on verra...
italian: [Max_03]Beh, per cominciare darà sicuramente, e poi vedremo...

source: [Lisa_02]Это мы сперва посмотрим, какие у меня будут оценки!
french: [Lisa_02]Nous verrons d'abord quelles sont mes notes !
italian: [Lisa_02]Vedremo prima quali sono i miei voti!

source: [Max_01]Договорились.
french: [Max_01]D’accord.
italian: [Max_01]d'accordo.

source: [Lisa_09]Помнишь, ты говорил, что будешь помогать мне делать уроки?
french: [Lisa_09]Tu te souviens quand tu as dit que tu allais m'aider à faire mes devoirs ?

source: [Max_09]Возможно... А что?
french: [Max_09]Peut-être... Pourquoi ?

source: [Lisa_10]Тогда почему ты не помогал?
french: [Lisa_10]Alors pourquoi ne m'as-tu pas aidé ?
italian: [Lisa_10]Allora perché non hai aiutato?

source: [Max_08]Я думал, что у тебя получится самой во всём разобраться... Хотя, раз тебя наказали за двойку, значит не всё так уж здорово у тебя с уроками.
french: [Max_08]Je pensais que tu serais capable de le découvrir par toi-même... Cependant, si tu as été punie pour un D, cela signifie que tu ne travailles pas très bien à l'école.

source: [Lisa_09]Да... Мне нужна твоя помощь, Макс. А если не будешь помогать, я очень сильно обижусь или даже маме на тебя нажалуюсь!
french: [Lisa_09]Oui... J'ai besoin de ton aide, Max. Et si tu n'aides pas, je serais très en colère, ou je te dénoncerais même à maman !

source: [Max_07]Ладно, я помогу тебе. Не переживай.
french: [Max_07]Ok, je vais t'aider. Ne t'inquiètes pas.

source: [Lisa_09]Мне вот начинает казаться, что толку от твоей помощи с уроками никакой! Может, уже будешь больше стараний прикладывать? Я ведь и обидеться могу сильно!
french: [Lisa_09]Je commence à penser que ton aide pour les leçons est inutile ! Tu pourrais déjà essayer un peu plus fort ? Je peux être très offensée, n'est-ce pas !

source: [Max_07]Ладно, я постараюсь. Не переживай.
french: [Max_07]D'accord, je vais essayer. Ne t'inquiètes pas.

source: [Lisa_01]Я перестану переживать, когда мои оценки надолго станут в порядке!
french: [Lisa_01]J'arrêterais de m'inquiéter quand mes notes seront en hausses depuis longtemps !

source: [Lisa_09]Почему ты перестал помогать мне с уроками? Мы же договорились, ты мне – я тебе!
french: [Lisa_09]Pourquoi as-tu arrêté de m'aider avec mes leçons ? On avait un accord, tu me le dis, je te le dis !
italian: [Lisa_09]Perché hai smesso di aiutarmi con le lezioni? Siamo d'accordo, tu a me – io a te!

source: [Max_08]Мне показалось, что у тебя и без моей помощи всё получится. Видимо, ошибся.
french: [Max_08]Je pensais que tu pouvais le faire sans mon aide. Apparemment, je me suis trompé.
italian: [Max_08]Mi sembrava che avresti avuto successo senza il mio aiuto. Apparentemente, si sbagliava.

source: [Lisa_10]Вот именно! Раз уж обещал помогать, так помогай. А то это не честно! Я ведь, как дура, свою часть уговора выполняю, а меня все равно наказывают...
french: [Lisa_10]Exactement ! Si tu as promis d'aider, alors aide-moi. Sinon, ce n'est pas juste! Je suis une imbécile pour respecter ma part du marché et être quand même être punie...
italian: [Lisa_10]Esattamente! Dal momento che hai promesso di aiutare, quindi aiuta. A parte questo, non è giusto! Dopotutto, come uno sciocco, faccio la mia parte della persuasione, e sono ancora punito...

source: [Max_07]Согласен... Может я не всегда смогу найти на это время, но постараюсь помогать тебе почаще.
french: [Max_07]Je suis d'accord... Je ne pourrais peut-être pas toujours trouver le temps, mais j'essaierais de t'aider plus souvent.
italian: [Max_07]d'accordo... Forse non sarò sempre in grado di trovare il tempo per questo, ma cercherò di aiutarti più spesso.

source: [Lisa_00]Надеюсь...
french: [Lisa_00]J’espère...
italian: [Lisa_00]spero...

source: [Max_09]Думаю, не стоит дарить вкусняшку сегодня. Это может вызвать ненужные подозрения... Лучше это сделать завтра.
french: [Max_09]Je pense que je ne devrais pas donner une chose délicieuse aujourd’hui. Cela peut provoquer des soupçons inutiles... Il vaut mieux le faire demain.
italian: [Max_09]penso che non dovresti dare un pasto delizioso oggi. Questo può causare inutili sospetti... È meglio farlo domani.

source: [Lisa_02]Правда? Ты всё-таки достал её для меня?! А какую?[nointeract]
french: [Lisa_02]Vraiment ? Tu l'as eu pour moi après tout?! Laquelle ?[nointeract]

source: [Lisa_02]Правда? Ну ты даёшь! А какую на этот раз?![nointeract]
french: [Lisa_02]Vraiment ? Oh, tu es un tel abruti ! Laquelle c'est cette fois ? ![nointeract]

source: [Lisa_02]Правда? Ну давай, показывай, что у тебя на этот раз?![nointeract]
french: [Lisa_02]Vraiment ? Aller, montre-moi ce que tu as cette fois ![nointeract]
italian: [Lisa_02]Davvero? Dai, mostrami cosa hai questa volta?![nointeract]

source: [Lisa_13]Фу-у-у... Макс, я не люблю эти конфеты! Почему ты купил именно их?!
french: [Lisa_13]Ouf... Max, je n'aime pas ces friandises! Pourquoi les as-tu achetés ?!
italian: [Lisa_13]Fu-u-u... Max, non mi piacciono queste cande! Perché li hai comprati?!

source: [Max_10]Я же не знал! Если ты так их не любишь, то можно было и сказать сразу...
french: [Max_10]Je ne le savais pas ! Si tu les détestes tant, tu aurais pu me le dire...
italian: [Max_10]non lo sapevo! Se non li ami così tanto, potresti dire subito...

source: [Lisa_09]Да, пожалуй, надо было... Но теперь ты знаешь!
french: [Lisa_09]Oui, je suppose que j'aurais dû... Mais maintenant tu sais!
italian: [Lisa_09]sì, immagino che avrei dovuto... Ma ora lo sai!

source: [Max_08]Знаю. Но это же засчитается, да? Хотя бы по незнанию...
french: [Max_08]Je sais. Mais ça compte, n'est-ce pas ? Si seulement par ignorance...
italian: [Max_08]lo so. Ma conta, giusto? Almeno per ignoranza...

source: [Lisa_01]Ладно! Я отдам их кое-кому... кому они нравятся... А маме я тебя не сдам, не волнуйся. Вдруг ты и правда оказался около душа случайно...
french: [Lisa_01]Très bien ! Je les donnerais à quelqu'un... qui les aime... Et je ne te dénoncerais pas à notre mère, ne t'inquiètes pas. Et si tu te retrouvais près d'une douche par accident...
italian: [Lisa_01]Va bene! Li darò a qualcuno... a chi piacciono... E non ti darò a mia madre, non ti preoccupare. Improvvisamente, ti è capitato davvero di essere intorno alla doccia per caso...

source: [Max_04]Конечно случайно!
french: [Max_04]Bien sûr, par accident !
italian: [Max_04]Certo che per caso!

source: [Lisa_13]Фу-у-у... Макс, опять ты купил эти конфеты! Ты что, специально меня решил расстроить?!
french: [Lisa_13]Ouf... Max, tu as encore acheté ces friandises! Tu essaies de m'énerver exprès ?!
italian: [Lisa_13]Fu-u-u... Max, hai comprato di nuovo queste cande! Hai deciso specificamente di sconvolgermi?!

source: [Max_10]Конечно нет! Просто только их я и смог достать...
french: [Max_10]Bien sûr que non ! Ce sont juste les seuls sur lesquels j'ai pu mettre la main...
italian: [Max_10]Certo che no! È solo che sono stato in grado di ottenerli...

source: [Lisa_12]А я вот думаю, раз тебе наплевать на то, что я прошу, то и я молчать не собираюсь!
french: [Lisa_12]Et je me dis que puisque tu te fiches de ce que je demande, je ne vais pas non plus me taire !
italian: [Lisa_12]E penso, dal momento che non ti interessa quello che chiedo, allora non ho intenzione di tacere!

source: [Max_14]Прости Лиза, я...
french: [Max_14]Désolé Lisa, je...
italian: [Max_14]Scusa Lisa, io...

source: [Lisa_13]Всё, Макс, я не хочу тебя слушать! Жди наказания от мамы, думаю она тебе сразу вправит мозги в нужную сторону!
french: [Lisa_13]C'est ça, Max, je ne veux pas t'écouter ! Attends la punition de notre mère, je pense qu'elle va te redresser !
italian: [Lisa_13]Questo è tutto, Max, non voglio ascoltarti! Aspetta la punizione di tua madre, penso che correggerà immediatamente il tuo cervello nella giusta direzione!

source: [Max_10]Понял.
french: [Max_10]compris.
italian: [Max_10]capito.

source: [Lisa_01]Хм... Опять они... Ладно, сойдут, они вкусные. Хотя то, что я не очень люблю крем, ты видимо пропустил мимо ушей!
french: [Lisa_01]Hmmm... C'est reparti... Ok, ils feront l'affaire, ils sont savoureux. Bien que le fait que je n'aime pas vraiment la crème, tu l'as apparemment négligé !
italian: [Lisa_01]Hmm... Ancora una volta, hanno... Ok, dai, sono deliziosi. Anche se il fatto che non mi piace molto la crema, a quanto pare ti sono mancate le mie orecchie!

source: [Max_07]Да, видимо... Извини. Но ты же не станешь рассказывать маме про тот инцидент в душе?!
french: [Max_07]Oui, apparemment... Désolé. Mais tu ne vas pas raconter à notre mère l'incident de la douche, si ?!
italian: [Max_07]sì, a quanto pare... Scusa. Ma non dirai a tua madre di quell'incidente sotto la doccia?!

source: [Lisa_02]Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, мама ничего не узнает...
french: [Lisa_02]C'est difficile à croire, bien sûr, que tu m'as accidentellement vu sous la douche ! Mais c'est bon, maman ne le saura pas...
italian: [Lisa_02]È difficile credere, ovviamente, che tu mi abbia visto accidentalmente sotto la doccia! Ma così sia, la mamma non saprà nulla...
