Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_02]Вот и отлично! Я рад, что мы с этим разобрались...
french: [Max_02]C'est génial ! Je suis content qu'on ait réglé ça...
italian: [Max_02]È fantastico! Sono contento che l'abbiamo capito...

source: [Lisa_01]И не подглядывай за мной больше!
french: [Lisa_01]Et ne m’espionne plus !
italian: [Lisa_01]E non spiarmi più!

source: [Max_01]Да я же случайно оказался около душа...
french: [Max_01]Oui, je me suis accidentellement approché de la douche...
italian: [Max_01]Sì, mi è capitato per caso di essere vicino alla doccia...

source: [Lisa_03]Ладно-ладно, можешь не продолжать, я тебе верю.
french: [Lisa_03]D'accord, d'accord, ne continues pas, je te crois.
italian: [Lisa_03]Ok, non puoi andare avanti, ti credo.

source: [Max_02]Вот и правильно.
french: [Max_02]C'est vrai.
italian: [Max_02]Esatto.

source: [Lisa_01][failed!t]Знаешь, а я передумала! А то вдруг ты и правда за мной подглядывал...
french: [Lisa_01][failed!t]Tu sais, j'ai changé d'avis ! Au cas où tu m'espionnerais vraiment...
italian: [Lisa_01][fallito!t] Sai, ho cambiato idea! E poi all'improvviso mi stavi davvero spiando...

source: [Max_11]Ну вот...
french: [Max_11]C'est parti...
italian: [Max_11]Beh...

source: [Lisa_02]Не расстраивайся, Макс, может повезёт в следующий раз, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю.
french: [Lisa_02]Ne te sens pas mal, Max, peut-être que la prochaine fois tu auras la chance de te retrouver près de la douche quand je la prendrais.
italian: [Lisa_02]Non ti preoccupare, Max, forse la prossima volta se ti capita di essere di nuovo in giro per la doccia quando la prendo.

source: [Lisa_02]Да, и на будущее, Макс, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то так легко ты уже не отделаешься! Ясно?!
french: [Lisa_02]Oh, et pour l'avenir, Max, si tu te trouves encore près de la douche quand je la prends, tu ne t'en sortiras pas aussi facilement ! Ok ?!
italian: [Lisa_02]Sì, e per il futuro, Max, se ti capita di essere di nuovo in giro per la doccia quando la prendo, allora non scenderai così facilmente! Capisco?!

source: [Max_07]Ясно... А какую сладость ты больше всего любишь?
french: [Max_07]Je vois... Quelle est ta friandise préférée ?
italian: [Max_07]Chiaramente... E quale dolcezza ti piace di più?

source: [Lisa_01]А вот не скажу! Но дам подсказку, она квадратная...
french: [Lisa_01]Mais je ne le te dirais pas ! Mais je vais te donner un indice, c'est carré...
italian: [Lisa_01]Ma non lo dirò! Ma ti darò un suggerimento, è quadrato...

source: [Max_01]Ну, хоть так. Это лучше, чем ничего.
french: [Max_01]Au moins, c'est comme ça. C'est mieux que rien.
italian: [Max_01]Beh, almeno. È meglio di niente.

source: [Lisa_12]Макс, я знаю, что это очень дорогие конфеты! А это значит, что ты меня не слушал или у тебя памяти нет!
french: [Lisa_12]Max, je sais que c'est une friandise très cher ! Ce qui veut dire que tu ne m'écoutais pas ou que tu n'as pas de mémoire !
italian: [Lisa_12]Max, so che queste sono caralattine molto costose! E questo significa che non mi hai ascoltato o non hai memoria!

source: [Max_11]Прости, Лиза. Возможно, я просто забыл...
french: [Max_11]Je suis désolé, Lisa. J'ai peut-être juste oublié...
italian: [Max_11]dispiace, Lisa. Forse ho appena dimenticato...

source: [Lisa_14]Ничего ты не забыл, Макс, тебе просто наплевать на всё то, что я говорю!
french: [Lisa_14]Tu n'as rien oublié, Max, tu te fiches juste de ce que je te dis !
italian: [Lisa_14]Non hai dimenticato nulla, Max, semplicemente non ti interessa quello che dico!

source: [Max_14]Лиза, я...
french: [Max_14]Lisa, je...
italian: [Max_14]Lisa, io...

source: [Lisa_12]Всё, Макс, я не хочу тебя слушать! Жди наказания от мамы, думаю она тебе сразу вправит мозги в нужную сторону!
french: [Lisa_12]C'est ça, Max, je ne veux pas t'écouter ! Attends la punition de notre mère, je pense qu'elle va te redresser !
italian: [Lisa_12]Questo è tutto, Max, non voglio ascoltarti! Aspetta la punizione di tua madre, penso che correggerà immediatamente il tuo cervello nella giusta direzione!

source: [Lisa_02]Да, и на будущее, Макс, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то спасти тебя сможет только моя любимая сладость! Ясно?!
french: [Lisa_02]Oh, et pour l'avenir, Max, si tu te trouves ENCORE près de la douche quand je la prends, seul ma friandise préférée peut te sauver ! Ok ?!
italian: [Lisa_02]Sì, e per il futuro, Max, se ti capita di essere di nuovo vicino alla doccia quando la prendo, allora solo la mia dolcezza preferita può salvarti! Capisco?!

source: [Max_07]Ясно... Я обязательно это учту!
french: [Max_07]Je vois... Je m'en souviendrais !
italian: [Max_07]Chiaramente... Ne prenderò sicuramente conto!

source: [Lisa_13]Фу-у-у... Макс, ты что, тупой, я тебе уже дважды говорила, что не люблю эти конфеты?! Ты меня, что, совсем не слушаешь, или у тебя мозгов нет?!
french: [Lisa_13]Ouf... Max, es tu stupide, je t’ai déjà dit deux fois que je n’aime pas ces friandises?! Ne m’écoutes-tu pas du tout ou n’as-tu-vous pas de cervelle?!
italian: [Lisa_13]Fu-u-u... Max, sei stupido, ti ho già detto due volte che non mi piacciono queste cande?! Non mi stai ascoltando affatto, o non hai cervello?!

source: [Max_11]Прости, Лиза, я смог достать только их.
french: [Max_11]Désolé Lisa, je n’ai pu que les obtenir.
italian: [Max_11]mi dispiace, Lisa, ho potuto solo prenderli.

source: [Lisa_12]Макс, тебе просто наплевать на всё, что я говорю! Всё, Макс, я не хочу тебя слушать! Так что жди наказания от мамы...
french: [Lisa_12]Max, tu ne te soucies pas de ce que je dis ! C'est ça, Max, je ne veux pas t'écouter ! Alors attends-toi à une punition de notre mère...
italian: [Lisa_12]Max, non ti interessa quello che dico! Questo è tutto, Max, non voglio ascoltarti! Quindi aspettati una punizione da tua madre...

source: [Lisa_01]Хм... Ну, они вкусные... Хоть я и не очень люблю крем, но они сойдут. Спасибо тебе!
french: [Lisa_01]Hmmm... Eh bien, ils sont délicieux... Même si je ne suis pas une grande fan de crème, ils feront l'affaire. Merci !
italian: [Lisa_01]Hmm... Beh, sono deliziosi... Anche se non mi piace molto la crema, ma si staccano. Grazie!

source: [Max_07]Значит - это засчитывается?
french: [Max_07]Alors - ça compte ?
italian: [Max_07]Quindi conta?

source: [Lisa_02]Да, Макс, я тебя прощаю! Возможно ты и правда оказался около душа случайно...
french: [Lisa_02]Oui, Max, je te pardonne ! Peut-être que tu t'es vraiment retrouvé près de la douche par accident...
italian: [Lisa_02]Sì, Max, ti perdono! Forse ti è capitato davvero di essere vicino alla doccia per caso...

source: [Max_01]Однозначно случайно!
french: [Max_01]Certainement par accident!
italian: [Max_01]Sicuramente per caso!

source: [Lisa_01]Я вот думаю, если это так однозначно, то может мне стоит тебя даже обнять?[nointeract]
french: [Lisa_01]Je me dis que si c'est si clair, je devrais peut-être même te faire un câlin.[nointeract]
italian: [Lisa_01]penso che se è così chiaro", forse dovrei anche abbracciarti?[nointeract]

source: [Lisa_05][succes!t]Думаю, этому можно верить. Иди сюда - дай я тебя обниму!
french: [Lisa_05][succes!t]Je pense qu'on peut te faire confiance. Viens ici - laisse-moi te faire un câlin !
italian: [Lisa_05][succes!t] Penso che tu possa crederci. Vieni qui - lascia che ti abbracci!

source: [Lisa_09][failed!t]Знаешь, а я передумала! А то вдруг ты и правда за мной подглядывал...
french: [Lisa_09][failed!t]Tu sais, j'ai changé d'avis ! Au cas où tu m'espionnerais vraiment...
italian: [Lisa_09][fallito!t] Sai, ho cambiato idea! E poi all'improvviso mi stavi davvero spiando...

source: [Max_07]Да, видимо... Извини. Но ты же не расскажешь маме про тот инцидент в душе?!
french: [Max_07]Oui, apparemment... Désolé. Mais tu ne vas pas le raconter à notre mère l'incident de la douche, non?!
italian: [Max_07]sì, a quanto pare... Scusa. Ma non puoi dire a tua madre di quell'incidente sotto la doccia?!

source: [Lisa_01]Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, мама ничего не узнает...
french: [Lisa_01]C'est difficile à croire, bien sûr, que tu m'as accidentellement vu sous la douche ! Mais c'est bon, maman ne le saura pas...
italian: [Lisa_01]È difficile credere, ovviamente, che tu mi abbia visto accidentalmente sotto la doccia! Ma così sia, la mamma non saprà nulla...

source: [Lisa_01]Макс, ты что, забыл? Я же давала тебе подсказку... Эта сладость - квадратная!
french: [Lisa_01]Max, tu as oublié ? Je t'ai donné un indice... Cette douceur est carrée !
italian: [Lisa_01]Max, l'hai dimenticato? Ti ho dato un suggerimento... Questa dolcezza è quadrata!

source: [Max_01]Ах да, точно! Буду иметь ввиду...
french: [Max_01]Oh oui, exactement! Je vais le garder à l’esprit...
italian: [Max_01]Oh sì, esattamente! Terrò a mente...

source: [Lisa_02]Не расстраивайся, Макс, может повезёт в следующий раз, если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю. И спасти тебя сможет только моя любимая сладость!
french: [Lisa_02]Ne te sens pas mal, Max, peut-être que la prochaine fois tu auras la chance de te retrouver près de la douche quand je la prendrais. Et seul ma friandise préférée peut te sauver !
italian: [Lisa_02]Non ti preoccupare, Max, forse la prossima volta se ti capita di essere di nuovo in giro per la doccia quando la prendo. E solo la mia dolcezza preferita può salvarti!

source: [Lisa_09]Даже не знаю, Макс... Не очень-то ты и пытался порадовать меня. Подглядывал ещё за мной...[nointeract]
french: [Lisa_09]Je ne sais pas, Max... Tu n'essayais pas vraiment de me faire plaisir. Tu me regardes toujours...[nointeract]
italian: [Lisa_09]non lo so nemmeno, Max... Non stavi davvero cercando di farmi piacere. Mi stava spiando...[nointeract]

source: [Lisa_10][succes!t]Ладно, считай ты прощён, мама ничего не узнает... Но лишь потому, что у меня нет никакого настроения с этим разбираться.
french: [Lisa_10][succes!t]Ok, tu es pardonné, maman ne le saura pas... Mais seulement parce que je ne suis pas d'humeur à m'en occuper.
italian: [Lisa_10][succes!t] Ok, pensa di essere perdonato, mamma non saprà nulla... Ma solo perché non sono in vena di affrontarlo.

source: [Max_00]Спасибо, Лиза...
french: [Max_00]Merci, Lisa...
italian: [Max_00]Grazie, Lisa...

source: [Lisa_09]Всё, Макс, я хочу побыть одна.
french: [Lisa_09]C'est ça, Max, je veux être seule.
italian: [Lisa_09]Tutto, Max, voglio stare da solo.

source: [Lisa_12][failed!t]Знаешь, а вот не пройдёт это, Макс! Так что жди наказания от мамы...
french: [Lisa_12][failed!t]Tu sais, ça ne va pas s'en aller, Max ! Alors attends-toi à une punition de notre mère...
italian: [Lisa_12][fallito!t] Sai, ma non passerà, Max! Quindi aspettati una punizione da tua madre...

source: [Max_08]Но, Лиза, я же...
french: [Max_08]Mais Lisa, je suis...
italian: [Max_08]Ma, Lisa, io sono...

source: [Lisa_13]Всё, Макс, я не хочу тебя слушать!
french: [Lisa_13]Ça y est, Max, je ne veux pas t’écouter !
italian: [Lisa_13]Questo è tutto, Max, non voglio ascoltarti!

source: [Lisa_01]Хм... Опять они... Ладно, сойдут, они вкусные. Похоже, ты совершенно пропустил мимо ушей то, что я не очень люблю крем!
french: [Lisa_01]Hmmm... C'est reparti... Ok, ils feront l'affaire, ils sont savoureux. Tu sembles avoir complètement oublié le fait que je n'aime pas vraiment la crème !
italian: [Lisa_01]Hmm... Ancora una volta, hanno... Ok, dai, sono deliziosi. Sembra che ti sia completamente perso qualcosa che non mi piace molto la crema!

source: [Lisa_01]А вот и нет! Не разобрались! Я вот думаю, может мне стоит тебя даже обнять? Но не уверена...[nointeract]
french: [Lisa_01]Non, ce n'est pas le cas ! Ça n'a pas marché ! Je pense que je devrais peut-être même te faire un câlin. Mais je ne suis pas sûr...[nointeract]
italian: [Lisa_01]Ed eccolo qui! Non l'ho capito! Sono tipo, forse dovrei anche abbracciarti? Ma non ne sono sicuro...[nointeract]

source: [Lisa_05][succes!t]Ладно, пожалуй, ты это заслужил. Иди сюда - дай я тебя обниму!
french: [Lisa_05][succes!t]Ok, je suppose que tu l'as mérité. Viens ici - laisse-moi te faire un câlin !
italian: [Lisa_05][succes!t] Ok, immagino che te lo meriti. Vieni qui - lascia che ti abbracci!

source: [Lisa_05]В таком случае, иди сюда - дай я тебя обниму!
french: [Lisa_05]Dans ce cas, viens ici - laisse-moi te faire un câlin !
italian: [Lisa_05]In tal caso, vieni qui - lascia che ti abbracci!

source: [Lisa_03]Ого! Вот это здорово, Макс! Спасибо тебе большое! А откуда ты узнал, что это мой любимый шоколад?!
french: [Lisa_03]Wow ! C'est génial, Max ! Merci beaucoup ! Comment as-tu su que c'était mon chocolat préféré ?!
italian: [Lisa_03]'s ow! È fantastico, Max! Mille Grazie! E come hai fatto a sapere che era il mio cioccolato preferito?!

source: [Max_03]Я не знал... Получается - повезло! Или это профессиональное чутьё!
french: [Max_03]Je ne savais pas... Tu as de la chance ! Ou peut-être s'agit-il d'une intuition professionnelle !
italian: [Max_03]non lo sapevo... Si scopre - fortunato! O è un tocco professionale!

source: [Lisa_02]Хи-хи... Болтун! Как бы там ни было, этими шоколадками ты точно заслужил прощение.
french: [Lisa_02]Hee hee... Vantard! Quoi qu'il en soit, avec ces chocolats, tu as définitivement gagné ton pardon.
italian: [Lisa_02]Hee-hee... Chiacchierone! Comunque sia, con questi cioccolatini hai sicuramente meritato il perdono.

source: [Max_07]Да я же случайно оказался около душа...
french: [Max_07]Oui, je me suis accidentellement approché de la douche...
italian: [Max_07]Sì, mi è capitato per caso di essere vicino alla doccia...

source: [Lisa_05]Ладно-ладно, можешь не продолжать, я тебе верю. Иди сюда - дай я тебя обниму!
french: [Lisa_05]D'accord, d'accord, ne continues pas, je te crois. Viens ici - laisse-moi te faire un câlin !
italian: [Lisa_05]Ok, non puoi andare avanti, ti credo. Vieni qui - lascia che ti abbracci!

source: [Lisa_01]Ну всё, хорошего понемногу... Я рада, что ты выбрал именно такие извинения.
french: [Lisa_01]C'est ça, c'est un peu une bonne chose... Je suis heureuse que tu aies choisi ces excuses particulières.
italian: [Lisa_01]Beh, un po' di bene... Sono contento che tu abbia scelto quelle scuse.

source: [Max_01]А уж я-то как рад, сестрёнка!
french: [Max_01]Je suis si heureux, ma sœur !
italian: [Max_01]E sono così felice, sorella!

source: [Lisa_03]Ого! Вот это здорово, Макс! Это же моя любимая сладость... Спасибо тебе большое! А как ты узнал?!
french: [Lisa_03]Wow ! C'est génial, Max ! C'est ma friandise préférée... Merci beaucoup ! Comment as-tu su ?!
italian: [Lisa_03]'s ow! È fantastico, Max! È la mia dolcezza preferita... Mille Grazie! Come hai fatto a saperlo?!

source: [Max_03]Я не знал... Это профессиональное чутьё! Ну и твоя подсказака помогла.
french: [Max_03]je ne savais pas... C’est mon flair professionnel! Eh bien, ton indice a aidé.
italian: [Max_03]non lo sapevo... È un tocco professionale! Bene, il tuo prompt ha aiutato.

source: [Lisa_02]Хи-хи... Везунчик! Как бы там ни было, этими шоколадками ты точно заслужил прощение.
french: [Lisa_02]Hee hee... Un homme chanceux ! Quoi qu'il en soit, avec ces chocolats, tu as définitivement gagné ton pardon.
italian: [Lisa_02]Hee-hee... Fortunato! Comunque sia, con questi cioccolatini hai sicuramente meritato il perdono.

source: [Lisa_02]Мне нравится, что ты так мило балуешь меня сладостями... Может даже тебя стоит чмокнуть за это в щёчку?![nointeract]
french: [Lisa_02]J'aime que tu me gâtes avec des friandies si gentiment... Peut-être que je devrais même te donner une bise sur la joue pour ça ![nointeract]
italian: [Lisa_02]adoro che tu mi coccole così dolcemente... Forse dovresti anche essere sbattuto sulla guancia per questo?![nointeract]

source: [Lisa_05][succes!t]Так и быть, этот поцелуй ты заработал заслуженно!
french: [Lisa_05][succes!t]Très bien, tu as mérité ce baiser, bien mérité !
italian: [Lisa_05][succes!t] Così sia, ti sei guadagnato questo bacio meritatamente!

source: [Max_05]{m}Вау! Мало того, что я решил вопрос с подглядыванием, так ещё и заработал нежный поцелуй от сестрёнки! Блаженно...{/m}
french: [Max_05]{m}Wow ! Non seulement j'ai résolu le problème du voyeurisme, mais j'ai aussi gagné un doux baiser de ma sœur ! Bienheureux que je suis...{/m}

source: [Lisa_01]Но если ты снова СЛУЧАЙНО окажешься около душа, когда я его принимаю, то спасти тебя смогут только большие шоколадки! Ясно?!
french: [Lisa_01]Mais si tu te trouves ENCORE près de la douche pendant que je la prends, seuls de gros chocolats peux te sauver ! Ok?!
italian: [Lisa_01]Ma se ti capita di essere di nuovo in giro per la doccia quando la prendo, solo grandi cioccolatini possono salvarti! Capisco?!

source: [Max_04]Ясно... Я обязательно это учту!
french: [Max_04]Je vois... Je m'en souviendrais !
italian: [Max_04]Chiaramente... Ne prenderò sicuramente conto!

source: [Lisa_03]Ого! Ты снова выбрал мои любимые шоколадки! Спасибо тебе большое!
french: [Lisa_03]Waouh ! Tu as de nouveau choisi mes chocolats préférés! Merci beaucoup!
italian: [Lisa_03]'s ow! Hai scelto di nuovo i miei cioccolatini preferiti! Mille Grazie!

source: [Max_04]Да пустяки... Мне нравится радовать свою младшую сестрёнку!
french: [Max_04]C'est rien... J'adore faire plaisir à ma petite sœur !
italian: [Max_04]Sì banalità... Adoro compiacere la mia sorellina!

source: [Lisa_01]Верится с трудом, конечно, что ты случайно увидел меня в душе! Но так и быть, маме я ничего не скажу...
french: [Lisa_01]C'est difficile à croire, bien sûr, que tu m'as accidentellement vu sous la douche ! Mais je ne dirais rien à maman...
italian: [Lisa_01]È difficile credere, ovviamente, che tu mi abbia visto accidentalmente sotto la doccia! Ma così sia, non dirò nulla a mia madre...

source: [Lisa_02]И раз это даже куда больше того, на что я надеялась, то и у душа никого подсматривающего за мной я не видела!
french: [Lisa_02]Et comme c'était encore plus que ce que j'avais espéré, je n'ai vu personne me regarder à la douche non plus !
italian: [Lisa_02]E poiché questo è anche molto più di quello che speravo, allora non ho visto nessuno spiarmi!

source: [Lisa_12]А вот и нет! Не разобрались!
french: [Lisa_12]Non, ce n'est pas le cas ! Ça n'a pas marché !
italian: [Lisa_12]Ed eccolo qui! Non l'ho capito!

source: [Max_08]Эй, в смысле!
french: [Max_08]Hé, je veux dire !
italian: [Max_08]Ehi, voglio dire!

source: [Lisa_03]Я хочу крепкие обнимашки! Вот такие...
french: [Lisa_03]Je veux un gros câlin ! C'est le genre de chose...
italian: [Lisa_03]voglio un forte abbraccio! Questi sono...

source: [Lisa_01]И спасти тебя смогут только большие шоколадки! Ясно?!
french: [Lisa_01]Et seules les grandes boites de chocolat peuvent te sauver ! Ok ?!
italian: [Lisa_01]E solo i grandi cioccolatini possono salvarti! Capisco?!

source: [Lisa_02]Странный? Скорее, беспокойный. Переживаю насчёт Алисы...
french: [Lisa_02]Bizarre ? Plutôt agité. Inquiet pour Alice...
italian: [Lisa_02]strano? Piuttosto, irrequieto. Sono preoccupato per Alice...

source: [Max_09]А что такое?
french: [Max_09]Qu'est-ce que c'est ?
italian: [Max_09]Che cos'è?

source: [Lisa_00]Ну, у неё теперь есть платье для ночных клубов. Думаю, что может во что-то вляпаться, если ты меня понимаешь...
french: [Lisa_00]Eh bien, elle a une robe de boîte de nuit maintenant. Je pense que je pourrais être dans quelque chose, si tu vois ce que je veux dire...
italian: [Lisa_00]Beh, ora ha un vestito da discoteca. Penso che potrei entrare in qualcosa se mi capisci...

source: [Max_09]Не совсем... Ты просто переживаешь или имеешь в виду что-то конкретное?
french: [Max_09]Pas vraiment... Tu es juste inquiète ou tu veux dire quelque chose en particulier ?
italian: [Max_09]Non proprio... Sei solo preoccupato o intendi qualcosa di specifico?

source: [Lisa_10]Алиса просила меня об этом не рассказывать... Так что...[nointeract]
french: [Lisa_10]Alice m'a demandé de ne pas en parler... Alors...[nointeract]
italian: [Lisa_10]Alice mi ha chiesto di non raccontarlo... Quindi...[nointeract]

source: [Lisa_09][failed!t]Нет, Макс, не расскажу. Я обещала. Ты же не хочешь, чтобы твои секреты кто-то узнал, верно?
french: [Lisa_09][failed!t]Non, Max, je ne le ferais pas. J'ai promis. Tu ne veux pas que quelqu'un connaisse tes secrets, n'est-ce pas ?
italian: [Lisa_09][fallito!t] No, Max, non te lo dirò. L'ho promesso. Non vuoi che nessuno conosca i tuoi segreti, giusto?

source: [Max_00]Верно...
french: [Max_00]Bien...
italian: [Max_00]Giusto...

source: [Lisa_00][succes!t]Ну ладно, расскажу... В общем, год назад Алиса тоже как-то пошла в ночной клуб...
french: [Lisa_00][succes!t]D'accord, je vais te le dire... Bref, il y a un an, Alice est aussi allée dans une boîte de nuit un soir...
italian: [Lisa_00][succes!t] Ok, te lo dirò... In generale, un anno fa, Alice è anche andata in qualche modo in una discoteca...

source: [Max_01]Ого, любопытно...
french: [Max_01]Wow, curieux...
italian: [Max_01]Wogo, curioso...

source: [Lisa_01]Видимо, там она первый раз и попробовала алкоголь. Как рассказывала её лучшая подружка, Алиса выпила буквально один глоток шампанского, но её как подменили!
french: [Lisa_01]Apparemment, c'est là qu'elle a goûté pour la première fois à l'alcool. Selon sa meilleure amie, Alice avait littéralement bu une gorgée de champagne, mais c'était comme si elle avait été transformée !
italian: [Lisa_01]Apparentemente, lì ha provato l'alcol per la prima volta. Come ha detto la sua migliore amica, Alice ha bevuto letteralmente un sorso di champagne, ma è stata sostituita!

source: [Max_07]И что случилось?
french: [Max_07]Alors, que s'est-il passé ?
italian: [Max_07]E cosa è successo?

source: [Lisa_02]Похоже, когда она выпивает любое количество алкоголя, даже каплю, у неё отключаются какие-то внутренние ограничители и Алиса начинает делать что попало. Причём, она не выглядит пьяной, но ведёт себя... странно. И на утро ничего не помнит, представляешь!
french: [Lisa_02]Il semble que lorsqu'elle boit la moindre quantité d'alcool, même une goutte, son inhibition tombe et Alice commence à faire ce qu'elle veut. Et elle n'a pas l'air ivre, mais elle agit... étrangement. Et le matin, elle ne se souvient de rien, tu imagines !
italian: [Lisa_02]Sembra che quando beve qualsiasi quantità di alcol, anche una goccia, spegne alcuni limitatori interni e Alice inizia a fare quello che vuole. Inoltre, non sembra ubriaca, ma si comporta... stranamente. E al mattino non ricorda nulla, immaginate!

source: [Max_07]Спасибо, Лиза, это и правда интересно...
french: [Max_07]Merci Lisa, c'est vraiment intéressant...
italian: [Max_07]Grazie, Lisa, è davvero interessante...

source: [Lisa_01]Но это всё ещё секрет. Ты же меня понимаешь?
french: [Lisa_01]Mais c'est toujours un secret. Tu me comprends, n'est-ce pas ?
italian: [Lisa_01]Ma è ancora un segreto. Mi capisci?

source: [Max_01]Конечно! Я тебя не выдам...
french: [Max_01]Bien sûr ! Je ne te dénoncerais pas...
italian: [Max_01]Certo! Non ti darò fuori...

source: [Max_09]{m}Ещё рановато для сладостей. Нужно немного подождать, пусть Лиза соскучится по сладкому...{/m}
french: [Max_09]{m}C'est un peu tôt pour les sucreries. Nous devons attendre un peu, laisser Lisa rater les bonnes choses...{/m}

source: [Lisa_03]Ого! Ты купил мои любимые шоколадки! Как мило... Спасибо тебе большое!
french: [Lisa_03]Wow ! Tu as acheté mes chocolats préférés ! Comme c'est gentil... Merci beaucoup !
italian: [Lisa_03]'s ow! Hai comprato i miei cioccolatini preferiti! Che carino... Mille Grazie!

source: [Max_03]{m}Класс! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью!{/m}
french: [Max_03]{m}Joli ! Lisa s'est pratiquement jetée sur moi avec un câlin... C'est tellement cool quand elle se blottit contre moi avec ses seins !{/m}
