Repository: DonRP/BBAS
Catalog: game/*/*/lisa_cam.po
Languages: french, italian

source: [Max_01] {m}Лиза сладко спит...{/m}
french: [Max_01] {m}Lisa dort doucement...{/m}
italian: [Max_01] {m}Lisa dorme dolcemente...{/m}

source: [Max_01] {m}Лиза ещё спит...{/m}
french: [Max_01] {m}Lisa dort encore...{/m}
italian: [Max_01] {m}Lisa sta ancora dormendo...{/m}

source: [Max_09] {m}Лизы не видно через эту камеру... Может посмотреть через другую?{/m}
french: [Max_09] {m}Lisa n'est pas visible à travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Lisa non può essere vista attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Лизы не видно через эту камеру...{/m}
french: [Max_09] {m}Lisa n'est pas visible à travers cette caméra...{/m}
italian: [Max_09] {m}Lisa non può essere vista attraverso questa telecamera...{/m}

source: [Max_04] {m}Младшая сестрёнка принимает душ... Прекрасная Лиза - прекрасное утро!{/m}
french: [Max_04] {m}la petite soeur prend une douche... La belle Lisa est un beau matin!{/m}
italian: [Max_04] {m}Sorellina che fa la doccia... Bella Lisa - bella mattina!{/m}

source: [Max_03] {m}Лиза, прежде чем принять душ, любуется собой перед зеркалом. И мы этим со зрителями тоже полюбуемся...{/m}
french: [Max_03] {m}Lisa, avant de prendre une douche, s'admire devant le miroir. Et nous allons l'admirer avec le public aussi...{/m}
italian: [Max_03] {m}Lisa, prima di fare la doccia, si ammira davanti allo specchio. Ed è quello che anche noi e il pubblico possiamo ammirare...{/m}

source: [Max_07] {m}Люблю смотреть, как Лиза читает. Вернее, люблю позы, в которых она читает...{/m}
french: [Max_07] {m}j'Aime regarder Lisa lire. Ou plutôt, j'aime les poses dans lesquelles elle lit...{/m}
italian: [Max_07] {m}Adoro guardare Lisa che legge. O meglio, amo le pose in cui legge...{/m}

source: [Max_01] {m}Лиза готовится к сегодняшним урокам в школе. Какая умничка...{/m}
french: [Max_01] {m}Lisa se prépare pour les leçons d'aujourd'hui à l'école. Quelle umnichka...{/m}
italian: [Max_01] {m}Lisa si sta preparando per la scuola oggi. Che ragazza intelligente...{/m}

source: [Max_09] {m}Ничего интересного я здесь уже не увижу, Лиза полностью оделась.{/m}
french: [Max_09] {m}je ne verrai plus rien d'intéressant ici, Lisa est complètement habillée.{/m}
italian: [Max_09] {m}Non vedrò più niente di interessante qui, Lisa è completamente vestita.{/m}

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться в школу...{/m} [nointeract]
french: [Max_07] {m}Bien! Lisa s'habille pour aller à l'école...{/m} [nointeract]
italian: [Max_07] {m}Grande! Lisa si veste per andare a scuola...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться на шопинг...{/m} [nointeract]
french: [Max_07] {m}Bien! Lisa s'habille pour aller faire du shopping...{/m} [nointeract]
italian: [Max_07] {m}Grande! Lisa si mette in tiro per andare a fare shopping...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться к репетитору...{/m} [nointeract]
french: [Max_07] {m}Bien! Lisa s'habille pour aller voir le tuteur...{/m} [nointeract]
italian: [Max_07] {m}Grande! Lisa si veste per andare dal suo tutor...{/m} [nointeract]

source: [Max_07] {m}Отлично! Лиза наряжается, чтобы отправиться на прогулку...{/m} [nointeract]
french: [Max_07] {m}Bien! Lisa s'habille pour aller faire une promenade...{/m} [nointeract]
italian: [Max_07] {m}Grande! Lisa si veste per andare a fare una passeggiata...{/m} [nointeract]

source: [Max_02] {m}Ухх! Сейчас она такая голенькая и милая...{/m} [nointeract]
french: [Max_02] {m}uhh! Maintenant, elle est si nue et mignonne...{/m} [nointeract]
italian: [Max_02] {m}Ugh! Ora è così nuda e carina...{/m} [nointeract]

source: [Max_04] {m}Как классно, что моя сестрёнка - такая соблазнительная школьница. Уверен, зрителям это нравится!{/m}
french: [Max_04] {m}comme c'est cool que ma soeur soit une écolière si séduisante. Je suis sûr que le public l'aime!{/m}
italian: [Max_04] {m}Che bello che la mia sorellina sia una studentessa così seducente. Sono sicuro che gli spettatori lo adorano!{/m}

source: [Max_04] {m}Повезло мне с сестрёнкой! Обворожительна в любой одежде и ещё больше - без неё...{/m}
french: [Max_04] {m}j'ai eu de la Chance avec ma soeur! Charmant dans tous les vêtements et encore plus-sans elle...{/m}
italian: [Max_04] {m}Che fortuna con mia sorella! Affascinante in tutti i vestiti e ancora di più senza...{/m}

source: [Max_01] {m}Лиза загорает и радует этим моих зрителей! И меня, конечно же...{/m}
french: [Max_01] {m}Lisa prend un bain de soleil et plaît à mes spectateurs! Et moi, bien sûr...{/m}
italian: [Max_01] {m}Lisa prende il sole e rende felici i miei spettatori! E io, naturalmente...{/m}

source: [Max_09] {m}Через эту камеру ничего не видно... Может посмотреть через другую?{/m}
french: [Max_09] {m}on ne voit rien À travers cette caméra... Peut-être regarder à travers l'autre?{/m}
italian: [Max_09] {m}Non si vede niente attraverso questa telecamera... Dovremmo guardare nell'altro?{/m}

source: [Max_09] {m}Ничего толком не видно... Стоит взглянуть через другую камеру...{/m}
french: [Max_09] {m}Rien n'est vraiment visible... Je devrais regarder à travers une autre caméra...{/m}
italian: [Max_09] {m}Non si vede niente... Vale la pena di guardare attraverso l'altra telecamera...{/m}

source: [Max_09] {m}Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн...{/m}
french: [Max_09] {m}rien à voir... Nous devons installer une caméra qui couvrirait toute la piscine...{/m}
italian: [Max_09] {m}Non si vede niente... È necessario installare una telecamera che copra tutta la piscina...{/m}

source: [Max_01] {m}Приятно наблюдать за младшей сестрёнкой у водички...{/m}
french: [Max_01] {m}c'est Agréable de regarder la petite soeur à l'eau...{/m}
italian: [Max_01] {m}È bello vedere la mia sorellina vicino all'acqua...{/m}

source: [Max_01] {m}Лиза моет посуду. А ведь я мог бы ей помочь...{/m}
french: [Max_01] {m}Lisa lave la vaisselle. Mais en effet, je pourrais l'aider...{/m}
italian: [Max_01] {m}Lisa sta lavando i piatti. Ma potrei aiutarla...{/m}

source: [Max_01] {m}Сестрёнка бездельничает и залипла в свой телефон. Но лежит красиво...{/m}
french: [Max_01] {m}la Petite soeur est en train de s'évanouir et de se coincer dans son téléphone. Mais il est beau...{/m}
italian: [Max_01] {m}La sorella è inattiva e bloccata sul telefono. Ma è bellissimo...{/m}

source: [Max_01] {m}Лиза почти набрала воду, хотя я смотрю на кое-что другое...{/m}
french: [Max_01] {m}Lisa a presque pris de l'eau, même si je regarde autre chose...{/m}
italian: [Max_01] {m}Lisa è quasi piena d'acqua, anche se sto guardando qualcos'altro...{/m}

source: [Max_04] {m}Эх, Лиза... Не вытирайся! Ты мокренькая тоже обалденная...{/m}
french: [Max_04] {m}Eh, Lisa... Ne t'essuie pas! T'es mouillée aussi...{/m}
italian: [Max_04] {m}Oh, Lisa... Non pulirti! Anche tu sei bagnato fradicio...{/m}

source: [Max_05] {m}Давай, сестрёнка, не стесняйся показать как можно больше всего интересного...{/m}
french: [Max_05] {m}Allez, sœurette, n'hésite pas à montrer autant de choses intéressantes que possible...{/m}
italian: [Max_05] {m}Dai, sorella, sentiti libera di mostrare tutte le cose interessanti che puoi...{/m}

source: [Max_01] {m}Лиза учит уроки. Может, стоило ей помочь?!{/m}
french: [Max_01] {m}Lisa enseigne des leçons. Tu devrais peut-être l'aider.!{/m}
italian: [Max_01] {m}Lisa sta imparando le sue lezioni. Forse avrei dovuto aiutarla!{/m}
