Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_13]Макс, я же просила отстать! Не хочу с тобой разговаривать.[nointeract]
french: [Lisa_13]Max, Je t'ai dit de rester derrière! Ne veux pas te parler.[nointeract]

source: [Lisa_00]Макс, решил поболтать?[nointeract]
french: [Lisa_00]Max, tu veux parler?[nointeract]
italian: [Lisa_00]Max, ha deciso di chattare?[nointeract]

source: [Lisa_09]Макс, уйди. Не хочу тебя видеть![nointeract]
french: [Lisa_09]Max, va-t'en. Je ne veux pas te voir ![nointeract]
italian: [Lisa_09]Max, vai via. Non voglio vederti![nointeract]

source: [Lisa_09]Макс, уйди пожалуйста. Не хочу сейчас общаться.[nointeract]
french: [Lisa_09]Max, s'il te plaît, va-t'en. Je ne veux pas parler en ce moment.[nointeract]
italian: [Lisa_09]Max, per favore va' via. Non voglio comunicare ora.[nointeract]

source: [Lisa_09]Извиниться? Как?[nointeract]
french: [Lisa_09]S'excuser ? Comment ?[nointeract]
italian: [Lisa_09]scusarsi? Come?[nointeract]

source: [Lisa_09]Не сейчас, Макс...[nointeract]
french: [Lisa_09]Pas maintenant, Max...[nointeract]
italian: [Lisa_09]Non ora, Max...[nointeract]

source: [Lisa_09]Макс, давай поговорим об этом в другой раз.
french: [Lisa_09]Max, parlons de ça une autre fois.
italian: [Lisa_09]Max, parliamone un'altra volta.

source: [Max_00]Хорошо, Лиза...
french: [Max_00]D’accord, Lisa...
italian: [Max_00]Va bene, Lisa...

source: [Lisa_11]Макс! Это что такое?! Я сейчас маму позову![nointeract]
french: [Lisa_11]Max ! Qu'est-ce que c'est ? Je vais chercher maman![nointeract]
italian: [Lisa_11]Max! Cos'è?! Ora chiamerò mia madre![nointeract]

source: [Lisa_12]Ты чем таким занимался при мне?!
french: [Lisa_12]Qu'est-ce que tu faisais avec moi?!
italian: [Lisa_12]cosa hai fatto con me?!

source: [Max_12]Да ты о чём, вообще?
french: [Max_12]De quoi tu parles ?
italian: [Max_12]Di cosa stai parlando, comunque?

source: [Lisa_13]Ма-ам! Иди сюда, скорее![nointeract]
french: [Lisa_13]Ma-man! Viens ici, vite ![nointeract]
italian: [Lisa_13]Signora! Vieni qui, prima![nointeract]

source: [Lisa_12]Не то, о чём думаю? Это явно то, о чём я думаю! Ма-ам![nointeract]
french: [Lisa_12]Pas ce que je pense ? C'est clairement c'est ce que je pense ! Ma-man ![nointeract]
italian: [Lisa_12]Non è quello che sto pensando? Questo è chiaramente quello che sto pensando! Signora![nointeract]

source: [Lisa_12]Так я тебе и поверила! Ма-ам![nointeract]
french: [Lisa_12]Alors je t’ai cru ! Ma-man![nointeract]
italian: [Lisa_12]Così ti ho creduto! Signora![nointeract]

source: [Ann_15]Лиза? Что случилось?!
french: [Ann_15]Lisa ? Que s'est-il passé ?!
italian: [Ann_15]Lisa? Cos'è successo?!

source: [Lisa_12]Мам! Смотри, что у него!
french: [Lisa_12]Maman ! Regardes ce qu'il y a !
italian: [Lisa_12]mamma! Guarda cosa ha!

source: [Ann_19]Макс! Объяснишь, чем ты занимался при сестре?![nointeract]
french: [Ann_19]Max ! Peux-tu expliquer ce que tu faisais devant ta sœur ? ![nointeract]
italian: [Ann_19]Max! Puoi spiegare cosa hai fatto con tua sorella?![nointeract]

source: [Ann_09]Ну, если ничего не делал и само... Тогда, Лиза, Макс ни в чём не виноват. Так бывает у мальчиков...
french: [Ann_09]Eh bien, si tu n'as rien fait et que c'est tout seul... Alors, Lisa, ce n'est pas la faute de Max. C'est ce qui arrive aux garçons le matin parfois...
italian: [Ann_09]Beh, se non facessi niente da solo... Quindi, Lisa, Max non è da biasimare per nulla. Questo è quello che succede nei ragazzi...

source: [Ann_09]Ну, да, Лиза. Так у мальчиков иногда бывает по утрам. Не нужно паниковать...
french: [Ann_09]Eh bien, oui, Lisa. C'est ainsi que les garçons l'ont parfois le matin. Il n'y a pas lieu de paniquer...
italian: [Ann_09]Beh, sì, Lisa. Quindi i ragazzi a volte accadono al mattino. Non c'è bisogno di farsi prendere dal panico...

source: [Max_11]Я так сразу и сказал...
french: [Max_11]C'est ce que j'ai dit depuis le début...
italian: [Max_11]l'ho detto subito...

source: [Lisa_12]Это не правда! Так не может быть... само. Он что-то делал, наверняка...
french: [Lisa_12]Ce n'est pas vrai ! Ce n'est pas possible... lui... Il faisait quelque chose, c'est sûr...
italian: [Lisa_12]Non è vero! Non può essere così... sé stesso. Stava facendo qualcosa, di sicuro...

source: [Max_10]Да ничего я не делал!
french: [Max_10]Je n'ai rien fait !
italian: [Max_10]sì, non ho fatto nulla!

source: [Ann_08]Ты сама видела, чтобы Макс чем-то {i}таким{/i} занимался при тебе?
french: [Ann_08]As-tu déjà vu Max faire quelque chose {i}comme ceci{/i} devant toi ?
italian: [Ann_08]Hai visto Max fare qualcosa di {i}come questo{/i} con te?

source: [Lisa_09]Нет, но мам... Я просто испугалась.
french: [Lisa_09]Non, mais maman... J'ai juste eu peur.
italian: [Lisa_09]No, ma mamma... Avevo solo paura.

source: [Ann_04]Лиза. Ты, похоже, совсем ничего не знаешь о мальчиках. С одной стороны, я рада, что ты у меня такая. А с другой...
french: [Ann_04]Lisa. Tu n'as pas l'air de connaître quoi que ce soit aux garçons. D'un côté, je suis content de t'avoir. D'un autre côté...
italian: [Ann_04]Lisa. Sembra che tu non sappia nulla dei ragazzi. Da un lato, sono contento di averti. E d'altra parte...

source: [Lisa_10]А что с другой? Я хочу всё знать!
french: [Lisa_10]Et quoi d'autre ? Je veux tout savoir !
italian: [Lisa_10]E l'altro? Voglio sapere tutto!

source: [Ann_09]Нет, Лиза, тебе ещё рано таким интересоваться. Вот подрастёшь, тогда и поговорим. На этом всё. Сделаем вид, что ничего не было. Ясно?[nointeract]
french: [Ann_09]Non, Lisa, il est trop tôt pour que tu t'intéresses à ce genre de choses. Quand tu seras plus âgée, nous parlerons. C'est la fin de l'histoire. Faisons comme si ça n'était jamais arrivé. D'accord ?[nointeract]
italian: [Ann_09]No, Lisa, è troppo presto per interessarti a questo. Se cresci, allora parleremo. Questo è tutto. Facciamo finta che non ci fosse nulla. Capisco?[nointeract]

source: [Lisa_12]Ну и как тебе это, Макс? Не стыдно, вот так валяться передо мной?
french: [Lisa_12]Qu'est-ce que tu en penses, Max ? Tu n'as pas honte, de durcir devant moi comme ça ?
italian: [Lisa_12]Allora come ti senti, Max? Nessuna vergogna, è così che mi sdraio di fronte?

source: [Max_07]Что случилось опять?
french: [Max_07]Que s'est-il passé encore ?
italian: [Max_07]Cosa è successo di nuovo?

source: [Lisa_09]Не знаю, может у кого-то кое-что не помещается в трусах!
french: [Lisa_09]Je ne sais pas, peut-être que certaines personnes ne peuvent pas mettre quelque chose dans leur pantalon !
italian: [Lisa_09]non lo so, forse qualcuno non si adatta alle mutande!

source: [Max_09]Вот ты про что... Странно, что ты ещё маму не позвала...
french: [Max_09]C'est ce que tu veux dire... Je suis surpris que tu n'aies pas appelé notre mère...
italian: [Max_09]Eccoti qui a parlare di cosa... È strano che tu non abbia ancora chiamato tua madre...

source: [Lisa_00]Сомневаюсь, что она знает, что тебе такое снится... от чего эта твоя штука, становится такой большой.
french: [Lisa_00]Je doute qu'elle sache que tu rêves... Qu'est-ce qui fait que ton truc devient si gros.
italian: [Lisa_00]dubito che lei sappia cosa sogni... perché questa tua cosa diventa così grande.

source: [Max_00]Да ничего мне такого не снится! Это от моих снов вообще не зависит...
french: [Max_00]Je ne rêve à rien ! Ça ne dépend pas du tout de mes rêves...
italian: [Max_00]Sì, non sogno niente del genere! Non dipende affatto dai miei sogni...

source: [Lisa_01]Ага, рассказывай! Может он у тебя своей собственной жизнью живёт?
french: [Lisa_01]Ouais, racontes-moi ! Peut-être qu'il vit sa propre vie ton truc?
italian: [Lisa_01]sì, dimmi! Forse vive la sua vita con te?

source: [Max_02]Знаешь, если бы тебе это всё не нравилось, ты бы так на него не глазела!
french: [Max_02]Tu sais, si tu n'aimais pas tout ça, tu ne le fixerais pas comme ça !
italian: [Max_02]Sai, se non ti piacesse, non lo guarderesti così!

source: [Lisa_11]Что?! Думаешь, мне нравится на него смотреть?!
french: [Lisa_11]Quoi ? ! Tu crois que j'aime le regarder ?!
italian: [Lisa_11]Cosa?! Pensi che mi piaccia guardarlo?!

source: [Max_03]Конечно! Иначе, ты бы просто закрыла глаза или отвернулась...
french: [Max_03]Bien sûr ! Sinon, tu fermerais les yeux ou tu te détournerais...
italian: [Max_03]Certo! Altrimenti, chiuderesti gli occhi o ti allontaneresti...

source: [Lisa_12]Вот и отвернусь!
french: [Lisa_12]je vais me détourner !
italian: [Lisa_12]mi allontanerò!

source: [Max_04]Да я не против, можешь смотреть...
french: [Max_04]Ça ne me dérange pas, tu peux regarder...
italian: [Max_04]Sì, non mi dispiace, puoi guardare...

source: [Lisa_09]Да ну тебя, Макс!
french: [Lisa_09]Aller, Max !
italian: [Lisa_09]Oh sì, Max!

source: [Max]Это что?! Лиза хочет прикоснуться к моему члену?! Да нет, это я, наверно, всё ещё сплю... Или нет?[nointeract]
french: [Max]Qu'est-ce que c'est ? Lisa veut toucher ma bite ? ! Non, je dois encore rêver... Ou est-ce le cas ?[nointeract]
italian: [Max]Che cos'è?! Lisa vuole toccare il mio cazzo?! No, probabilmente sto ancora dormendo... O no?[nointeract]

source: [Lisa_11]Ой, Макс, ты не спишь! Это... не то, что ты подумал...
french: [Lisa_11]Oh, Max, tu es réveillé ! C'est... pas ce que tu penses...
italian: [Lisa_11]Oh, Max, non stai dormendo! Questo è... non quello che pensavi...

source: [Max_07]А похоже именно на то, что я подумал!
french: [Max_07]Et ça ressemble exactement à ce que je pensais!
italian: [Max_07]E sembra esattamente quello che ho pensato!

source: [Lisa_13]Вот ещё! Это не так!
french: [Lisa_13]Et voilà ! Ce n'est pas le cas !
italian: [Lisa_13]Ecco di più! Non è così!

source: [Max_04]Если всё ещё хочешь, то можешь потрогать его...
french: [Max_04]Si tu le veux toujours, tu peux le toucher...
italian: [Max_04]Se vuoi ancora, puoi toccarlo...

source: [Lisa_10]Не собиралась я его трогать! Я просто... хотела его прикрыть... Вот!
french: [Lisa_10]Je n'allais pas le toucher ! J'ai juste... je voulait le couvrir... Voilà !
italian: [Lisa_10]non l'avrei toccato! Sono solo... volevo coprirlo... Qui!

source: [Max_02]Ну да, это рукой, видимо?
french: [Max_02]Ouais, eh bien, c'est ta main, n'est-ce pas ?
italian: [Max_02]sì, è una mano, a quanto pare?

source: [Lisa_11]Э-э-э... Ой, всё! Я... вообще в ванную шла...
french: [Lisa_11]Hum... Oh, c'est ça ! Je... vais aux toilettes en premier...
italian: [Lisa_11]uh... Oh, questo è tutto! Io... in generale, sono andato in bagno...

source: [Max_01]Конечно, я так и подумал.
french: [Max_01]Bien sûr, c'est ce que je pensais.
italian: [Max_01]Certo, lo pensavo.

source: [Lisa_01]Эй, Макс, а у всех мальчиков эта штука такая большая?
french: [Lisa_01]Hé, Max, ce truc est si grand sur tous les garçons ?
italian: [Lisa_01]Ehi, Max, tutti i ragazzi hanno questa cosa così grande?

source: [Max_19]Я сплю, Лиза... Какая штука?
french: [Max_19]Je suis endormi, Lisa... Quel genre de chose ?
italian: [Max_19]dormo, Lisa... Quale cosa?

source: [Lisa_05]Ну эта ваша штука...
french: [Lisa_05]Eh bien, cette chose que tu as...
italian: [Lisa_05]Beh, questa è la tua passione...

source: [Max_07]Член! Не штука, а член.
french: [Max_07]Bite! Pas une chose, une bite.
italian: [Max_07]Membro! Non una cosa, ma un cazzo.

source: [Lisa_02]Ладно... у всех мальчиков... член... такой большой?
french: [Lisa_02]Ok... tous les garçons ont... une bite... si grande ?
italian: [Lisa_02]Va bene... tutti i ragazzi... membro... così grande?

source: [Max_01]Судя по тому, что даже мама была удивлена его размерами, то не у всех.
french: [Max_01]À en juger par le fait que même ma mère a été surprise par sa taille, pas tout le monde.
italian: [Max_01]A giudicare dal fatto che anche mia madre è rimasta sorpresa dalle sue dimensioni, non tutti.

source: [Lisa_01]А это хорошо или плохо, что он большой?
french: [Lisa_01]Est-ce bien ou mal que ce soit grand?
italian: [Lisa_01]È un bene o un male che sia grande?

source: [Max_04]Ну... это от тебя зависит... Он тебе нравится?
french: [Max_04]Eh bien... c'est à toi de voir... Tu l'aimes bien ?
italian: [Max_04]Beh... sta a te... Ti piace?

source: [Lisa_10]Макс, что за вопрос?! Как мне на такое ответить, ты же мой брат...
french: [Lisa_10]Max, quel genre de question est-ce ?! Comment suis-je censé répondre à ça, tu es mon frère...
italian: [Lisa_10]Max, qual è la domanda?! Come rispondo, tu sei mio fratello...

source: [Max_00]А если не брать это во внимание, то он тебе нравится?
french: [Max_00]Et en laissant ça de côté, est-ce que tu l'aimes bien ?
italian: [Max_00]E se non ne prendi conto, ti piace?

source: [Lisa_05]Ну... да... он как-то притягивает... Ой, что я такое говорю...
french: [Lisa_05]Eh bien... Oui... il est en quelque sorte attirant... Oh, qu'est-ce que je dis...
italian: [Lisa_05]Beh... Sì... in qualche modo attrae... Oh, cosa sto dicendo...

source: [Max_05]Да всё хорошо, Лиза, это всё останется только между нами.
french: [Max_05]C'est bon, Lisa, ça reste entre nous.
italian: [Max_05]Tutto va bene, Lisa, è tutto solo tra di noi.

source: [Lisa_01]Знаешь, пожалуй, я согласна слушать твои советы... Так с чего мы начнём?
french: [Lisa_01]Tu sais, je pense que je suis d'accord pour écouter tes conseils... Alors, par où commencer ?
italian: [Lisa_01]Sai, credo di essere d'accordo ad ascoltare i tuoi consigli... Allora, da dove cominciamo?

source: [Max_03]Для меня было важно получить согласие, а учебный план я подготовлю.
french: [Max_03]Il était important pour moi d'obtenir ton approbation, et je vais préparer un programme d'études.
italian: [Max_03]Era importante per me ottenere il consenso e preparerò il curriculum.

source: [Lisa_02]И когда ждать этот твой... учебный план?
french: [Lisa_02]Et quand j'aurais de ta part ce... programme d'études ?
italian: [Lisa_02]E quando aspettare questo tuo... curriculum?

source: [Max_04]Скоро. Очень.
french: [Max_04]Bientôt. Très bientôt.
italian: [Max_04]Presto. Moltissimo.

source: [Lisa_01]Хорошо, Макс. Будет любопытно понаблюдать за тем, как ты... обучаешь...
french: [Lisa_01]Ok, Max. Il sera intéressant de voir comment tu... tu enseignes...
italian: [Lisa_01]Va bene, Max. Sarà interessante vedere come... tu insegni...

source: [Max_01]Договорились!
french: [Max_01]D’accord!
italian: [Max_01]d'accordo!

source: [Lisa_01]Привет, Макс! Я вернулась.
french: [Lisa_01]Salut Max! Je suis de retour.
italian: [Lisa_01]Ciao, Max! Sono tornato.

source: [Max_03]Супер! Как первый день?
french: [Max_03]Super ! Comment s'est passé le premier jour ?
italian: [Max_03]Super! Come il primo giorno?

source: [Lisa_02]Да ничего так. Но потом поболтаем. Сейчас переоденусь и прыгну в бассейн. Только об этом и мечтала целый день!
french: [Lisa_02]C'est bon. Mais nous aurons une discussion plus tard. Je vais me changer maintenant et sauter dans la piscine. C'est tout ce dont j'ai rêvé toute la journée !
italian: [Lisa_02]Niente del genere. Ma poi chiacchiereremo. Ora mi cambio i vestiti e salto in piscina. Questo è tutto ciò che ho sognato tutto il giorno!

source: [Max_04]Хорошо, здесь и поговорим
french: [Max_04]Ok, c'est là qu'on parle
italian: [Max_04]Ok, parliamo qui

source: [Lisa_00]Неужели, я дома! До сих пор не могу поверить, что ЭТО наш дом![nointeract]
french: [Lisa_00]Je n'arrive pas à croire que je suis à la maison! Je n'arrive toujours pas à croire que c'est notre maison![nointeract]
italian: [Lisa_00]Davvero, sono a casa! Non riesco ancora a credere che questa sia la nostra casa![nointeract]

source: [Lisa_03]Вот-вот! Целый день думала о нашем бассейне. Неужели, здесь всегда такая погода?[nointeract]
french: [Lisa_03]Exactement! Toute la journée, j'ai pensé à notre piscine. Est-ce qu'il fait toujours ce genre de temps ici?[nointeract]
italian: [Lisa_03]tratta! Ho pensato alla nostra piscina tutto il giorno. È sempre quel tipo di tempo?[nointeract]

source: [Lisa_02]Хотелось бы так думать...[nointeract]
french: [Lisa_02]J'aimerais le croire...[nointeract]
italian: [Lisa_02]mi piacerebbe pensarlo...[nointeract]

source: [Lisa_02]Ага! И сезон дождей 11 месяцев в году![nointeract]
french: [Lisa_02]Ah! Et la saison des pluies dure 11 mois par an![nointeract]
italian: [Lisa_02]sì. E la stagione delle piogge è di 11 mesi all'anno![nointeract]

source: [Lisa_02]Ты знаешь, тут школа совсем рядом! Пять минут и я на месте. К тому же, топографическим кретинизмом не страдаю... Ты же поэтому из дома не выходишь, да?[nointeract]
french: [Lisa_02]Tu sais, l'école est juste au coin de la rue! Cinq minutes et j'y suis. De plus, je ne souffre pas de crétinisme topographique... C'est pour ça que tu ne quittes pas la maison, n'est-ce pas?[nointeract]
italian: [Lisa_02]Sai, la scuola è molto vicina! Cinque minuti e io ci sono. Inoltre, il cretinismo topografico non soffre... Ecco perché non esci di casa, giusto?[nointeract]

source: [Lisa_01]Ну а почему же ты тогда всё время дома сидишь? Что в старой квартире, что тут. Ты же сегодня даже из дома не выходил?[nointeract]
french: [Lisa_01]Alors pourquoi restes-tu tout le temps à la maison? Comme dans l'ancien appartement, comme ici. Tu n'as même pas quitté la maison aujourd'hui, n'est-ce pas ?[nointeract]
italian: [Lisa_01]Beh, perché sei seduto a casa tutto il tempo? Cosa c'è nel vecchio appartamento, cosa c'è qui. Non sei nemmeno andato di casa oggi?[nointeract]

source: [Lisa_10]Бедняжка. Ну, ничего. И тебя вылечат!
french: [Lisa_10]Le pauvre. Eh bien bon. Et tu seras guéri !
italian: [Lisa_10]Povera cosa. Beh, niente. E sarai guarito!

source: [Max_04]Так что там в школе?
french: [Max_04]Alors, qu'est-ce qu'il y a dans l'école ?
italian: [Max_04]Quindi cosa c'è a scuola?

source: [Lisa_09]Понимаю. Я тоже никого не знаю... почти.[nointeract]
french: [Lisa_09]Je comprends. Je ne connais personne non plus... presque.[nointeract]
italian: [Lisa_09]capire. Non conosco nessuno neanche... quasi.[nointeract]

source: [Lisa_02]Может быть... А что, любопытно? Или ревнуешь?[nointeract]
french: [Lisa_02]Peut-être... Pourquoi, tu es curieux? Ou tu es jaloux?[nointeract]
italian: [Lisa_02]Forse... È curioso? O sei geloso?[nointeract]

source: [Lisa_03]Ну и правильно! Ты же мой брат и останешься самым любимым мужчиной в моей жизни![nointeract]
french: [Lisa_03]Et à juste titre! Tu es mon frère et tu resteras l'homme le plus aimé de ma vie![nointeract]
italian: [Lisa_03]Esatto! Tu sei mio fratello e rimarrai l'uomo più amato della mia vita![nointeract]

source: [Lisa_02]Но ты слишком не зазнавайся. И никому не рассказывай!
french: [Lisa_02]Mais ne sois pas trop arrogant. Et ne le dis à personne !
italian: [Lisa_02]Ma non ti cedi troppo. E non dirlo a nessuno!

source: [Max_04]Договорились!
french: [Max_04]D’accord!
italian: [Max_04]d'accordo!

source: [Lisa_03]Вот это признание! А нас ты просто терпишь, да?[nointeract]
french: [Lisa_03]Quelle confession! Et tu nous supportes, n'est-ce pas?[nointeract]
italian: [Lisa_03]Questa è una confessione! E tu ci tolleri, giusto?[nointeract]

source: [Lisa_02]Ну спасибо и на том. Если что, то ты тоже ничего...
french: [Lisa_02]Eh bien merci pour ça. Au contraire, tu n’es pas rien non plus...
italian: [Lisa_02]Bene, grazie per questo. Semmai, non sei niente neanche...

source: [Lisa_02]Я так и поняла! Вообще, шутки у тебя... как всегда!
french: [Lisa_02]Je m'en doutais ! En fait, tes blagues sont... comme toujours !
italian: [Lisa_02]ho capito! In generale, hai battute... Come sempre!

source: [Lisa_00]Ты знаешь, школа отличная! Меня хорошо приняли, все такие доброжелательные... А некоторые особенно...
french: [Lisa_00]Tu sais, l'école est super! J'ai été bien reçu, tout le monde était si amical... Et certains particulièrement...
italian: [Lisa_00]Sai, la scuola è fantastica! Sono stato ben accolto, tutti sono così cordiali... E alcuni in particolare...

source: [Max_05]Некоторые? Ты о ком?
french: [Max_05]Certains? De qui parles-tu?
italian: [Max_05]Alcuni? Di chi ti trovi?

source: [Lisa_02]Да так. Познакомилась кое-с-кем...
french: [Lisa_02]Oui. J'ai rencontré quelqu'un...
italian: [Lisa_02]sì. Ho incontrato qualcuno...

source: [Max_02]О, рассказывай! Кто он?
french: [Max_02]Oh, dis-moi tout! Qui est-ce?
italian: [Max_02]Oh, dimmi! Chi è?

source: [Lisa_03]А почему сразу он? Может быть, я завела подругу?[nointeract]
french: [Lisa_03]Pourquoi lui ? Peut-être que je me suis fait une amie ?[nointeract]
italian: [Lisa_03]E perché è subito? Forse ho fatto una ragazza?[nointeract]

source: [Lisa_02]Обычная такая подружка... Какие подружки бывают обычно, вот у меня такая![nointeract]
french: [Lisa_02]Le genre de petite amie habituelle... Ce que les amies ont tendance à être, c'est celle que j'ai ![nointeract]
italian: [Lisa_02]Ordinaria una ragazza del genere... Che ragazze sono di solito, qui ho questo![nointeract]

source: [Lisa_03]А что здесь такого? Это же весело![nointeract]
french: [Lisa_03]Quel est le problème ? C'est amusant ![nointeract]
italian: [Lisa_03]Cosa c'è di sbagliato in questo? È divertente![nointeract]

source: [Lisa_00]Эх... Раскусил ты меня. Да, это не подружка...
french: [Lisa_00]Eh... Tu m'as eu. Ouais, ce n'est pas une petite amie...
italian: [Lisa_00]Uh... Mi hai colpito. Sì, non è una ragazza...

source: [Max_00]Так кто он?
french: [Max_00]Alors, qui est-il ?
italian: [Max_00]Allora chi è?

source: [Lisa_00]Как у тебя день прошёл?[nointeract]
french: [Lisa_00]Comment s'est passée ta journée ?[nointeract]
italian: [Lisa_00]Com'è andata la tua giornata?[nointeract]

source: [Lisa_03]Обычно? Это ты свой первый день в таком месте и таком доме называешь обычным?![nointeract]
french: [Lisa_03]Habituel? Est-ce que c'est ton premier jour dans un endroit et une maison comme celle-ci que tu appelles ordinaire ?![nointeract]
italian: [Lisa_03]Di solito? È questo il tuo primo giorno in un posto del genere e in una casa che chiami ordinaria?![nointeract]

source: [Lisa_02]Это если нам повезёт и нас отсюда не выгонят. За неуплату чего-то...[nointeract]
french: [Lisa_02]Si on a la chance de ne pas être mis à la porte. Pour ne pas avoir payé quelque chose...[nointeract]
italian: [Lisa_02]Questo è se siamo fortunati e non siamo cacciati da qui. Per il mancato pagamento di qualcosa...[nointeract]

source: [Lisa_00]Обычно да, но до сих пор не верится, что наша жизнь так изменилась!
french: [Lisa_00]Habituel oui, mais je n'arrive toujours pas à croire que nos vies ont tellement changé!
italian: [Lisa_00]Di solito sì, ma non riesco ancora a credere che le nostre vite siano cambiate così tanto!

source: [Max_00]Ладно, не будем о грустном
french: [Max_00]Ok, ne parlons pas de choses tristes
italian: [Max_00]Ok, non parliamo del triste

source: [Lisa_00]Ладно, Макс, не будем о грустном. Может быть, всё будет хорошо!
french: [Lisa_00]Ok, Max, ne parlons pas de choses tristes. Peut-être que tout ira bien !
italian: [Lisa_00]Ok, Max, non parliamo del triste. Forse andrà tutto bene!

source: [Max_00]Да, ты права
french: [Max_00]Oui, tu as raison
italian: [Max_00]Sì, hai ragione

source: [Lisa_03]Да уж, задача сложная. Невыносимые условия жизни и всё такое, да?[nointeract]
french: [Lisa_03]Oui, c'est une tâche difficile. Des conditions de vie insupportables et tout ça, hein ?[nointeract]
italian: [Lisa_03]sì, è un compito difficile. Condizioni di vita insopportabili e tutto il resto, giusto?[nointeract]

source: [Lisa_02]Так что планируешь делать, чем займёшься?[nointeract]
french: [Lisa_02]Alors, que comptes-tu faire, que feras-tu?[nointeract]
italian: [Lisa_02]Quindi cosa pensi di fare, cosa farai?[nointeract]

source: [Lisa_03]Я бы посоветовала тебе искупаться, для начала. Собственно, я этим и планирую заняться!
french: [Lisa_03]Je te conseille de prendre un bain, pour commencer. En fait, c'est ce que je compte faire !
italian: [Lisa_03]ti consiglierei di fare una nuotata, per cominciare. In realtà, è quello che ho intenzione di fare!

source: [Max_04]Хорошая идея...
french: [Max_04]Bonne idée...
italian: [Max_04]Buona idea...
