Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_01]Да вот, прямо тут, передо мной валяется один, с торчащим из трусов членом...
french: [Lisa_01]Il y en a une juste en face de moi avec ta bite qui dépasse de ton pantalon...
italian: [Lisa_01]sì, proprio lì, ce n'è uno sdraiato di fronte a me, con il suo che sporge dalle mutandine...

source: [Max_09]Да я же говорил, это само так происходит... Естественный процесс!
french: [Max_09]Je te l'ai dit, ça arrive tout seul... Un processus naturel !
italian: [Max_09]Sì, ho detto, succede così... Un processo naturale!

source: [Lisa_03]Ну да, очень удобно назвать это естественным процессом!
french: [Lisa_03]Eh bien oui, c'est très pratique de l'appeler un processus naturel !
italian: [Lisa_03]Beh, sì, è molto comodo chiamarlo un processo naturale!

source: [Max_07]Лиза, ты чего меня разбудила-то?!
french: [Max_07]Lisa, qu'est-ce que tu fais pour me réveiller ?!
italian: [Max_07]Lisa, cosa mi hai svegliato?!

source: [Lisa_01]Да так, просто хотела немного поиздеваться... Случай мне показался подходящим!
french: [Lisa_01]Rien, je voulais juste m'en moquer un peu... L'affaire me semblait juste !
italian: [Lisa_01]sì, volevo solo prendermi in giro un po'... Il caso mi sembrava appropriato!

source: [Max_09]Может, пойдёшь уже по своим делам куда-нибудь?!
french: [Max_09]Pourquoi ne vas-tu pas ailleurs ?!
italian: [Max_09]Forse farai i tuoi affari da qualche parte?!

source: [Lisa_02]Ладно, озабоченный, я пошла в ванную...
french: [Lisa_02]Ok, excité, je vais à la salle de bain...
italian: [Lisa_02]Ok, preoccupato, sono andato in bagno...

source: [Max_16]Ага, на здоровье!
french: [Max_16]Oui, de rien !
italian: [Max_16]sì, sulla salute!

source: [Max_09]Ты же читала, знаешь, что это естественный процесс!
french: [Max_09]Tu l'as lu, tu sais que c'est un processus naturel !
italian: [Max_09]Leggi, sai che è un processo naturale!

source: [Lisa_02]Да, но это всё равно выглядит забавно, вот я и решила немного поиздеваться, пока ты спросонья...
french: [Lisa_02]Oui, mais ça a quand même l'air drôle, alors je me suis dit que j'allais m'en moquer pendant que tu n'es pas encore réveillé...
italian: [Lisa_02]sì, ma sembra ancora divertente, quindi ho deciso di prendere in giro un po 'mentre stai chiedendo...

source: [Max_07]Ты меня только из-за этого разбудила что ли?!
french: [Max_07]C'est pour ça que tu m'as réveillé ?!
italian: [Max_07]Mi hai svegliato per questo?!

source: [Lisa_03]Ещё сказать, что я пошла в ванную...
french: [Lisa_03]Pour dire aussi que je suis allé aux toilettes...
italian: [Lisa_03]Anche per dire che sono andato in bagno...

source: [Max_16]Ага, на здоровье! Давай, иди уже...
french: [Max_16]Oui, et alors! Vas-y, déjà...
italian: [Max_16]sì, sulla salute! Dai, vai già...

source: [Lisa_01]Эй, Макс, а бывает, что я тебе снюсь?
french: [Lisa_01]Hé, Max, tu as déjà rêvé de moi ?
italian: [Lisa_01]Ehi, Max, ti capita?

source: [Max_19]Ага... Бывает...
french: [Max_19]Ouais... Ça arrive...
italian: [Max_19]sì... Succede...

source: [Lisa_02]А что мы делаем?
french: [Lisa_02]Que faisons-nous ?
italian: [Lisa_02]Cosa stiamo facendo?

source: [Max_19]Да я тебя там... по всякому... и так, и этак...
french: [Max_19]Je t'y emmènerais par... toutes sortes de choses... par ici et par là...
italian: [Max_19]sì, ci sono... su tutti... e così, e così...

source: [Lisa_11]Не поняла! Что это там и так, и этак ты делаешь?!
french: [Lisa_11]Je ne comprends pas ! Qu'est-ce que tu fais par ici ou par là?!
italian: [Lisa_11]non l'ho capito! Che cos'è lì e così, e così fai?!

source: [Max_07]А?! Чего делаю? Кому?!
french: [Max_07]Hein ?! Faire quoi ? A qui ?!
italian: [Max_07]Ah?! Cosa sto facendo? A chi?!

source: [Lisa_12]Мне! Чего это ты там со мной во сне делаешь, признавайся?!
french: [Lisa_12]Moi! Qu'est-ce que tu me fais dans ton rêve, dis-le moi ?!
italian: [Lisa_12]Me! Cosa ci fai lì con me in sogno, ammettilo?!

source: [Max_08]Э-э-э... Да так, во всякие Монополии уделываю тебя только так... В Пазлы...
french: [Max_08]Hum... Juste comme ça, je ne peux que te battre dans toutes sortes de jeux de Monopoly... Dans des puzzles...
italian: [Max_08]uh... Sì, in tutti i tipi di Monopoli ti do solo così... Nei puzzle...

source: [Lisa_02]Чего?! Как можно уделать кого-то в Пазлы?
french: [Lisa_02]Quoi ? ! Comment battre quelqu'un aux puzzles ?
italian: [Lisa_02]Cosa?! Come puoi far entrare qualcuno in Puzzles?

source: [Max_09]Вот не мешала бы спать, я бы узнал, как...
french: [Max_09]Si je pouvais rester éveillé, je découvrirais comment...
italian: [Max_09]Non sarebbe male dormire, imparerei come...

source: [Lisa_03]Заливаешь, Макс! Если бы у тебя член так не стоял, я бы может и поверила в твои оправдания...
french: [Lisa_03]Tu divagues, Max ! Si ta bite n'était pas si dure, je pourrais croire à tes excuses...
italian: [Lisa_03]Versa, Max! Se non hai avuto così, potrei credere alle tue scuse...

source: [Max_01]А будешь так на него пялиться, в школу опоздаешь!
french: [Max_01]Si tu la fixes comme ça, tu vas être en retard à l'école !
italian: [Max_01]E lo guarderai così, sarai in ritardo per la scuola!

source: [Lisa_11]Я не пялюсь! Не опоздаю... хотя могу... Я тогда побежала в ванную...
french: [Lisa_11]Je ne regarde pas ! Je ne serais pas en retard... bien que je puisse... Je vais courir aux toilettes...
italian: [Lisa_11]non sto fissando! Non sono in ritardo... anche se posso... Poi sono corso in bagno...

source: [Max_02]Как это!? А ещё поглазеть на мой член? Ой, а может ты извращенка!
french: [Max_02]Comment c'est ? Et aussi pour regarder ma bite ? Oh, peut-être que tu es une perverse !
italian: [Max_02]Com'è!? E fissare il mio? Oh, o forse sei un pervertito!

source: [Lisa_10]Чего!? Я не извращенка! Сам такой. Понял! Вот, всё.
french: [Lisa_10]Quoi ? Je ne suis pas une perverse! Tu l'es toi-même. Je l'ai vu ! Voilà, c'est ça.
italian: [Lisa_10]Cosa!? Non sono un pervertito! Lui è così. Ho capito! Questo è tutto.

source: [Lisa_01]Я не пялюсь и сегодня нет уроков! Выходные же!
french: [Lisa_01]Je ne le regarde pas et il n'y a pas de cours aujourd'hui ! C'est le week-end !
italian: [Lisa_01]non sto fissando e oggi non ci sono lezioni! Fine settimana!

source: [Max_02]Нет, ты пялишься... Да ты извращенка!
french: [Max_02]Non, tu regardes fixement... Tu es une perverse !
italian: [Max_02]No, stai fissando... Sì, sei un pervertito!

source: [Lisa_10]Чего!? Я не извращенка! Сам такой. Вот. А я пошла в ванную...
french: [Lisa_10]Quoi ? Je ne suis pas une perverse ! Tu l'es toi-même. Là. Et je suis allée aux toilettes...
italian: [Lisa_10]Cosa!? Non sono un pervertito! Lui è così. Qui. E sono andato in bagno...

source: [Max_01]Вот и правильно.
french: [Max_01]C'est vrai.
italian: [Max_01]Esatto.

source: [Lisa_01]Эй, Макс, спишь?
french: [Lisa_01]Hé, Max, tu dors ?
italian: [Lisa_01]Ehi, Max, stai dormendo?

source: [Max_19]Сплю...
french: [Max_19]je dors...
italian: [Max_19]sto dormendo...

source: [Lisa_02]И как спится?
french: [Lisa_02]Et comment dors-tu ?
italian: [Lisa_02]E come dormi?

source: [Max_19]Ты что хотела?
french: [Max_19]Qu'est-ce que tu voulais ?
italian: [Max_19]cosa volevi?

source: [Lisa_03]Да так... У тебя член опять стоит...
french: [Lisa_03]Heuuu... Ta bite se dresse à nouveau...
italian: [Lisa_03]sì... Il tuo è di nuovo in piedi...

source: [Max_07]Ну и пусть стоит, надо так значит! Тебе он что, мешает что ли, из комнаты не даёт выйти?
french: [Max_07]Laisses faire, c'est comme ça que ça doit être ! Elle t'embête, elle ne te laisse pas sortir de ta chambre ?
italian: [Max_07]Bene, lascia stare, è necessario così è! Interferisce con te, non ti lascia uscire dalla stanza?

source: [Lisa_02]Ну, да... мешает... Когда ещё удастся подглядеть за братом в таком... смешном состоянии.
french: [Lisa_02]Eh bien, oui... elle s'interpose... Quand aurais-je l'occasion d'espionner mon frère dans un tel... drôle d'état.
italian: [Lisa_02]Beh, sì... Impedisce... Quando altro sarà possibile fare pipì dopo mio fratello in un tale... stato ridicolo.

source: [Max_03]Так ты подглядывать любишь у нас! Какая ты плохая девочка!
french: [Max_03]Alors tu es une voyeuse ! Quelle mauvaise fille tu es !
italian: [Max_03]Quindi ti piace sbirciare con noi! Che cattiva ragazza sei!

source: [Lisa_11]Ой, нет... Я не в этом смысле...
french: [Lisa_11]Oh non... Ce n'est pas ce que je voulais dire...
italian: [Lisa_11]Oh, no... Non sono in questo senso...

source: [Max_02]Да всё с тобой понятно!
french: [Max_02]C'est bon pour toi !
italian: [Max_02]Sì, tutto è chiaro con te!

source: [Lisa_10]Я всё, мне пора в ванную...
french: [Lisa_10]J'ai fini, je dois aller aux toilettes...
italian: [Lisa_10]sono tutto, è ora per me di andare in bagno...

source: [Max_01]Ага, как удобно.
french: [Max_01]Oui, comme c'est pratique.
italian: [Max_01]sì, quanto è conveniente.

source: [Lisa_00]Ты про поход к маме с Эриком?
french: [Lisa_00]Tu parles d'aller chez maman avec Eric ?
italian: [Lisa_00]parli di andare da tua madre con Eric?

source: [Max_01]Ну конечно!
french: [Max_01]Bien sûr !
italian: [Max_01]Certo!

source: [Lisa_09]Они хотят подготовить меня к взрослой жизни. Всё покажут и расскажут. То же, чему и ты собирался меня учить, только вот...
french: [Lisa_09]Ils veulent me préparer à la vie d'adulte. Ils me montreront et me diront tout. La même chose que ce que tu allais m'apprendre, sauf que...
italian: [Lisa_09]Vogliono prepararmi per l'età adulta. Tutto sarà mostrato e raccontato. La stessa cosa che stavi per insegnarmi, ma qui...

source: [Max_07]Только вот что?
french: [Max_07]Sauf quoi ?
italian: [Max_07]'è proprio questo?

source: [Lisa_10]А это вообще нормально? Одно дело, когда меня чему-нибудь учишь ты, а здесь... Мама... и Эрик... Мама так вообще раньше меня от всего такого до жути оберегала!
french: [Lisa_10]Est-ce que c'est normal ? C'est une chose que tu m'apprennes quelque chose, mais là... Ma mère... et Eric... Ma mère avait l'habitude d'être si effroyablement protectrice de tout ça !
italian: [Lisa_10]Va bene? Una cosa è quando mi insegni qualcosa, ma qui... Mummia... ed Eric... Mia madre così generalmente prima di me da tutto questo a quello terribilmente protetto!

source: [Max_09]У них-то в этом знаний и опыта куда больше моего, я даже не рядом. Так что кому, как не им тебя к этому готовить.
french: [Max_09]Ils ont beaucoup plus de connaissances et d'expérience dans ce domaine que moi, je n'en suis même pas là. Qui mieux qu'eux peut donc t'y préparer.
italian: [Max_09]Hanno molta più conoscenza ed esperienza in questo rispetto alla mia, non sono nemmeno in giro. Quindi chi, se non loro per prepararti a questo.

source: [Lisa_00]Ну ладно. Пожалуй, ты прав.
french: [Lisa_00]Très bien. Tu as probablement raison.
italian: [Lisa_00]Va bene. Immagino che tu abbia ragione.

source: [Max_01]К тому же, ты всегда можешь отказаться от их уроков. Когда они только успевать это будут, интересно...
french: [Max_01]De plus, tu peux toujours choisir de ne pas participer à leurs cours. Quand auront-ils le temps de le faire, je me le demande...
italian: [Max_01]Inoltre, puoi sempre rifiutare le loro lezioni. Quando hanno solo tempo per farlo, mi chiedo...

source: [Lisa_01]Сказали приходить по понедельникам, в то же время.
french: [Lisa_01]Ils ont dit de revenir le lundi à la même heure.
italian: [Lisa_01]detto di venire il lunedì, allo stesso tempo.

source: [Max_07]А мне потом расскажешь, что делали?
french: [Max_07]Tu me diras ce que tu as fait plus tard ?
italian: [Max_07]E poi dimmi cosa hanno fatto?

source: [Lisa_02]Расскажу, если тебе интересно.
french: [Lisa_02]Je te le dirai si tu es intéressé.
italian: [Lisa_02]dirò se sei interessato.

source: [Max_08]Конечно интересно!
french: [Max_08]Bien sûr que c’est intéressant !
italian: [Max_08]Certo che interessante!

source: [Max_09]Да это точно не нормально! Ты не пробовала отказаться?
french: [Max_09]Ce n'est vraiment pas normal ! As-tu essayé de dire non ?
italian: [Max_09]sì, sicuramente non è normale! Hai provato a rifiutare?

source: [Lisa_09]Когда ещё такая возможность будет, Макс! Раньше мама вообще мне ничего не хотела рассказывать. А теперь, благодаря Эрику, это изменится.
french: [Lisa_09]Quand cette opportunité se présentera-t-elle, Max ! Avant, ma mère ne voulait rien me dire du tout. Et maintenant, grâce à Eric, cela va changer.
italian: [Lisa_09]Quando altro ci sarà una tale opportunità, Max! In precedenza, mia madre non voleva dirmi nulla. E ora, grazie a Eric, questo cambierà.

source: [Max_10]Думаешь, в лучшую сторону?
french: [Max_10]Penses-tu que c'est mieux ?
italian: [Max_10]pensi per il meglio?

source: [Lisa_02]Конечно, сам посмотри... Я теперь буду ходить на курсы в школе и мама с Эриком всё мне расскажут о взрослой жизни!
french: [Lisa_02]Bien sûr, vois par toi-même... Je vais maintenant suivre des cours à l'école et maman et Eric vont me parler de l'âge adulte !
italian: [Lisa_02]Certo, cerca te stesso... Ora andrò a scuola e mia madre ed Eric mi diranno tutto sulla vita adulta!

source: [Max_09]Только, когда они успевать это будут, интересно...
french: [Max_09]Seulement, quand auront-ils le temps de le faire, je me demande...
italian: [Max_09]Solo quando hanno tempo per farlo, mi chiedo...

source: [Lisa_09]Даже не знаю, как сказать, Макс... Я всё ещё в лёгком потрясении!
french: [Lisa_09]Je ne sais pas comment dire ça, Max... Je suis encore un peu sous le choc !
italian: [Lisa_09]non so nemmeno come dire, Max... Sono ancora in leggero shock!

source: [Max_08]Так может прекратить эти уроки?
french: [Max_08]Alors pourquoi ne pas arrêter ces leçons ?
italian: [Max_08]Quindi queste lezioni possono finire?

source: [Lisa_01]Нет, это всё очень интересно, просто... не укладывается в голове.
french: [Lisa_01]Non, tout est très intéressant, juste... ça ne rentre pas dans ma tête.
italian: [Lisa_01]No, è tutto molto interessante, solo... non si adatta alla mia testa.

source: [Max_09]Так что было-то?
french: [Max_09]Alors, que s'est-il passé ?
italian: [Max_09]Quindi cosa è successo?

source: [Lisa_02]Ну... мама показала, как доставить мужчине удовольствие руками...
french: [Lisa_02]Eh bien... ma mère m'a montré comment donner du plaisir à un homme avec mes mains...
italian: [Lisa_02]Beh... la mamma ha mostrato come dare piacere a un uomo con le sue mani...

source: [Max_07]И как тебе это?
french: [Max_07]Comment ça ?
italian: [Max_07]E come si fa?

source: [Lisa_03]Это забавно! Вроде как, это выглядит легко со стороны, но не знаю... У тебя, кстати... член больше чем у Эрика. Наверно, такой как у тебя сложнее стимулировать, а может и нет...
french: [Lisa_03]C'est drôle ! Ça semble facile de l'extérieur, mais je ne sais pas... toi, d'ailleurs... elle est plus grosse que celle d'Eric. Probablement qu'une comme la tienne est plus difficile à stimuler, ou peut-être pas...
italian: [Lisa_03]È divertente! Sembra facile dall'esterno, ma non lo so... A proposito... il è più grande di quello di Eric. Probabilmente, come hai più difficoltà a stimolare, e forse non...

source: [Max_09]Значит, просто забавно и всё?!
french: [Max_09]Alors c'est juste pour s'amuser, c'est tout ?!
italian: [Max_09]Quindi è solo divertente e basta?!

source: [Lisa_10]Ну, это странно, конечно. Мама взяла и показала мне, как она доставляет удовольствие Эрику, хотя ещё не так давно даже не хотела объяснять, почему и как твой член становится большим по утрам.
french: [Lisa_10]C'est étrange, bien sûr. Maman a commencé à me montrer comment elle donne du plaisir à Eric, alors qu'il n'y a pas si longtemps, elle ne voulait même pas m'expliquer pourquoi et comment ta bite grossit le matin.
italian: [Lisa_10]Beh, è strano, ovviamente. La mamma l'ha preso e mi ha mostrato come piace a Eric, anche se non molto tempo fa non voleva nemmeno spiegare perché o come il tuo diventa grande al mattino.

source: [Max_14]Похоже, всё проходит довольно безобидно. Но ты всё равно смотри, чтобы они не стали перегибать палку!
french: [Max_14]Tout semble se dérouler de manière plutôt inoffensive. Mais il faut quand même veiller à ce qu'ils ne dépassent pas les bornes !
italian: [Max_14]Sembra che tutto stia andando abbastanza innocuo. Ma guardi ancora in modo che non vadano troppo lontano!

source: [Lisa_11]Это как, Макс?!
french: [Lisa_11]Comment ça, Max ?!
italian: [Lisa_11]'è, Max?!

source: [Max_15]Да мало ли! Если Эрик так легко повлиял на маму, что она совершенно спокойно дрочит ему у тебя на глазах и утверждает, что они это делают в образовательных целях, то что будет, если он пойдёт дальше...
french: [Max_15]On ne sait jamais ! Si Eric a eu un effet si fort sur notre mère qu'elle est parfaitement à l'aise pour le branler devant toi et prétend qu'ils le font à des fins éducatives, que se passera-t-il s'il va plus loin...
italian: [Max_15]sì! Se Eric ha influenzato sua madre così facilmente che lei trema tranquillamente davanti ai suoi occhi e afferma che lo stanno facendo per scopi educativi, allora cosa succederà se andrà oltre...

source: [Lisa_13]Да нет, Эрик не такой!
french: [Lisa_13]Non, Eric n'est pas comme ça !
italian: [Lisa_13]No, Eric non è così!

source: [Max_09]Знаешь, про всех пойманных маньяков и педофилов тоже всегда так говорят, что они казались не такими.
french: [Max_09]vous Savez, à propos de tous les maniaques et pédophiles capturés, ils disent toujours qu'ils ne semblaient pas comme ça.

source: [Lisa_01]Ну... Не знаю, Макс. Меня всё пока устраивает.
french: [Lisa_01]Eh bien... Je ne sais pas, Max. J'en suis satisfait jusqu'à présent.
italian: [Lisa_01]Beh... Non lo so, Max. Sto bene con questo finora.

source: [Max_16]Но если вдруг, он начнёт к тебе приставать, сразу говори мне! Хорошо?
french: [Max_16]Mais s'il commence à te draguer, dis-le moi tout de suite ! D'accord ?
italian: [Max_16]Ma se all'improvviso inizia a molestarti, dimmelo subito! Ok?

source: [Lisa_00]Хорошо... Но я тебе говорю, он не такой!
french: [Lisa_00]Eh bien... Mais je te le dis, il ne le fait pas !
italian: [Lisa_00]Va bene... Ma ti sto dicendo, non è così!

source: [Max_09]Ага, конечно. Ещё посмотрим...
french: [Max_09]Oui, c'est ça. Nous verrons cela...
italian: [Max_09]sì, assolutamente. Vedremo...

source: [Lisa_09]Да так, контрольная работа очередная. Но я вроде большую часть там решила. Надеюсь, правильно...
french: [Lisa_09]C'est juste un autre test. Mais il semble que j'ai résolu la plupart des problèmes. J'espère que c'est juste...
italian: [Lisa_09]Sì, il lavoro di test è un altro. Ma ho deciso la maggior parte di esso lì. Spero che sia giusto...

source: [Max_07]Это хорошо, но я немного о другом уроке...
french: [Max_07]C'est bien, mais je parle d'une leçon légèrement différente...
italian: [Max_07]Va bene, ma sono un po' su un'altra lezione...

source: [Lisa_01]А, ты про урок у мамы и Эрика! Ой, ну там, было кое-что...
french: [Lisa_01]Oh, tu veux dire la leçon chez Maman et Eric ! Oh, eh bien, il y avait quelque chose...
italian: [Lisa_01]Ah, stai parlando di una lezione di mamma ed Eric! Oh, beh, c'era qualcosa...

source: [Max_09]И что это за кое-что?
french: [Max_09]Et quel est ce quelque chose ?
italian: [Max_09]E che cos'è?

source: [Lisa_02]А что такого вы, мальчики, находите в женской груди?
french: [Lisa_02]Qu'est-ce que les garçons trouvent dans les seins d'une femme ?
italian: [Lisa_02]Cosa trovate voi ragazzi nel seno di una donna?

source: [Max_05]Смеёшься?! Так она же у вас такая офигенно классная! Даже не представляю, как вы живёте с такой офигенностью, да ещё и в прямом доступе.
french: [Max_05]Tu te moques de moi?! Ils sont tellement géniales! Je ne peux pas imaginer comment tu vis avec un truc si génial, et en accès direct.
italian: [Max_05]stai ridendo?! Quindi è così incredibilmente bello! Non riesco nemmeno a immaginare come vivi con una tale bellezza, e anche in accesso diretto.

source: [Lisa_03]Как это в прямом доступе?
french: [Lisa_03]Qu'entends-tu par accès direct ?
italian: [Lisa_03]Com'è l'accesso diretto?

source: [Max_06]Так ты же можешь абсолютно в любой момент её потрогать, поласкать...
french: [Max_06]Donc tu peux absolument la toucher à tout moment, la caresser...
italian: [Max_06]Quindi puoi assolutamente in qualsiasi momento toccarlo, accarezzarlo...

source: [Lisa_10]Какой ты, Макс, пошлый! Да и видимо все мальчики...
french: [Lisa_10]Tu es si vulgaire, Max ! Oui et apparemment tous les garçons...
italian: [Lisa_10]Che volgare sei, Max! E a quanto pare tutti i ragazzi...

source: [Max_07]А что нам делать? Так природой заложено - балдеть от ваших сисечек и других прелестей!
french: [Max_07]Que devrions-nous faire ? C'est la façon dont la nature s'amuse de tes seins et autres charmes !
italian: [Max_07]Cosa dobbiamo fare? Quindi la natura è posata - baldet dai tuoi siseks e altri incantesimi!

source: [Lisa_01]Скромнее надо быть.
french: [Lisa_01]Tu devrais être plus modeste.
italian: [Lisa_01]Dobbiamo essere più modesti.

source: [Max_08]Ага, будешь скромнее - вы сразу внимания хотите, а если пялишься - то сразу извращенец и озабоченный.
french: [Max_08]Oui, si tu es timide, tu veux de l'attention, mais si tu les fixes, tu es pervers et excité.
italian: [Max_08]sì, sarai più modesto - vuoi immediatamente attenzione, e se fissi - allora immediatamente pervertito e preoccupato.

source: [Lisa_02]Значит надо середину золотую искать!
french: [Lisa_02]Il faut donc chercher un juste milieu !
italian: [Lisa_02]Quindi dobbiamo cercare il mezzo dell'oro!

source: [Max_09]А ты почему про грудь заговорила, мама или Эрик что-то рассказали?
french: [Max_09]Pourquoi tu parles de seins, maman ou Eric ont-ils dit quelque chose ?
italian: [Max_09]Perché hai parlato di seno, mamma o Eric mi hanno detto qualcosa?

source: [Lisa_01]Да, рассказали и показали...
french: [Lisa_01]Oui, dis et montré...
italian: [Lisa_01]Sì, hanno detto e mostrato...

source: [Max_07]Мама тебе грудь показала?!
french: [Max_07]Maman t'a montré ses seins ?!
italian: [Max_07]mamma ti ha mostrato il seno?!

source: [Lisa_02]Мне и Эрику. И рассказала, как вы это любите.
french: [Lisa_02]A Moi et Eric. Et m'a dit à quel point tu les aimes.
italian: [Lisa_02]io ed Eric. E mi ha detto quanto lo ami.

source: [Max_04]Это да, любим... Покажешь?
french: [Max_04]C'est vrai, je les adore... Tu peux me les montrer ?
italian: [Max_04]Sì, lo adoriamo... Mostrare?

source: [Lisa_11]Мою грудь?! А то ты не знаешь, как она выглядит...
french: [Lisa_11]Mes seins ?! Parce que tu ne sais pas à quoi ils ressemblent...
italian: [Lisa_11]Il mio seno?! O non sai come appare...

source: [Max_02]А вдруг что-то изменилось? Надо проверить...
french: [Max_02]Et si quelque chose avait changé? Je vais devoir vérifier...
italian: [Max_02]Cosa succede se qualcosa è cambiato? Dobbiamo controllare...

source: [Lisa_03]А ты мне свою штуку покажешь сперва?[nointeract]
french: [Lisa_03]Tu me montres ton truc d'abord ?[nointeract]
italian: [Lisa_03]Mi mostrerai prima la tua cosa?[nointeract]

source: [Lisa_02]Ну вот, все всё знают, так что и показывать незачем.
french: [Lisa_02]Eh bien, tout le monde sait tout, alors il n'y a pas besoin de les montrer.
italian: [Lisa_02]Beh, tutti sanno tutto, quindi non c'è bisogno di mostrare.

source: [Max_03]Но мне показалось, ты хотела показать...
french: [Max_03]Mais je pensais que tu voulais me les montrer...
italian: [Max_03]Ma pensavo che volessi mostrare...

source: [Lisa_01]Вот именно, тебе показалось! Ничего я показывать не буду.
french: [Lisa_01]Exactement, tu l'as imaginé ! Je ne te montrerais rien.
italian: [Lisa_01]Esattamente, hai pensato! Non mostrerò nulla.

source: [Lisa_11]Ой, не надо. Не буду я тебе ничего показывать!
french: [Lisa_11]Oh, ne le fais pas. Je ne te montrerais rien !
italian: [Lisa_11]Oh, non farlo. Non ti mostrerò nulla!

source: [Max_07]Это сейчас. Но как захочешь, то зови.
french: [Max_07]C'est maintenant. Mais quand tu le veux, tu appelles.
italian: [Max_07]È adesso. Ma qualunque cosa tu voglia, chiama.
