Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_01]И по этой причине Оливия не носит нижнее бельё. Говорит, что с радостью разделась бы, если бы её за это не выгнали бы из школы...
french: [Lisa_01]Et pour cette raison, Olivia ne porte pas de sous-vêtements. Elle dit qu'elle se déshabillerait volontiers si elle n'était pas renvoyée de l'école...
italian: [Lisa_01]E per questo motivo, Olivia non indossa biancheria intima. Dice che si spoglierebbe volentieri se non fosse stata cacciata da scuola per questo...

source: [Max_03]А мне эта Оливия нравится всё больше и больше!
french: [Max_03]Et j'aime de plus en plus cette Olivia !
italian: [Max_03]E questa Olivia mi piace sempre di più!

source: [Lisa_09]Ещё один адепт в её секте объявился! Все вы парни думаете одинаково и только об одном...
french: [Lisa_09]Un autre adepte de sa secte est apparu ! Vous pensez tous la même chose et seulement à une chose...
italian: [Lisa_09]Un altro adepto della sua setta si presentò! Tutti voi ragazzi la pensate allo stesso modo e solo su una cosa...

source: [Max_07]Постой, так вы подружились или как?
french: [Max_07]Attends, tu es son amies ou quoi ?
italian: [Max_07], è così che siete diventati amici o cosa?

source: [Lisa_01]Можно и так сказать... В общем, мы разговорились и она рассказала, что живёт тут недалеко, у них тоже большой дом и она больше всего любит воду и солнце...
french: [Lisa_01]On pourrait dire que... Bref, nous avons discuté et elle m'a dit qu'elle vivait à proximité, qu'ils avaient aussi une grande maison et qu'elle aimait surtout l'eau et le soleil...
italian: [Lisa_01]Si potrebbe dire così... In generale, abbiamo parlato e mi ha detto che vive qui non lontano, hanno anche una grande casa e lei ama l'acqua e il sole più di tutti...

source: [Max_08]Видимо, бассейн у них тоже есть?
french: [Max_08]Apparemment, ils ont aussi une piscine ?
italian: [Max_08]A quanto pare hanno anche una piscina?

source: [Lisa_02]Есть. И дом, как я поняла, у них очень шикарный. Ну, она не из бедной семьи, мягко говоря...
french: [Lisa_02]Oui. Et la maison, d'après ce que j'ai compris, est très chic. Eh bien, elle ne vient pas d'une famille pauvre, c'est le moins qu'on puisse dire...
italian: [Lisa_02]è. E la casa, come ho capito, hanno un ambiente molto chic. Beh, non viene da una famiglia povera, per usare un eufemismo...

source: [Max_09]Значит, заманить её бассейном не выйдет...
french: [Max_09]Donc il n'y a aucun moyen de l'attirer avec notre piscine...
italian: [Max_09]Quindi, non sarà ethorging lei con una piscina...

source: [Lisa_00]Не совсем так. У них какая-то проблема с их бассейном и там или грибок завёлся или какие-то насекомые, я не поняла, но они уже давно не купаются там, боятся...
french: [Lisa_00]Pas exactement. Ils ont une sorte de problème avec leur piscine, soit des champignons, soit des insectes, je ne sais pas, mais ils ne s'y baignent plus depuis longtemps, ils ont peur...
italian: [Lisa_00]Non esattamente. Hanno qualche tipo di problema con la loro piscina e lì o il fungo è iniziato o alcuni insetti, non ho capito, ma non hanno fatto il bagno lì per molto tempo, hanno paura...

source: [Max_07]Так если они богатые, могут починить, почистить, убрать проблемы...
french: [Max_07]Donc s'ils sont riches, ils peuvent la réparer, la nettoyer, enlever les problèmes...
italian: [Max_07]Quindi, se sono ricchi, possono risolvere, pulire, ripulire i problemi...

source: [Lisa_13]Ага, только этим обычно её папа занимается, а сейчас он с ними не живёт... Так бассейн у них и пустует... Погоди, а зачем ты её сюда заманивать собрался?
french: [Lisa_13]Ouais, mais c'est généralement son père qui le fait, et il ne vit pas avec eux maintenant... C'est comme ça qu'ils gardent la piscine vide... Attends, pourquoi tu veux l'attirer ici ?
italian: [Lisa_13]sì, è quello che fa di solito suo padre, e ora non vive con loro... Quindi la piscina che hanno e vuota... Aspetta, perché hai intenzione di attirarla qui?

source: [Max_02]Одно дело в школе общаться и совсем другое, вместе отдыхать, загорать и плавать!
french: [Max_02]C'est une chose de socialiser à l'école et c'en est une autre de se détendre, de prendre le soleil et de nager ensemble !
italian: [Max_02]Una cosa a scuola è comunicare e un'altra è rilassarsi insieme, prendere il sole e nuotare!

source: [Lisa_01]Думаешь, мы так с ней быстрее станем лучшими подругами? Пожалуй... Но ты же это не поэтому предложил?
french: [Lisa_01]Tu penses que nous deviendrons les meilleurs amies de cette façon ? Peut-être... Mais ce n'est pas pour ça que tu l'as suggéré, n'est-ce pas ?
italian: [Lisa_01]Pensi che io e lei saremo migliori amiche più velocemente? Forse... Ma non è per questo che l'hai suggerito?

source: [Max_07]А зачем ещё?
french: [Max_07]Pourquoi ?
italian: [Max_07]Perché altrimenti?

source: [Lisa_09]Думается мне, чтобы раздеть мою одноклассницу...
french: [Lisa_09]Tu penses à déshabiller ma camarade de classe...
italian: [Lisa_09]penso di spogliare il mio compagno di classe...

source: [Max_04]Знаешь, одно другому не мешает. Да и кто я такой, чтобы запрещать ей раздеваться, если ей так это нравится!
french: [Max_04]Tu sais, l'un n'exclut pas l'autre. Et qui suis-je pour lui interdire de se déshabiller si elle aime tant ça !
italian: [Max_04]Sai, uno non interferisce con l'altro. E chi sono io per proibirle di spogliarsi se le piace così!

source: [Lisa_02]Какие вы мальчики озабоченные! Ну да ладно... Я позову её в гости, а ты смотри не спугни мою подружку своим... озабоченным дружком...
french: [Lisa_02]Quel garçon excité tu es! En tout cas... Je l'inviterais, mais n'effraie pas ma copine avec ton... ami excité...
italian: [Lisa_02]Che ragazzi preoccupati siete! Oh beh... La chiamerò a trovarla, e non sembri spaventare la mia ragazza con la tua... un amico preoccupato...

source: [Lisa_01]Да, Макс. Она хочет зайти к нам в среду после школы. Заодно и познакомитесь...
french: [Lisa_01]Oui, Max. Elle veut venir le mercredi après l'école. Tu pourras faire sa connaissance...
italian: [Lisa_01]Sì, Max. Vuole venire a trovarci il mercoledì dopo la scuola. Allo stesso tempo e conoscere...

source: [Lisa_01]Да, Макс. Она зайдёт к нам завтра, после школы. Заодно и познакомитесь...
french: [Lisa_01]Oui, Max. Elle vient nous voir demain, après l'école. Tu pourras faire sa connaissance...
italian: [Lisa_01]Sì, Max. Verrà da noi domani, dopo la scuola. Allo stesso tempo e conoscere...

source: [Max_04]Жду не дождусь! Ты ей что-нибудь рассказывала обо мне?
french: [Max_04]J'ai hâte de la connaitre! Tu lui as dit quelque chose sur moi ?
italian: [Max_04]'ora! Le hai detto qualcosa di me?

source: [Lisa_09]Да, я её предупредила, что у меня есть озабоченный старший брат, который любит бессовестно подглядывать за всей моей семьёй с утра до ночи...
french: [Lisa_09]Oui, je l'ai prévenue que j'ai un grand frère excité qui aime épier sans vergogne toute ma famille du matin au soir...
italian: [Lisa_09]Sì, l'ho avvertita che ho un fratello maggiore preoccupato a cui piace spiare spudoratamente tutta la mia famiglia dalla mattina alla sera...

source: [Max_10]Серьёзно?!
french: [Max_10]Sérieusement ?!
italian: [Max_10]Serio?!

source: [Lisa_02]Нет, конечно! Мы же не хотим её спугнуть, верно? Так что, она знает, что у меня есть старший брат, ну и так, по мелочи...
french: [Lisa_02]Non, bien sûr que non ! On ne veut pas l'effrayer, n'est-ce pas ? Donc, elle sait que j'ai un grand frère, et ainsi de suite...
italian: [Lisa_02]Certo che no! Non vogliamo spaventarla, giusto? Quindi, sa che ho un fratello maggiore, e così, per le piccole cose...

source: [Max_08]Фух... Тогда ладно...
french: [Max_08]Ouf... Très bien alors...
italian: [Max_08]Phew... Allora va bene...

source: [Lisa_10]Макс, только постарайся сильно нам не мешать, ладно?
french: [Lisa_10]Max, essaie juste de ne pas trop te mettre en travers de notre chemin, ok ?
italian: [Lisa_10]Max, cerca solo di non disturbarci molto, ok?

source: [Max_03]Не волнуйся. Если я к вам и пристану, то только чтобы вас сплотить.
french: [Max_03]Ne t'inquiètes pas. Si je te fais des avances, c'est uniquement pour vous rassembler.
italian: [Max_03]Non preoccuparti. Se ho intenzione di arrivare a te, è solo per radunarti.

source: [Lisa_01]Спасибо, надеюсь так и будет...
french: [Lisa_01]Merci, je l'espère...
italian: [Lisa_01]Grazie, lo spero...

source: [Max_01]Конечно.
french: [Max_01]Bien sûr.
italian: [Max_01]Certo.

source: [Lisa_10]Мне нужен совет по мальчикам...
french: [Lisa_10]j’ai besoin de conseils sur les garçons...
italian: [Lisa_10]ho bisogno di consigli sui ragazzi...

source: [Max_01]Какой именно?
french: [Max_01]Lesquels ?
italian: [Max_01]Quale?

source: [Lisa_01]Со мной Алекс начал неожиданно общаться... И это не просто милые беседы. Он ещё и флиртует со мной! Как это понимать?
french: [Lisa_01]Alex a commencé à me parler tout d'un coup... Et ce ne sont pas que des paroles en l'air. Il flirte aussi avec moi ! Qu'est-ce que cela signifie ?
italian: [Lisa_01]Alex ha iniziato a parlarmi inaspettatamente... E non si tratta solo di conversazioni carine. Sta anche flirtando con me! Come lo capisci?

source: [Max_07]Как есть, ты ему нравишься. Разве не ясно.
french: [Max_07]Comme c'est le cas, il t'aime bien. N'est-ce pas clair.
italian: [Max_07]Così com'è, gli piazioni. Non è così chiaro.

source: [Lisa_11]Но он же с Оливией встречается! Может, у них всё плохо в отношениях и потому он так делает?
french: [Lisa_11]Mais il sort avec Olivia ! Peut-être que les choses vont mal dans leur relation et que c'est pour ça qu'il fait ça ?
italian: [Lisa_11]Ma sta uscendo con Olivia! Forse stanno andando male nella relazione ed è per questo che lo fa?

source: [Max_09]Не обязательно. Поинтересуйся у Оливии, как у них дела. Если всё нормально, то значит ему мало одной девчонки.
french: [Max_09]Pas nécessairement. Demandes à Olivia comment ils vont. Si c'est bon, ça veut dire qu'une seule fille ne lui suffit pas.
italian: [Max_09]Non necessariamente. Chiedi a Olivia come stanno. Se tutto è normale, allora significa che una ragazza non è abbastanza per lui.

source: [Lisa_00]Точно, узнаю у неё. Но я не заметила, чтобы она была расстроенной в последнее время. Не думала, что Алекс такой...
french: [Lisa_00]Bien, je vais vérifier avec elle. Mais je n'ai pas remarqué qu'elle était contrariée dernièrement. Je n'avais pas réalisé qu'Alex était si...
italian: [Lisa_00]Esattamente, lo scoprirò da lei. Ma non ho notato che ultimamente era stata sconvolta. Non pensavo che Alex fosse così...

source: [Max_04]Ты же помнишь, что мы всю эту дружбу с Оливией затевали именно для того, чтобы это выяснить.
french: [Max_04]Tu te souviens que toute cette amitié avec Olivia consistait à le découvrir.
italian: [Max_04]Ti ricordi che abbiamo iniziato tutta questa amicizia con Olivia per scoprirlo.

source: [Lisa_09]Да. Странное какое-то чувство получается. Мне с одной стороны нравится, что он обратил на меня внимание, но в целом, вся эта ситуация затронет рано или поздно Оливию. А она моя подруга.
french: [Lisa_09]Oui. C'est un sentiment étrange. D'un côté, j'apprécie le fait qu'il fasse attention à moi, mais en général, toute cette situation affectera Olivia tôt ou tard. Et c'est mon amie.
italian: [Lisa_09]sì. È una strana sensazione. Da un lato, mi piace che mi abbia prestato attenzione, ma in generale, tutta questa situazione prima o poi influenzerà Olivia. E lei è mia amica.

source: [Max_07]Главное - разговаривай с Оливией, чтобы знать, что да как, а не додумывай сама.
french: [Max_07]L'essentiel est de parler à Olivia pour savoir ce qui se passe, et non d'inventer par toi-même.
italian: [Max_07]La cosa principale è parlare con Olivia per sapere cosa fare e non pensarci da soli.

source: [Lisa_01]Ладно, так и сделаю. Спасибо!
french: [Lisa_01]D’accord, je vais le faire. Merci!
italian: [Lisa_01]Ok, lo farò. Grazie!

source: [Lisa_00]Макс, у меня есть кое-какие новости...
french: [Lisa_00]Max, j'ai des nouvelles...
italian: [Lisa_00]Max, ho qualche notizia...

source: [Max_00]Да, Лиза, я слушаю...
french: [Max_00]Oui, Lisa, j'écoute...
italian: [Max_00]Sì, Lisa, sto ascoltando...

source: [Lisa_09]Оливия сегодня не придёт. Они с Алексом куда-то пошли вдвоём.
french: [Lisa_09]Olivia ne vient pas aujourd'hui. Lui et Alex sont allés quelque part ensemble.
italian: [Lisa_09]Olivia non verrà oggi. Lei e Alex sono andati da qualche parte insieme.

source: [Max_07]Жалко. Но раз они куда-то вместе пошли, а Алекс перед этим с тобой флиртовал, то выходит он не прочь сразу с двумя девчонками мутить.
french: [Max_07]C'est dommage. Mais comme ils sont sortis ensemble et qu'Alex flirtait avec toi avant, il doit aimer deux filles à la fois.
italian: [Max_07]dispiace. Ma dal momento che sono andati da qualche parte insieme, e Alex ha flirtato con te prima, allora esce non contrario a confondere con due ragazze contemporaneamente.

source: [Lisa_01]Может, он просто так со мной флиртовал? Мальчики флиртуют просто так?
french: [Lisa_01]Peut-être qu'il flirtait avec moi juste pour s'amuser. Les garçons flirtent-ils pour rien ?
italian: [Lisa_01]Forse ha solo flirtato con me? I ragazzi flirtano proprio così?

source: [Max_09]Нет. Это означает, что он очень хочет залезть к тебе в трусики.
french: [Max_09]Non. Ça veut dire qu'il veut vraiment aller dans ta culotte.
italian: [Max_09]No. Ciò significa che vuole davvero entrare nelle tue mutandine.

source: [Lisa_13]Какие же вы... мальчишки! У вас только одно на уме... Как думаешь, я должна рассказать об этом Оливии или лучше не надо?
french: [Lisa_13]Quel genre de personnes êtes-vous... Les garçons ! Vous n'avez qu'une seule chose en tête... Tu penses que je devrais le dire à Olivia ou pas ?
italian: [Lisa_13]Cosa sei... Ragazzi! Hai solo una cosa in mente... Pensi che dovrei dirlo a Olivia o meglio no?

source: [Max_08]Хороший вопрос. Понятия не имею, как она на это отреагирует. Однозначно кому-то прилетит... Может, Алексу... может, тебе... А может и вам обоим.
french: [Max_08]Bonne question. Je n'ai aucune idée de la façon dont elle va réagir à ça. Quelqu'un va certainement être touché... Peut-être Alex... peut-être que toi... Ou peut-être les deux.
italian: [Max_08]Bella domanda. Non ho idea di come reagirà. Sicuramente qualcuno volerà... Forse Alex... forse tu... O forse entrambi.

source: [Lisa_10]Вот и я не знаю. А дожидаться момента, когда она нас на этом поймает, мне тоже не хочется, потому что в этом случае уже точно прилетит и мне и ему.
french: [Lisa_10]Je ne sais pas non plus. Et je ne veux pas non plus attendre qu'elle nous prenne sur le fait, parce que si elle le fait, lui et moi sommes sûrs d'avoir des problèmes.
italian: [Lisa_10]non lo so. E non voglio aspettare il momento in cui ci troverà nemmeno su questo, perché in questo caso verrà sicuramente da me e da lui.

source: [Max_07]Кстати, когда мы лежали и загорали в последний раз, Оливия сказала мне, что Алекс как-то иначе стал к ней относиться, после того, как узнал, что у них финансовые проблемы в семье.
french: [Max_07]Au fait, la dernière fois que nous étions allongés et prenions le soleil, Olivia m'a dit qu'Alex avait en quelque sorte commencé à la traiter différemment après avoir découvert qu'ils avaient des problèmes financiers dans la famille.
italian: [Max_07]A proposito, quando ci siamo sdraiati e abbiamo preso il sole l'ultima volta, Olivia mi ha detto che Alex in qualche modo ha iniziato a trattarla in modo diverso, dopo aver scoperto che avevano problemi finanziari in famiglia.

source: [Lisa_09]Иначе - это как?
french: [Lisa_09]Sinon - comment?
italian: [Lisa_09]Altrimenti, com'è?

source: [Max_09]Вот это уже сама у неё выясни. А когда она ему рассказала про то, какой у нас шикарный дом, он сразу же тобой заинтересовался. Совпадением это не назовёшь!
french: [Max_09]C'est à toi de le découvrir par elle. Et quand elle lui a dit quelle belle maison nous avions, il s'est immédiatement intéressé à toi. Ce n'est pas une coïncidence !
italian: [Max_09]Scoprilo lei stessa. E quando lei gli ha parlato di che bella casa abbiamo, si è immediatamente interessato a te. Non si può definire una coincidenza!

source: [Lisa_13]Как же это всё мерзко... И чем дальше, тем всё больше и больше! Что мне теперь делать?
french: [Lisa_13]C'est tellement dégoûtant... Et plus on avance, plus il y en a ! Que dois-je faire maintenant ?
italian: [Lisa_13]Quanto è disgustoso tutto questo... E più lontano, più e più! Cosa devo fare ora?

source: [Max_00]Просто игнорируй Алекса, насколько это будет возможно. Возможно, он успокоится.
french: [Max_00]Ignores Alex autant que possible. Peut-être qu'il se calmera.
italian: [Max_00]Basta ignorare Alex il più possibile. Forse si calmerà.

source: [Lisa_00]А если нет?
french: [Lisa_00]Et sinon ?
italian: [Lisa_00]E se no?

source: [Max_10]Тогда уже волей-неволей нужно будет рассказать всё Оливии.
french: [Max_10]Ensuite, bon gré mal gré, tu devras tout dire à Olivia.
italian: [Max_10]Allora volenti o nolenti dovrai dire tutto a Olivia.

source: [Lisa_10]Ой, как не хочется...
french: [Lisa_10]Oh, je ne veux pas...
italian: [Lisa_10]Oh, come non voglio...

source: [Max_08]Понимаю. Надеюсь, всё разрешится само собой.
french: [Max_08]Je comprends. J'espère que ça se résoudra tout seul.
italian: [Max_08]capire. Spero che tutto si risolva da solo.

source: [Lisa_09]Я тоже надеюсь.
french: [Lisa_09]Je l'espère aussi.
italian: [Lisa_09]lo spero anche io.

source: [Lisa_00]Макс, мне нужно с тобой поговорить...
french: [Lisa_00]Max, il faut que je te parle...
italian: [Lisa_00]Max, ho bisogno di parlare con te...

source: [Max_00]Я весь во внимании.
french: [Max_00]Je suis tout ouïe.
italian: [Max_00]sono tutto nell'attenzione.

source: [Lisa_09]У меня такая ситуация непростая случилась... И я хотела с тобой посоветоваться.
french: [Lisa_09]J'ai une situation si difficile... Et je voulais vérifier avec toi.
italian: [Lisa_09]ho una situazione così difficile è successo... E volevo consultarmi con voi.

source: [Max_07]Так давай рассказывай!
french: [Max_07]Alors, parles-moi de ça !
italian: [Max_07]Allora parliamone!

source: [Lisa_10]Мне Алекс предложил встречаться... И я не знаю, что делать...
french: [Lisa_10]Alex m'a demandé de sortir avec lui... Et je ne sais pas quoi faire...
italian: [Lisa_10]Alex mi ha offerto di uscire... E non so cosa fare...

source: [Max_09]По-моему, всё просто... Ты либо соглашаешься, либо нет.
french: [Max_09]Je pense que c'est simple... Tu l'acceptes ou on ne tu ne l'acceptes pas.
italian: [Max_09]penso che sia semplice... O sei d'accordo o non lo fai.

source: [Lisa_13]Вот только они с Оливией ещё не расстались, а он уже ко мне подкатывает, представляешь! Так же нельзя!
french: [Lisa_13]Lui et Olivia n'ont même pas encore rompu et il me drague déjà, tu peux le croire ? tu ne peux pas faire ça !
italian: [Lisa_13]Questo è solo che lui e Olivia non si sono ancora lasciati, e lui si sta già arrotolando verso di me, puoi immaginare! Neanche tu puoi!

source: [Max_08]Он, видимо, считает, что можно.
french: [Max_08]Il pense apparemment qu'il le peut.
italian: [Max_08]A quanto pare pensa di poterlo fare.

source: [Lisa_10]И что мне делать? Я этого очень хотела... но не так же... Если я соглашусь, то Оливия меня точно возненавидит! А она классная, мне нравится с ней дружить.
french: [Lisa_10]Qu'est-ce que je suis censé faire ? C'est ce que je voulais vraiment... Mais pas comme ça... Si je le fais, Olivia va définitivement me détester ! Et elle est géniale, j'aime être amie avec elle.
italian: [Lisa_10]E cosa devo fare? Lo volevo davvero... ma non allo stesso modo... Se sono d'accordo, Olivia mi odierà! Ed è fantastica, mi piace essere sua amica.

source: [Max_07]Да, Оливия прикольная девчонка. Здесь не поспоришь. А вот этот ваш Алекс...
french: [Max_07]Oui, Olivia est une fille cool. Tu ne peux pas argumenter contre ça. Et ton Alex...
italian: [Max_07]sì, Olivia è una ragazza fantastica. Non si può discutere con questo. E questo dei tuoi Alex...

source: [Lisa_09]Вот я и задумалась... Я сейчас потеряю Оливию, а потом меня таким же образом Алекс променяет на кого-нибудь. И в итоге я вообще всех потеряю...
french: [Lisa_09]Alors je me suis demandé... Je suis sur le point de perdre Olivia et ensuite Alex m'échangera contre quelqu'un d'autre de la même manière. Et je vais finir par perdre tout le monde...
italian: [Lisa_09]Così ho pensato... Ora perderò Olivia, e poi Alex mi scambierà per qualcuno allo stesso modo. E alla fine, perderò tutti...

source: [Max_03]Меня ты точно не потеряешь! Я всегда буду с тобой, сестрёнка.
french: [Max_03]Tu ne me perdras pas, c'est sûr ! Je serais toujours avec toi, ma sœur.
italian: [Max_03]sicuramente non mi perderai! Sarò sempre con te, sorella.

source: [Lisa_01]Спасибо, Макс. Но вот с Алексом-то что делать?
french: [Lisa_01]Merci, Max. Mais qu'en est-il d'Alex ?
italian: [Lisa_01]Grazie, Max. Ma cosa fare con Alex?

source: [Max_07]Ну, ты же сама всё прекрасно описала. Я, конечно, поддержу любое твоё решение, но с Оливией лучше так не поступать.
french: [Max_07]Eh bien, tu l'as parfaitement décrit toi-même. Je soutiendrais certainement la décision que tu prendras, mais tu feras mieux de ne pas faire ça à Olivia.
italian: [Max_07]Beh, hai descritto tutto perfettamente. Sosterrei sicuramente qualsiasi tua decisione, ma con Olivia è meglio non farlo.

source: [Lisa_00]Тогда можно тебя попросить, завтра не мешать нам с Оливией. Я ей наедине попробую как-то рассказать всё это...
french: [Lisa_00]Alors puis-je te demander de ne pas déranger Olivia et moi demain. Je vais essayer de lui dire tout ça en privé, d'une manière ou d'une autre...
italian: [Lisa_00]Allora posso chiederti, domani non interferire con me e Olivia. Cercherò di raccontarle tutto questo in privato...

source: [Max_04]Хорошо. А пока отвлекись чем-нибудь. Правильные мысли придут с утра.
french: [Max_04]Bien. En attendant, distraies-toi avec quelque chose. Les bonnes pensées viendront le matin.
italian: [Max_04]Va bene. Nel frattempo, digressione. I pensieri giusti arriveranno al mattino.

source: [Lisa_02]Да, ты прав. Утро вечера мудренее...
french: [Lisa_02]Oui, tu as raison. C'est toujours mieux le matin...
italian: [Lisa_02]Sì, hai ragione. La mattina della sera è più saggia...

source: [Max_01]А то!
french: [Max_01]En effet !
italian: [Max_01]E poi!

source: [Lisa_09]Не совсем. Я пока подготавливаю почву для этого... Но я расскажу. Обязательно.
french: [Lisa_09]Pas vraiment. Je suis toujours en train de préparer le terrain pour ça... Mais je vais te dire. Tu dois.
italian: [Lisa_09]Non proprio. Sto ancora preparando il terreno per questo... Ma te lo dirò. Sicuro.

source: [Max_07]Ладно. Успехов тебе.
french: [Max_07]Ok. Bonne chance à toi.
italian: [Max_07]Va bene. Buona Fortuna.

source: [Lisa_01]Конечно! И я очень благодарна. Надеюсь, это не сильно сказывается на твоих отношениях с мамой?
french: [Lisa_01]Bien sûr ! Et je t'en suis très reconnaissante. J'espère que cela n'affecte pas trop ta relation avec notre mère ?
italian: [Lisa_01]Certo! E sono molto grato. Spero che non influenzi troppo il tuo rapporto con tua madre?

source: [Max_07]Нет, но я спасаю тебя от унижения перед всей семьёй, а в ответ только одно лишь "спасибо".
french: [Max_07]Non, mais je te sauve de l'humiliation devant toute notre famille et tout ce que j'obtiens en retour est un 'merci'.

source: [Lisa_02]Могу ещё в щёчку чмокнуть...
french: [Lisa_02]Je peux aussi te donner une bise sur la joue...
italian: [Lisa_02]posso ancora bagnarmi sulla guancia...
