Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_05][lisa_good_kiss!t]{m}Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи...{/m}[nointeract]
french: [Max_05][lisa_good_kiss!t]{m}Comme je ne veux pas me séparer de cette fille cool! Surtout quand elle n’est pas pressée de finir ces baisers... {/m}[nointeract]

source: [Lisa_12]Значит решил признаться, что бессовестно глазел на меня в душе?!
french: [Lisa_12]Alors tu as décidé d'avouer que tu me regardais sans vergogne sous la douche ?!
italian: [Lisa_12]Così ho deciso di ammettere che mi stavo spudoratamente fissando nella mia anima?!

source: [Max_10]Ты же понимаешь, что я не специально...
french: [Max_10]Tu sais que je ne l'ai pas fait exprès...
italian: [Max_10]Ti rendi conto che non sono di proposito...

source: [Lisa_11]Макс, ты серьёзно думаешь, что я в это поверю? Я же видела, как ты за мной подглядывал!
french: [Lisa_11]Max, tu penses sérieusement que je vais croire ça ? Je t'ai vu me regarder !
italian: [Lisa_11]Max, pensi seriamente che ci crederò? Ti ho visto spiarmi!

source: [Max_14]Да я не хотел смотреть, просто мимо шёл...
french: [Max_14]Je ne voulais pas regarder, je passais juste par là...
italian: [Max_14]sì, non volevo guardare, sono solo passato...

source: [Lisa_13]Ага, конечно, мимо он шёл... Вот вечером маме расскажу - посмотрим, что она с тобой сделает!
french: [Lisa_13]Oui, bien sûr, il passait par là... Je vais le dire à notre mère ce soir et je verrais ce qu'elle te fera !
italian: [Lisa_13]sì, certo, stava camminando... La sera lo dirò a mia madre - vedremo cosa ti farà!

source: [Max_10]Не виноват я! Просто шёл, а ты душ как раз принимала... Ну я и отскочил к стене... где ты меня и заметила... Вот и всё, я даже и не видел ничего такого!
french: [Max_10]Ce n'est pas ma faute! Je marchais juste et tu prenais une douche... Alors j'ai rebondi contre le mur... où tu m'as repéré... C'est ça, je n'ai rien vu de tout!
italian: [Max_10]Non è colpa mia! Ho appena camminato, e hai appena fatto una doccia... Beh, sono rimbalzato sul muro... dove mi hai notato... Questo è tutto, non ho nemmeno visto niente del genere!

source: [Lisa_09]Ну не знаю, Макс... Как-то это всё выглядит...
french: [Lisa_09]Je ne sais pas, Max... D'une certaine manière, tout cela semble...
italian: [Lisa_09]Beh, non lo so, Max... In qualche modo sembra tutto...

source: [Max_11]Неоднозначно?! Согласен...
french: [Max_11]Sans équivoque ?! Je suis d'accord...
italian: [Max_11]Ambiguo?! Sono d'accordo...

source: [Lisa_10]Это ещё слабо сказано...
french: [Lisa_10]C'est un euphémisme...
italian: [Lisa_10]È ancora detto male...

source: [Max_07]Да, тебе не удобно, мне не удобно... Давай мы просто об этом забудем... и ты ничего не будешь говорить маме об этом, а я в свою очередь куплю тебе какую-нибудь вкусняшку?
french: [Max_07]Oui, tu n'es pas à l'aise, je ne suis pas à l'aise... Oublions tout ça... et tu ne diras rien à notre mère à ce sujet et je t'achèterais quelques friandises en retour ?
italian: [Max_07]sì, tu non ti senti a tuo agio, io non mi sento a mio agio... Lasciamo perdere... e non dirai nulla a tua madre al riguardo, e ti comprerò delle chicche?

source: [Lisa_00]Ну, Макс... Я хочу вкусняшку... Но времени у тебя до вечера понедельника, понял?! Иначе перед ужином мама всё узнает...
french: [Lisa_00]Eh bien, Max... Je veux une friandise savoureuse... Mais tu as jusqu'à lundi soir, compris ?! Sinon, maman le découvrira avant le dîner...
italian: [Lisa_00]Beh, Max... Voglio un pasto delizioso... Ma hai tempo fino a lunedì sera, sai?! Altrimenti, prima di cena, mia madre scoprirà tutto...

source: [Lisa_00]Ну, Макс... Я хочу вкусняшку... Но времени у тебя до завтрашнего вечера, понял?! Иначе перед ужином мама всё узнает...
french: [Lisa_00]Eh bien, Max... Je veux une friandise savoureuse... Mais tu as jusqu'à demain soir, compris ?! Sinon, maman le découvrira avant le dîner...
italian: [Lisa_00]Beh, Max... Voglio un pasto delizioso... Ma hai tempo fino a domani sera, capito?! Altrimenti, prima di cena, mia madre scoprirà tutto...

source: [Max_01]Хорошо. Завтра всё будет...
french: [Max_01]Bien. Demain, tout sera...
italian: [Max_01]Va bene. Domani tutto sarà...

source: [Lisa_01]Ну посмотрим.
french: [Lisa_01]Nous verrons cela.
italian: [Lisa_01]Beh, vedremo.

source: [Lisa_10]Прошлого раза, видимо, тебе было мало... Захотел ещё поглазеть на меня голую?
french: [Lisa_10]La dernière fois n'était pas suffisante pour toi... Tu veux me revoir nue ?
italian: [Lisa_10]'ultima volta, a quanto pare, non eri abbastanza... Volevi fissarmi nudo?

source: [Max_09]В этом доме такие большие окна, что куда не пойди, что-то да случайно увидишь...
french: [Max_09]Les fenêtres de cette maison sont si grandes que, où que l'on aille, on est sûr de voir quelque chose...
italian: [Max_09]In questa casa ci sono finestre così grandi che dove non vai, qualcosa ma vedi accidentalmente...

source: [Lisa_09]И я должна поверить в это оправдание, да?! Во всём окна виноваты!
french: [Lisa_09]Et je suis censé croire à cette excuse, non ! C'est la faute des fenêtres !
italian: [Lisa_09]E devo credere a quella scusa, giusto?! Le finestre sono da biasimare per tutto!

source: [Max_07]Ну да, потому что так оно и есть!
french: [Max_07]Eh bien oui, parce que c'est ce que c'est !
italian: [Max_07]Beh, sì, perché lo è!

source: [Lisa_01]Интересно, что скажет на это мама, когда я ей всё расскажу...
french: [Lisa_01]Je me demande ce que notre mère dira de ça quand je lui dirais...
italian: [Lisa_01]mi chiedo cosa dirà mia madre a questo quando le dirò tutto...

source: [Max_08]Да ничего хорошего! Я же не специально, Лиза!
french: [Max_08]Ce n'est pas bon ! Je ne l'ai pas fait exprès, Lisa !
italian: [Max_08]Niente di buono! Non sono di proposito, Lisa!

source: [Lisa_02]Может быть тебе повезёт и она в это поверит...
french: [Lisa_02]Peut-être que tu auras de la chance et qu'elle y croira...
italian: [Lisa_02]Forse sarai fortunato e lei ci crederà...

source: [Max_10]А может мы это как-нибудь без неё решим?
french: [Max_10]On ne peut pas s'arranger sans elle ?
italian: [Max_10]Forse possiamo risolvere questo in qualche modo senza di esso?

source: [Lisa_03]А-а-а... Должно быть хочешь снова чем-нибудь вкусненьким от этого откупиться?! Ммм...
french: [Lisa_03]Ahhhh... Tu dois me payer quelque chose de savoureux à nouveau ! Mmm...
italian: [Lisa_03]Ahh Devi volerlo comprare di nuovo?! Mmm...

source: [Max_01]Ага. Зачем тревожить маму нашими с тобой... недоразумениями...
french: [Max_01]Ouaip. Pourquoi embêter notre mère avec toi et moi... des malentendus...
italian: [Max_01]sì. Perché disturbare nostra madre con te... Incomprensioni...

source: [Lisa_01]Ладно. Посмотрим, успеешь ли ты до ужина понедельника!
french: [Lisa_01]Ok. Voyons si tu peux le faire avant le dîner de lundi !
italian: [Lisa_01]Va bene. Vediamo se avete tempo per la cena del lunedì!

source: [Lisa_01]Ладно. Посмотрим, успеешь ли ты до следующего ужина!
french: [Lisa_01]Ok. Voyons si tu peux le faire avant le prochain dîner !
italian: [Lisa_01]Va bene. Vediamo se avete tempo per la prossima cena!

source: [Max_03]Конечно успею!
french: [Max_03]Bien sûr que je le ferais !
italian: [Max_03]Certo che lo farò!

source: [Lisa_02]И смотри не расстрой меня, Макс!
french: [Lisa_02]Et ne me regarde pas, Max !
italian: [Lisa_02]E non turbarmi, Max!

source: [Max_04]Постараюсь.
french: [Max_04]je vais essayer.
italian: [Max_04]ci proverò.

source: [Lisa_01]Дай угадаю, это вышло случайно, да?! И никто не виноват, так получилось!
french: [Lisa_01]Laisses-moi deviner, c'est sorti par accident, n'est-ce pas ?! Et ce n'est la faute de personne, c'est juste arrivé !
italian: [Lisa_01]Indovina, è uscito per caso, eh?! E nessuno è da biasimare, è successo!

source: [Max_01]Естественно...
french: [Max_01]Naturellement...
italian: [Max_01]Certo...

source: [Lisa_02]Сильно в этом сомневаюсь, Макс!
french: [Lisa_02]J'en doute fort, Max !
italian: [Lisa_02]ne dubito fortemente, Max!

source: [Max_04]Уверен, если бы ты сидела дома, а я ходил в школу, то ты бы сейчас была на моём месте и оправдывалась...
french: [Max_04]Je suis sûr que si tu étais assis à la maison et que j'allais à l'école, tu serais à ma place en ce moment en train de trouver des excuses...
italian: [Max_04]sono sicuro che se tu fossi seduto a casa e io andassi a scuola, ora saresti nei miei panni e faresti scuse...

source: [Lisa_03]А я бы и не стала оправдываться, и если бы ты даже рассказал об этом маме, уверена, она бы не стала меня за это наказывать! И даже ругать...
french: [Lisa_03]Et je ne chercherais pas d'excuses, et si tu en parlais même à notre mère, je suis sûre qu'elle ne me punirait pas pour ça ! Et même me gronder sévèrement...
italian: [Lisa_03]E non farei scuse, e se ne parlassi anche a mia madre, sono sicuro che non mi punirebbe per questo! E anche rimproverare...

source: [Max_07]Вот видишь теперь, в каком я из-за этой случайности положении!
french: [Max_07]Maintenant tu vois la position dans laquelle je me trouve à cause de cet accident !
italian: [Max_07]Ora vedete in che posizione mi trovo a causa di questo incidente!

source: [Lisa_02]Да уж, вижу... Не повезло тебе, придётся снова меня задабривать, чтобы мама ничего не узнала.
french: [Lisa_02]Oui, je peux voir ça... Pas de chance pour toi, tu vas devoir me soudoyer à nouveau pour que maman ne le découvre pas.
italian: [Lisa_02]sì, vedo... Non sei fortunato, dovrò riapparire in modo che mia madre non sappia nulla.

source: [Max_03]Ну всё, значит жди в скором времени вкусняшку!
french: [Max_03]C'est ça, alors tu auras bientôt une délicieuse friandise !
italian: [Max_03]Bene, questo è tutto, quindi aspetta presto un pasto delizioso!

source: [Lisa_01]И только попробуй меня расстроить, Макс! Сроки у тебя те же.
french: [Lisa_01]Et ne t'avise pas de me contrarier, Max ! Ta chronologie est la même.
italian: [Lisa_01]E cerca solo di sconvolgermi, Max! I tuoi termini sono gli stessi.

source: [Max_01]Ага...
french: [Max_01]Oui...
italian: [Max_01]sì...

source: [Lisa_09]Нет уж, Макс... Думаю, я просто сдам тебя маме и пусть она с тобой разбирается! Хватит уже за мной подглядывать...
french: [Lisa_09]Non, Max... Je pense que je vais juste te remettre à notre mère et la laisser s'occuper de toi ! Arrêtes de m'espionner...
italian: [Lisa_09]No, Max... Penso che ti consegnerò a mia madre e lascerò che si occupi di te! Smettila di spiarmi...

source: [Max_07]А может мы снова с тобой договоримся?! Как раньше...
french: [Max_07]Et si toi et moi étions à nouveau d'accord ?! Comme avant...
italian: [Max_07]Possiamo essere d'accordo di nuovo con te?! Come prima...

source: [Lisa_01]Чтобы ты снова кормил меня сладостями?! Нет, это как-то слишком уж просто для тебя... Теперь, если не хочешь попасть под мамино наказание, ты купишь то, что я попрошу!
french: [Lisa_01]Pour que tu puisses me nourrir de sucreries à nouveau ?! Non, c'est un peu trop facile pour toi... Maintenant, si tu ne veux pas être puni par maman, tu vas acheter ce que je te demande !
italian: [Lisa_01]che mi dai di nuovo da mangiare dolci?! No, è un po' troppo facile per te... Ora, se non vuoi essere sotto la punizione di mia madre, comprerai quello che ti chiedo!

source: [Max_09]Ну, это смотря ЧТО ты попросишь, потому что в деньгах я не купаюсь...
french: [Max_09]Eh bien, cela dépend de CE que tu demandes, car je ne baigne pas dans l'argent...
italian: [Max_09]Beh, dipende da COSA chiedi, perché non faccio il bagno nei soldi...

source: [Lisa_03]Я уже давно хочу шёлковый халат! Очень-очень хочу... Как у Алисы! Ты видел её халат?! Правда же он классный!
french: [Lisa_03]Je voulais une robe de chambre en soie depuis longtemps! J'ai vraiment, vraiment envie de... Comme celle d'Alice ! Tu as vu sa robe de chambre ?! Il est génial, non !
italian: [Lisa_03]da molto tempo desideravo una veste di seta! Voglio davvero, davvero... Come Alice! Hai visto la sua veste?! È davvero fantastico!

source: [Max_02]Такой синий, шёлковый и классный? Нет, не видел!
french: [Max_02]Si bleu et soyeux et cool ? Non, je ne l'ai pas fait !
italian: [Max_02]così blu, setoso e cool? No, non l'ho fatto!

source: [Lisa_02]Хи-хи... Шутник! Так вот, если достанешь мне шёлкоый халат, то я ничего не расскажу маме о том, какой мой старший брат извращенец!
french: [Lisa_02]Hee-hee... Joker ! Si tu me trouves une robe de chambre en soie, je ne dirais pas à notre mère que mon grand frère est un pervers !
italian: [Lisa_02]Hee-hee... Burlone! Quindi, se mi prendi una veste di seta, non dirò nulla a mia madre su quanto sia pervertito mio fratello maggiore!

source: [Max_08]Может тогда дашь мне на это больше времени? А то я могу не успеть к следующему ужину!
french: [Max_08]Pourquoi ne pas me laisser plus de temps pour ça alors ? Je risque de ne pas le faire à temps pour le prochain dîner !
italian: [Max_08]Forse puoi darmi più tempo per questo? Altrimenti potrei non essere in tempo per la prossima cena!

source: [Lisa_00]Пожалуй... Времени у тебя - три дня. И чтобы успел до ужина!
french: [Lisa_00]Peut-être... tu as trois jours. Et de le faire avant le dîner !
italian: [Lisa_00]Forse... Hai tre giorni. E per avere tempo prima di cena!

source: [Max_00]Хорошо, я постараюсь успеть...
french: [Max_00]Ok, je vais essayer d'avoir le temps de le faire...
italian: [Max_00]Ok, cercherò di recuperare...

source: [Lisa_00]Знаешь, я думаю тебя нужно проучить! С этого момента, Макс, если я увижу, что ты за мной подглядываешь, то в наказание будешь смотреть со мной фильмы.
french: [Lisa_00]Tu sais, je pense que tu as besoin d'une leçon ! A partir de maintenant, Max, si je te vois me reluquer, tu regarderas des films avec moi comme punition.
italian: [Lisa_00]Sai, penso che tu abbia bisogno di essere istruito! D'ora in poi, Max, se ti vedo spiarmi, guarderai film con me come punizione.

source: [Max_01]Ну, от такого наказания я не откажусь...
french: [Max_01]Eh bien, c'est une punition que je ne refuserais pas...
italian: [Max_01]Beh, non rifiuterò tale punizione...

source: [Lisa_01]Я где-то слышала, что мальчики очень не любят смотреть романтические фильмы...
french: [Lisa_01]J'ai entendu quelque part que les garçons n'aiment pas vraiment regarder des films romantiques...
italian: [Lisa_01]ho sentito da qualche parte che ai ragazzi non piace davvero guardare film romantici...

source: [Max_11]О нет! Нет, нет, нет... Они же скучные... и сопливые!
french: [Max_11]Oh non ! Non, non, non... Ils sont ennuyeux... et mielleux !
italian: [Max_11]Oh no! No, no, no... Sono noiosi... e moccioso!

source: [Lisa_02]Ха, и правда не любите! Вот и знай, если я увидела, что ты подглядываешь за мной, то в тот же день, перед сном мы будем смотреть романтический фильм. Ну, или тебя мама перед всеми отшлёпает...
french: [Lisa_02]Ha, tu ne le sais vraiment pas ! Juste pour que tu saches, si je te voyais m'espionner, on regardera un film romantique ce jour-là avant d'aller au lit. Eh bien, ou tu vas recevoir une fessée de notre mère devant tout le monde...
italian: [Lisa_02]Ha, davvero non amo! Quindi sappi, se vedo che mi stai spiando, allora lo stesso giorno, prima di andare a letto, guarderemo un film romantico. Beh, o tua madre ti sculaccia davanti a tutti...

source: [Max_09]Уж лучше тогда кино.
french: [Max_09]Je préfère voir un film alors.
italian: [Max_09]Allora è meglio avere un film.

source: [Lisa_13]Как знать, Макс, может для тебя это будет так невыносимо, что ты отдашь предпочтение наказаниям от мамы. Или, на что я надеюсь, перестанешь подглядывать за мной!
french: [Lisa_13]Qui sait, Max, peut-être que ce sera si insupportable pour toi que tu préféreras les punitions de notre mère. Ou, comme je l'espère, tu arrêtes de me regarder !
italian: [Lisa_13]Chissà, Max, forse sarà così insopportabile per te che preferirai le punizioni di tua madre. O, si spera, smetti di spiarmi!

source: [Max_14]Я как будто в ужастик попал! Что ни делай - какая-то жесть получается.
french: [Max_14]J'ai l'impression d'être dans un film d'horreur ! Quoi que tu fasses, c'est un désastre.
italian: [Max_14]È come se fossi in un film horror! Qualunque cosa tu faccia, ottieni un po 'di latta.

source: [Lisa_12]А вот нечего подглядывать! В полночь смотрим кино, понял?
french: [Lisa_12]Mais il n’y a rien à voir ! À minuit, nous regardons un film, compris?
italian: [Lisa_12]Ma non c'è niente da sbirciare! A mezzanotte guardiamo un film, sai?

source: [Max_10]Ага. Понял. Жду не дождусь.
french: [Max_10]Ouaip. Compris. Je ne peux pas attendre.
italian: [Max_10]sì. Ho capito. Non vedo l'ora.

source: [Lisa_03]Да ладно?! Ты купил для меня купальник?
french: [Lisa_03]Vraiment ? ! Tu as acheté un maillot de bain pour moi ?
italian: [Lisa_03]Dai?! Mi hai comprato un costume da bagno?

source: [Max_01]Ага. Красный, маленький, красивый...
french: [Max_01]Ouaip. Rouge, petit, beau...
italian: [Max_01]sì. Rosso, piccolo, bello...

source: [Lisa_02]И ты мне его просто так подаришь?[nointeract]
french: [Lisa_02]Et tu vas juste me le donner ?[nointeract]
italian: [Lisa_02]E me lo darai?[nointeract]

source: [Lisa_00]И чего ты хочешь? Говори![nointeract]
french: [Lisa_00]Et qu'est-ce que tu veux ? Parles ![nointeract]
italian: [Lisa_00]E cosa vuoi? Raccontare![nointeract]

source: [Lisa_09]Макс! Ну почему ты такой, а? Ты же знаешь, как мне нужен был этот купальник и теперь требуешь от меня что-то...
french: [Lisa_09]Max ! Pourquoi tu es comme ça, hein ? Tu sais à quel point j'avais besoin de ce maillot de bain et maintenant tu exiges quelque chose de moi...
italian: [Lisa_09]Max! Bene, perché sei così, yh? Sai come avevo bisogno di quel costume da bagno e ora mi stai chiedendo qualcosa...

source: [Max_07]Знаю, поэтому и могу требовать...
french: [Max_07]Je sais, c'est pourquoi je peux exiger...
italian: [Max_07]lo so, è per questo che posso chiedere...

source: [Lisa_00]Хорошо, Макс. Но когда я совсем разденусь, не смотреть! Хорошо?
french: [Lisa_00]Ok, Max. Mais quand je suis complètement nue, ne regardes pas ! D'accord ?
italian: [Lisa_00]Va bene, Max. Ma quando sono completamente disfatto, non guardare! Ok?

source: [Max_04]Ага...
french: [Max_04]Oui...
italian: [Max_04]sì...

source: [Lisa_03]Спасибо, Макс! Ты лучший! Я это не забуду!
french: [Lisa_03]Merci, Max ! Tu es le meilleur ! Je ne l'oublierais pas !
italian: [Lisa_03]Grazie, Max! Sei il migliore! Non lo dimenticherò!

source: [Max_03]Да, пустяки...
french: [Max_03]Ouais, c'est rien...
italian: [Max_03]sì, curiosità...

source: [Lisa_12]Я сейчас разденусь, а ты не смотри! Если замечу, что подглядываешь, всё маме расскажу!
french: [Lisa_12]Je vais me déshabiller maintenant, ne regardes pas ! Si je te vois épier, je le dirais à maman !
italian: [Lisa_12]ho intenzione di annullare ora, e tu non stai guardando! Se noto che fai capolino, dirò tutto a mia madre!

source: [Max_02]Ладно, ладно... Раздевайся уже!
french: [Max_02]Ok, ok... Déshabilles-toi !
italian: [Max_02]Va bene, va bene... Spogliati già!

source: [Lisa_02]Макс! Ты подглядываешь. Ты же обещал... Отвернись, быстро![nointeract]
french: [Lisa_02]Max ! Tu es en train d'épier. Tu as promis... Tournes-toi, vite ![nointeract]
italian: [Lisa_02]Max! Stai sbirciando. Hai promesso... Allontanati, velocemente![nointeract]

source: [Max_04]{m}Да, закрою глаза, когда тут такое... как же! Ух! А, сестрёнка хороша... Местами даже очень...{/m}
french: [Max_04]{m}Ouais, je fermerais les yeux quand c'est comme ça... Que dis-tu de ça ? Ugh ! Ah, ma sœur est bonne... Dans certains endroits, même très...{/m}

source: [Max_08]{m}Вот это вид, я понимаю! Главное, чтобы штаны меня не выдали...{/m}
french: [Max_08]{m}C'est la vue, je comprends! L'essentiel est que mon pantalon ne me trahisse pas...{/m}

source: [Lisa_03]Ну, как тебе? Макс, чего молчишь? Скажи, тебе нравится?
french: [Lisa_03]Qu'en penses-tu? Max, pourquoi ne dis-tu pas quelque chose? Dis-moi, ça te plaît ?
italian: [Lisa_03]Bene, come stai? Max, di cosa stai zitto? Dimmi, ti piace?

source: [Max_07]О... Очень!
french: [Max_07]B... Beaucoup !
italian: [Max_07]Oh... Moltissimo!

source: [Lisa_02]Ты чего, заикаешься? Правда всё хорошо?
french: [Lisa_02]Quoi, tu bégaies ? Est-ce que ça va vraiment bien ?
italian: [Lisa_02]stai balbettando? Va bene?

source: [Max_03]Всё просто отлично! А повернись-ка...
french: [Max_03]Tout va très bien! Tournes-toi...
italian: [Max_03]Va tutto bene! E girati...

source: [Lisa_03]Сзади тоже всё хорошо?
french: [Lisa_03]L'arrière va bien aussi ?
italian: [Lisa_03]va bene anche nella parte posteriore?

source: [Max_05]Сзади всё особенно... хорошо...
french: [Max_05]Tout ce qui est à l'arrière est particulièrement... Bien...
italian: [Max_05]Tutto è particolarmente speciale da dietro... Ok...

source: [Lisa_02]Я рада, Макс. А теперь тебя ждут обнимашки! Иди ко мне...
french: [Lisa_02]Je suis content, Max. Et maintenant, tu as droit à un câlin ! Viens ici...
italian: [Lisa_02]Sono contento, Max. E ora stai aspettando gli abbracci! Vieni da me...

source: [Max_07]Оу... Это мне нравится!
french: [Max_07]Oh... J’adore ça!
italian: [Max_07]Oh... Mi piace un sacco!

source: [Lisa_05]Спасибо тебе большое! Как ты только нашёл этот купальник? Я именно о таком и мечтала!
french: [Lisa_05]Merci beaucoup ! Comment as-tu trouvé ce maillot de bain ? C'est exactement ce dont je rêvais !
italian: [Lisa_05]Grazie mille! Come hai trovato quel costume da bagno? Questo è esattamente quello che sognavo!

source: [Max_04]Да, пустяки...
french: [Max_04]Ouais, c'est rien...
italian: [Max_04]sì, curiosità...

source: [Lisa_01]Даже не представляю, где ты взял на него деньги! Он ведь дорогой...
french: [Lisa_01]Je ne sais pas où tu as trouvé l'argent pour ça ! Il est cher, n'est-ce pas ...
italian: [Lisa_01]non ho idea di dove hai preso i soldi per questo! È costoso...

source: [Max_05]Мне дороже улыбка моей любимой младшей сестрёнки! И кстати, ты помнишь, что хотела поцеловать меня в щёчку, если я достану для тебя этот купальник?
french: [Max_05]Je me soucie davantage du sourire de ma petite sœur préférée ! Et au fait, tu te souviens avoir dit de m'embrasser sur la joue si je t'achetais ce maillot de bain ?
italian: [Max_05]Adoro il sorriso della mia amata sorellina! E a proposito, ti ricordi di aver voluto baciarmi sulla guancia se avessi quel costume da bagno per te?

source: [Lisa_05]Не то чтобы хотела... Честно говоря, я не думала, что ты сможешь его купить, но... Но, думаю, ты это заслужил...
french: [Lisa_05]Non pas que je veuille... Honnêtement, je ne pensais pas que l'on ne pouvait l'acheter, mais... Mais je pense que tu le mérites...
italian: [Lisa_05]Non che volessi... Onestamente, non pensavo che si potesse comprare, ma... Ma penso che te lo sia meritato...

source: [Max_06]{m}Просто супер! Полуголая сестрёнка целует меня в щёку! Она слегка прижалась ко мне своей грудью и даже через одежду я чувствую, какая она у неё упругая...{/m}
french: [Max_06]{m}C'est génial ! Une sœur à moitié nue qui m'embrasse sur la joue ! Elle presse légèrement ses seins contre moi et même à travers ses vêtements, je peux sentir combien ils sont fermes...{/m}

source: [Lisa_03]Ну вот, теперь всем хорошо! А мне уже не терпится поплавать и позагорать в своём новом купальнике...
french: [Lisa_03]Voilà, maintenant tout le monde se sent bien ! Et j'ai hâte de nager et de prendre le soleil dans mon nouveau maillot de bain...
italian: [Lisa_03]Bene, ora tutti stanno bene! E non vedo l'ora di nuotare e prendere il sole nel mio nuovo costume da bagno...

source: [Lisa_03]Это очень мило, Макс! Мне уже не терпится поплавать и позагорать в нём...
french: [Lisa_03]C'est très bien, Max ! J'ai hâte de nager et de bronzer dedans...
italian: [Lisa_03]È molto carino, Max! Non vedo l'ora di nuotare e prendere il sole...

source: [Max_03]Наслаждайся.
french: [Max_03]Profites-en.
italian: [Max_03]divertiti.
