Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_02]Ты не права. У тебя есть кое-что, что мне нравится...
french: [Max_02]Tu as tort. Tu as quelque chose que j'aime...
italian: [Max_02]Ti sbagli. Hai qualcosa che mi piace...

source: [Lisa_12]Ты на что-то намекаешь, Макс? Я не понимаю...
french: [Lisa_12]Tu fais allusion à quelque chose, Max ? Je ne comprends pas...
italian: [Lisa_12]Stai suggerendo qualcosa, Max? Non capisco...

source: [Max_01]Я буду тебе помогать, если ты будешь выполнять мои определённые требования...
french: [Max_01]Je t'aiderais si tu remplis certaines conditions...
italian: [Max_01]ti aiuterò se soddisfi i miei determinati requisiti...

source: [Lisa_09]Макс, говори конкретнее. О чём ты? Например?
french: [Lisa_09]Max, sois précis. Qu'est-ce que tu veux dire ? Comme quoi ?
italian: [Lisa_09]Max, sii più specifico. Di cosa stai parlando? Per esempio?

source: [Max_03]Например, я попрошу тебя спать без твоих штанов, в трусиках...
french: [Max_03]Par exemple, je te demanderai de dormir sans pantalon, en culotte...
italian: [Max_03]Ad esempio, ti chiederò di dormire senza pantaloni, in mutandine...

source: [Lisa_13]Фу, Макс! Ты извращенец! Зачем тебе это? Я же твоя сестра, забыл?
french: [Lisa_13]Ugh, Max ! Pervers ! Pourquoi veux-tu faire ça ? Je suis ta sœur, tu te souviens ?
italian: [Lisa_13]Phew, Max! Sei un pervertito! Perché dovresti farlo? Sono tua sorella, dimenticavo?

source: [Max_09]Ну, решай сама. Тебя мама по джинсам отшлёпала, а представь как будет по голой заднице?
french: [Max_09]Eh bien, c'est à toi de voir. Ta mère t'a donné une fessée dans ton jean, tu peux imaginer ce que ça ferait sur ton cul nu ?
italian: [Max_09]Bene, decidi tu stesso. Tua madre ti ha sculacciato i jeans, e immagina come sarà su un nudo?

source: [Lisa_10]Было больно... Но я уж лучше сама попробую как-нибудь справиться с уроками. Без тебя. Я думала, что мы друзья, а ты... ещё и извращенец...
french: [Lisa_10]Ça fait mal... Mais je préfère essayer de faire les leçons moi-même. Sans toi. Je pensais qu'on était amis et que tu... et un pervers aussi...

source: [Max_09]А ты точно хорошо подумала? Я ведь не так и много прошу за свою помощь.
french: [Max_09]Avez-vous vraiment réfléchi à tout cela ? Ce n'est pas grand-chose de me demander de l'aide.

source: [Lisa_12]Нет, Макс, забудь. Мне не нужна твоя помощь!
french: [Lisa_12]Non, Max, oublie ça. Je n'ai pas besoin de ton aide !
italian: [Lisa_12]No, Max, dimenticalo. Non voglio il tuo aiuto!

source: [Max_00]Как скажешь...
french: [Max_00]Comme tu veux...
italian: [Max_00]Come dici tu...

source: [Max_07]Ну, решай сама. Мама если отшлёпает, будет очень очень больно. А так ты ничего не теряешь...
french: [Max_07]Eh bien, c'est à toi de voir. Maman, si elle te donne une fessée, ça fera très mal, très mal. De cette façon, tu n'as rien à perdre...
italian: [Max_07]Bene, decidi tu stesso. Mamma se sculaccia, sarà molto doloroso. E così non perdi nulla...

source: [Max_01]Ну, посмотрим...
french: [Max_01]Eh bien, on verra...
italian: [Max_01]Beh, vedremo...

source: [Lisa_01]Нет, Макс, спасибо. Я же с репетитором занимаюсь, так что справлюсь сама.
french: [Lisa_01]Non, Max, merci. Je suis engagé avec un tuteur, donc je vais me débrouiller seul.
italian: [Lisa_01]No, Max, grazie. Sto lavorando con un tutor, quindi lo gestirò da solo.

source: [Lisa_02]Знаешь... А ладно, делай. Я так устала сегодня в школе, что не откажусь от того, чтобы ты сделал уроки за меня. Но смотри, я всё проверю...
french: [Lisa_02]Tu sais... D'accord, fais-le. Je suis tellement fatiguée à l'école aujourd'hui que je ne refuserais pas que tu prennes des cours pour moi. Mais regarde, je vais vérifier...
italian: [Lisa_02]Sai... Va bene, fallo. Sono così stanco a scuola oggi che non ti dirò di fare le lezioni per me. Ma guarda, controllerò tutto...

source: [Lisa_01]Нет, Макс, спасибо. Я теперь посещаю дополнительные курсы в школе, так что справлюсь сама.[nointeract]
french: [Lisa_01]Non, Max, merci. Je suis maintenant des cours supplémentaires à l'école, afin de pouvoir me débrouiller seul.[nointeract]
italian: [Lisa_01]No, Max, grazie. Ora sto seguendo corsi extra a scuola, quindi me ne occuperò da solo.[nointeract]

source: [Lisa_00][failed!t]Нет, я должна сама сделать уроки. Да и к тому же я не слишком и устала. Но всё равно спасибо!
french: [Lisa_00][failed!t]Non, je dois faire mes propres devoirs. En plus, je ne suis pas trop fatigué. Mais merci quand même !
italian: [Lisa_00][fallito!t] No, devo fare le lezioni da solo. E inoltre, non sono troppo stanco. Ma grazie comunque!

source: [Max_10]Эх, ну как знаешь.
french: [Max_10]Eh, bien, fais comme tu veux.
italian: [Max_10]Oh, sai.

source: [Lisa_02][succes!t]Знаешь... А ладно, делай. Я так устала на этих курсах, что не откажусь от того, чтобы ты сделал уроки за меня. Но смотри, я всё проверю...
french: [Lisa_02][succes!t]Tu sais... Oh, bien, fais-le. Je suis tellement fatiguée par ce cours que ça ne me dérangerait pas que tu fasses mes devoirs à ma place. Mais écoutes, je vais tout vérifier...
italian: [Lisa_02][succes!t] Sai... Va bene, fallo. Sono così stanco di questi corsi che non ti dirò di fare le lezioni per me. Ma guarda, controllerò tutto...

source: [Max_01]Да без проблем!
french: [Max_01]Pas de problème !
italian: [Max_01]Sì nessun problema!

source: [Lisa_00]Ну, если ты не занят и правда знаешь что-то по этой теме...[nointeract]
french: [Lisa_00]Eh bien, si tu n'es pas occupé et que tu connais vraiment le sujet...[nointeract]
italian: [Lisa_00]Beh, se non sei occupato e sai davvero qualcosa sull'argomento...[nointeract]

source: [Lisa_02]Отлично. В общем, мне нужно сделать вот это, это и вот то. Поможешь?[nointeract]
french: [Lisa_02]Super. Bref, je dois faire ça, ça et ça. Peux-tu m'aider ?[nointeract]
italian: [Lisa_02]Ottimo. Quindi ho bisogno di fare questo, questo e questo. Guida?[nointeract]

source: {i}Спустя какое-то время...{/i}
french: {i}Après un certain temps...{/i}
italian: {i}Dopo un po'... {/i}

source: [Max_04]Ну, вот мы и закончили!
french: [Max_04]Eh bien, J'ai terminé !
italian: [Max_04]Bene, eccoci qui!

source: [Lisa_03]Спасибо, Макс! Ты так меня выручил! Теперь я точно получу пятёрку!
french: [Lisa_03]Merci, Max ! Tu m'as beaucoup aidé ! Maintenant, je vais définitivement avoir un A !
italian: [Lisa_03]Grazie, Max! Mi hai aiutato così tanto! Ora ne prenderò sicuramente un cinque!

source: [Max_01]Обращайся!
french: [Max_01]Appel au cas ou!
italian: [Max_01]Applica!

source: [Lisa_09]Чего ты хочешь, Макс?[nointeract]
french: [Lisa_09]Qu'est-ce que tu veux, Max ?[nointeract]
italian: [Lisa_09]Cosa vuoi, Max?[nointeract]

source: [Lisa_02]Дай-ка подумать... Конечно, да! Ещё бы я от этого отказалась.
french: [Lisa_02]Laisse-moi réfléchir... Bien sûr que oui! Et encore, j'aurais envisagé de refuser.
italian: [Lisa_02]pensiamoci... Sì certo! Vorrei aver rinunciato.

source: [Max_02]А я что-нибудь интересное перед этим увижу?
french: [Max_02]Est-ce que je verrais quelque chose d'intéressant avant de le faire ?
italian: [Max_02]Vedrò qualcosa di interessante prima di questo?

source: [Lisa_01]А что ты хочешь?
french: [Lisa_01]Que veux-tu ?
italian: [Lisa_01]Cosa vuoi?

source: [Max_01]Чтобы ты показала свою грудь!
french: [Max_01]Pour que tu montres tes seins !
italian: [Max_01]Che mostri il tuo seno!

source: [Lisa_05]Ладно, вот, любуйся... И моим ножкам после этого, должно быть так же хорошо, как тебе сейчас!
french: [Lisa_05]Ok, voilà, admires... Et mes jambes doivent se sentir aussi bien après que tu l'es maintenant !
italian: [Lisa_05]Ok, ecco, ammira... E le mie gambe dopo, dovrebbero essere buone come lo sei tu ora!

source: [Max_05]Будет. Обещаю!
french: [Max_05]Elles le seront. Je te le promets !
italian: [Max_05]lo farà. Promesso!

source: [Lisa_10]Ну Макс. Ты же мой брат...[nointeract]
french: [Lisa_10]Eh bien Max. Tu es mon frère...[nointeract]
italian: [Lisa_10]Bene, Max. Sei mio fratello...[nointeract]

source: [Lisa_09][succes!t]Ладно. Всё равно у меня нет выбора... Смотри, раз ты такой извращенец...
french: [Lisa_09][succes!t]Ok. Je n'ai pas le choix de toute façon... Regardes, puisque tu es un tel pervers...
italian: [Lisa_09][succes!t] Va bene. Non ho ancora scelta... Guarda, visto che sei un tale pervertito...

source: [Lisa_00]Ну всё, а теперь сделай работу на отлично!
french: [Lisa_00]C'est ça, maintenant fais un bon travail !
italian: [Lisa_00]Bene, ora fai il lavoro perfettamente!

source: [Lisa_05][succes!t]Ладно. Тебе повезло, что настроение у меня сейчас очень хорошее... Так что наслаждайся, извращенец...
french: [Lisa_05][succes!t]Ok. Tu as de la chance, je suis de très bonne humeur en ce moment... Alors profites-en, pervers...
italian: [Lisa_05][succes!t] Va bene. Sei fortunato che il mio umore sia molto buono in questo momento... Quindi divertiti, perverti...

source: [Lisa_01]Ну все, полюбовался и хватит, а теперь сделай работу на отлично!
french: [Lisa_01]C'est tout, tu les as admirés et c'est tout, maintenant fais ton travail !
italian: [Lisa_01]Bene, questo è tutto, ammirato e abbastanza, e ora fai il lavoro perfettamente!

source: [Max_05]Вот теперь убедила!
french: [Max_05]Maintenant, tu es convaincue !
italian: [Max_05]Ora convinto!

source: [Max_00]{m}Ну, раз Лиза выполнила мою просьбу, придётся всё сделать как положено. Да и если ей поставят двойку за это снова, она больше ничего уже не покажет мне...{/m}
french: [Max_00]{m}Puisque Lisa a accédé à ma demande, nous allons devoir le faire correctement. Et si elle a encore un F pour ça, elle ne me montrera plus rien...{/m}

source: [Max_04]Ну всё, Лиза, я закончил!
french: [Max_04]C'est bon, Lisa, j'ai fini !
italian: [Max_04]Beh, Lisa, ho finito!

source: [Lisa_02]Хорошо, Макс. Теперь мы в рассчёте, да? И надеюсь, что получу только пять, не меньше, верно?
french: [Lisa_02]Ok, Max. Maintenant nous sommes quittes, n'est-ce pas ? Et avec un peu de chance, je n'en aurais que cinq, pas moins, n'est-ce pas ?
italian: [Lisa_02]Va bene, Max. Ora siamo nel calcolo, giusto? E spero di ottenerne solo cinque, niente di meno, giusto?

source: [Max_01]Я старался. В этот раз всё будет хорошо.
french: [Max_01]J'ai essayé. Cette fois, tout ira bien.
italian: [Max_01]ci ho provato. Questa volta andrà tutto bene.

source: [Lisa_12][failed!t]Знаешь что, Макс? Отвали! Я сама всё сделаю. Пусть и на двойку, но зато без тебя с твоими... извращёнными мыслями!
french: [Lisa_12][failed!t]Tu sais quoi, Max ? Vas te faire foutre! Je vais le faire moi-même. Même si c'est un D, mais sans toi et ton... avec des pensées tordues !
italian: [Lisa_12][fallito!t] Sai una cosa, Max? Torna indietro! Lo farò da solo. Lascia e per due, ma senza di te con il tuo... pensieri perversi!

source: [Max_07]Как скажешь...
french: [Max_07]Comme tu veux...
italian: [Max_07]Come dici tu...

source: [Lisa_13]Макс, мне кажется, что здесь должен быть другой ответ. Это же не так решается...[nointeract]
french: [Lisa_13]Max, je pense qu'il devrait y avoir une réponse différente ici. Ce n'est pas comme ça que ça se résout...[nointeract]
italian: [Lisa_13]Max, penso che ci dovrebbe essere una risposta diversa qui. Non è così risolto...[nointeract]

source: [Lisa_03]Ну, вот видишь! Эх, какой же ты невнимательный, Макс. Но всё равно, спасибо, что помог. Сама я бы долго возилась...
french: [Lisa_03]Eh bien, voilà ! Eh, tu es trop imprudent, Max. Mais merci quand même pour ton aide. Cela m'aurait pris beaucoup plus de temps pour moi-même...
italian: [Lisa_03]Beh, vedi! Oh, quanto sei disattento, Max. Ma comunque, grazie per l'aiuto. Ci farei casino io stesso per molto tempo...

source: [Max_01]Не за что!
french: [Max_01]De rien!
italian: [Max_01]Non per niente!

source: [Lisa_02][succes!t]Да? Ну ладно. Тебе виднее... Не буду проверять даже. Спасибо за помощь, Макс!
french: [Lisa_02][succes!t]Oui ? Très bien. Tu sais très bien... Je ne vais même pas vérifier. Merci pour ton aide, Max !
italian: [Lisa_02][succes!t] Eh? Ok. Lo sai meglio... Non controllerò nemmeno. Grazie per il tuo aiuto, Max!

source: [Lisa_13][failed!t]Нет, Макс, ты не прав. Тут надо всё совсем не так решать. Спасибо за помощь, но я уже разобралась...
french: [Lisa_13][failed!t]Non, Max, tu as tort. Ce n'est pas comme ça qu'il faut faire. Merci pour ton aide, mais j'ai déjà réglé le problème...
italian: [Lisa_13][fallito!t] No, Max, ti sbagli. Non è così che le cose devono essere risolte. Grazie per l'aiuto, ma l'ho capito...

source: [Max_07]Как знаешь...
french: [Max_07]Comme tu veux...
italian: [Max_07]Come sai...

source: [Max_10]Так, что тут у нас... Ох, вроде недавно школу закончил... ну, учился недавно ещё, а уже ничего не помню... Хотя... Вот. Да, всё верно!
french: [Max_10]Alors, qu'avons-nous ici... Oh, je pense que je viens d'être diplômé du lycée... J'ai étudié pendant un moment et je ne me souviens de rien... Bien que... Ici. Oui, c'est vrai !
italian: [Max_10]Quindi eccoci qui... Oh, come mi sono appena diplomato al liceo... beh, ho studiato di recente, e non ricordo nulla... Anche se... Qui. Sì, esatto!

source: [Lisa_03]О, супер! Макс! Ты такой молодец! Всё время меня выручаешь... Я бы сама долго возилась и, наверняка, ошибок бы наделала... Спасибо тебе!
french: [Lisa_03]Oh, génial ! Max ! Tu es si bon ! A toujours à m'aider... Cela m'aurait pris beaucoup plus de temps et je suis sûr que j'aurais fait des erreurs... Merci !
italian: [Lisa_03]Oh, fantastico! Max! Sei così bravo! Mi aiuti tutto il tempo... Avrei scherzato con me stesso per molto tempo e, di sicuro, avrei commesso errori... Grazie!

source: [Lisa_02]О, супер! Я сама ещё всё проверю потом, чтобы ошибок не было, но тебе огромнейшее спасибо! Ты меня выручил.
french: [Lisa_02]Oh, génial ! Je vérifierais moi-même plus tard pour m'assurer qu'il n'y a pas d'erreurs, mais merci beaucoup ! tu m'as bien aidée.
italian: [Lisa_02]Oh, fantastico! Controllerò tutto da solo più tardi, in modo che non ci siano errori, ma grazie mille! Mi hai salvato.

source: [Lisa_01]Вот, ты увидел, что хотел, теперь делай мои уроки! И смотри, чтобы всё было сделано на пятёрку... Хотя, нет. Давай, я лучше сама, а ты в это время сделаешь мне массаж ног?
french: [Lisa_01]Voilà, tu as vu ce que tu voulais, maintenant fais mes devoirs ! Et assures-toi que tout est fait à un niveau A... Bien que, non. Pourquoi tu ne me laisses pas le faire pendant que tu me fais un massage des pieds ?
italian: [Lisa_01]Ecco, hai visto quello che volevi, ora fai le mie lezioni! E cerca tutto da fare sui cinque... Anche se, no. Dai, sto meglio me stesso, e mi farai un massaggio ai piedi in questo momento?

source: [Max_09]А с чего ты взяла, что я умею?
french: [Max_09]Qu'est-ce qui te fait penser que je peux le faire?
italian: [Max_09]E dove hai trovato quello che posso fare?

source: [Lisa_02]Да так, слухи ходят...
french: [Lisa_02]Juste une rumeur...
italian: [Lisa_02]Sì, le voci vanno...

source: [Max_08]Вот Алиса болтунья!
french: [Max_08]Alice est un moulin à paroles !
italian: [Max_08]Ecco Alice che chiacchiera!

source: [Lisa_03]Ага, она хвасталась, что ты классно массируешь ей ноги, когда вы смотрите ТВ... Она правда почти этого не помнит, настолько это классно, видимо.
french: [Lisa_03]Ouais, elle se vantait de ta capacité à lui masser les pieds quand tu regardais la télé... Elle s'en souvient à peine, ça doit être tellement cool.
italian: [Lisa_03]sì, si vantava che eri figo massaggiandole le gambe quando guardavi la TV... In realtà non lo ricorda molto, è così bello, a quanto pare.

source: [Max_03]Ладно - виновен... Уговорила!
french: [Max_03]Ok - je plaide coupable... Tu m'as eu !
italian: [Max_03]Va bene - colpevole... Convinto!

source: [Lisa_01]Тогда делай то, от чего у Алисы был такой блаженный вид! А я пока уроками займусь...[nointeract]
french: [Lisa_01]Alors fais la chose qui rendait Alice si heureuse ! En attendant, je vais faire mes devoirs...[nointeract]
italian: [Lisa_01]Allora fai quello da cui Alice aveva uno sguardo così beato! E mi occuperò io delle lezioni per ora...[nointeract]

source: [Max_04]{m}Какие у Лизы красивые ножки. А как классно к ним прикасаться...{/m}[nointeract]
french: [Max_04]{m}Quelles belles jambes a Lisa. Et comme c'est cool de les toucher...{/m}[nointeract]

source: [Lisa_02][lisa_good_mass!t]У тебя хорошо получается. Мне приятно...[nointeract]
french: [Lisa_02][lisa_good_mass!t]Tu es doué pour ça. Tout le plaisir est pour moi...[nointeract]

source: [Lisa_01][lisa_bad_mass!t]Макс! Мне щекотно! Давай без этого, я же всё-таки ошибку могу допустить...[nointeract]
french: [Lisa_01][lisa_bad_mass!t]Max ! Je suis chatouilleuse! Ne faisons pas ça, tu pourrais faire une erreur après tout...[nointeract]

source: [Lisa_01][lisa_good_mass!t]Макс, тебе же ничего не видно?
french: [Lisa_01][lisa_good_mass!t]Max, tu ne vois rien, n'est-ce pas ?

source: [Max_01]Ты про уроки?
french: [Max_01]Tu veux parler des leçons ?
italian: [Max_01]parli di lezioni?

source: [Lisa_02]Нет, я про себя...
french: [Lisa_02]Non, je veux dire de moi...
italian: [Lisa_02]No, sono per me stesso...

source: [Max_02]А, ты про свои трусики! Нет, совсем ничего не видно.[nointeract]
french: [Max_02]Oh, tu veux dire ta culotte ! Non, on ne voit rien du tout.[nointeract]
italian: [Max_02]Ah, stai parlando delle tue mutandine! No, non puoi vedere nulla.[nointeract]

source: [Lisa_01]А хорошо было... Как Алиса, я в поднебесье не улетела, но ножкам стало очень легко. Спасибо, Макс!
french: [Lisa_01]C'était bien... Comme Alice, je ne me suis pas envolé dans le ciel, mais mes jambes étaient très légères. Merci, Max !
italian: [Lisa_01]Ed è stato buono... Come Alice, non sono volata via nel cielo, ma è diventato molto facile per le mie gambe. Grazie, Max!

source: [Max_05]Рад, что тебе понравилось. Могу делать тебе массаж всякий раз, когда занимаемся уроками? Мне не сложно.
french: [Max_05]Content que ça t'ait plu. Je peux te faire un massage à chaque fois qu'on fait une leçon ? Ce n'est pas difficile pour moi.
italian: [Max_05]Sono contento che ti sia piaciuto. Posso massaggiarti ogni volta che faccio lezioni? Non è difficile per me.

source: [Lisa_02]Можно. И проверь, пожалуйста, всё ли я сделала правильно...
french: [Lisa_02]Tu peux. Et s'il te plaît, vérifies si j'ai tout fait correctement...
italian: [Lisa_02]sì. E per favore controlla se ho fatto tutto bene...

source: [Lisa_09][lisa_bad_mass!t]Ай, всё... Прекращай, Макс! Щекотно же... Я не могу на домашнем задании сосредоточиться... Не так уж ты и хорош в этом деле.
french: [Lisa_09][lisa_bad_mass!t]Aïe, c'est bon... Arrêtes, Max ! Ça chatouille... Je n'arrive pas à me concentrer sur mes devoirs... Tu n'es pas si bon que ça.

source: [Max_07]К тебе просто другой подход нужен. Не как с Алисой. В следующий раз у меня получится лучше...
french: [Max_07]Tu as juste besoin d'une approche différente. Pas comme avec Alice. Je ferais mieux la prochaine fois...

source: [Lisa_02]Да уж, хотелось бы. И проверь, пожалуйста, всё ли я сделала правильно...
french: [Lisa_02]Oui, j’aimerais bien. Et s'il te plaît, vérifies si j'ai tout fait correctement...

source: [Max_04]Сейчас посмотрю... Да, всё сделано правильно. Ты хорошо справилась, Лиза!
french: [Max_04]Laisses-moi voir... Oui, tout est bien fait. Tu as bien fait, Lisa !
italian: [Max_04]darò un'occhiata... Sì, è fatto bene. Hai fatto un buon lavoro, Lisa!

source: [Lisa_03]Классно! Спасибо, что помогаешь.
french: [Lisa_03]Cool ! Merci de ton aide.
italian: [Lisa_03]Fantastico! Grazie per l'aiuto.

source: [Max_01]Да не за что.
french: [Max_01]De rien.
italian: [Max_01]Non per niente.

source: [Lisa_01]Вот, ты увидел, что хотел, теперь я попробую сама сделать уроки, а ты поможешь мне расслабиться...
french: [Lisa_01]Voilà, tu as vu ce que tu voulais, maintenant je vais essayer de faire mes propres devoirs et tu peux m'aider à me détendre...
italian: [Lisa_01]Qui, hai visto quello che volevi, ora cercherò di fare le lezioni da solo, e tu mi aiuterai a rilassarmi...

source: [Max_01]Хочешь массаж?
french: [Max_01]Veux-tu un massage ?
italian: [Max_01]Vuoi un massaggio?

source: [Lisa_02]Дай-ка подумать... Конечно, да! Ещё бы я от этого отказалась.[nointeract]
french: [Lisa_02]Laisse-moi réfléchir... Bien sûr que oui! Et encore, j'aurais envisagé de refuser.[nointeract]
italian: [Lisa_02]pensiamoci... Sì certo! Vorrei aver rinunciato.[nointeract]

source: [Max_04]{m}А Лизе нравится то, что я делаю. Она не особо признаётся в этом, но по ней видно. Мне нравятся эти стройные ножки...{/m}[nointeract]
french: [Max_04]{m}Et Lisa aime ce que je fais. Elle ne l'admet pas vraiment, mais ça se voit. J'aime ces jambes fines...{/m}[nointeract]

source: [Lisa_05][lisa_good_mass!t]Твой массаж так хорошо расслабляет, даже уроки нескучно делать. Очень приятно...[nointeract]
french: [Lisa_05][lisa_good_mass!t]Ton massage est si relaxant qu'il n'est même pas ennuyeux de faire ses devoirs. C'est un plaisir...[nointeract]

source: [Lisa_01][lisa_good_mass!t]Только не заглядывайся туда так сильно...
french: [Lisa_01][lisa_good_mass!t]Ne regardes pas par là-bas...

source: [Max_01]Как же мне не заглядываться в учебник, мне же надо контролировать процесс.
french: [Max_01]Comment puis-je ne pas regarder dans un manuel, je dois contrôler le processus.
italian: [Max_01]Come posso non guardare il libro di testo, ho bisogno di controllare il processo.

source: [Lisa_02]Да не в учебник ты смотришь... Я же вижу краем глаза, куда ты залипаешь.
french: [Lisa_02]Tu n'es pas en train de regarder un manuel scolaire... Je peux voir du coin de l'œil où tu regardes.
italian: [Lisa_02]Sì, non guardi il libro di testo... Vedo con la coda dell'occhio dove ti stai attaccando.

source: [Max_02]Так я же многозадачный![nointeract]
french: [Max_02]Donc je suis multitâche ![nointeract]
italian: [Max_02]sono anche multitasking![nointeract]

source: [Lisa_01][failed!t]Нет, Макс. Думаю хватит. Мне и так уже очень тепло и хорошо! Ещё усну... Ещё раз спасибо, Макс! И за уроки, и за мои ножки.
french: [Lisa_01][failed!t]Non, Max. Je pense que c'est suffisant. J'ai déjà très chaud et je suis détendue! Je vais même m’endormir... Merci encore, Max ! Tant pour les leçons que pour mes jambes.
italian: [Lisa_01][failed!t] No, Max. Penso che abbastanza sia abbastanza. Sono già molto caldo e bravo! Mi addormenterò... Grazie ancora, Max! E per le lezioni, e per le mie gambe.

source: [Lisa_01]Давай, многозадачный, проверяй мои уроки... А массаж классный! Мне понравилось. Спасибо, Макс!
french: [Lisa_01]Aller, multitâche, vérifies mes leçons... Et le massage est génial ! J'ai adoré. Merci, Max !
italian: [Lisa_01]Dai, multitasking, dai un'occhiata alle mie lezioni... E il massaggio è fantastico! Mi è piaciuto molto. Grazie, Max!

source: [Lisa_09][lisa_bad_mass!t]Ай, Макс, прекращай! Щекотно же... Я не могу на домашнем задании сосредоточиться... Неужели нельзя нормально сделать массаж?
french: [Lisa_09][lisa_bad_mass!t]Aïe, Max, arrêtes ! Ça chatouille... Je n'arrive pas à me concentrer sur mes devoirs... Tu ne peux pas faire un bon massage ?

source: [Max_07]Я всё делаю, как надо, так что терпи. В следующий раз у меня получится лучше...
french: [Max_07]Je fais ce qu'il faut, alors sois indulgente avec moi. Je ferais mieux la prochaine fois...

source: [Lisa_01][failed!t]Нет, Макс. Думаю хватит. Мне и так уже очень тепло и хорошо! Ещё усну...
french: [Lisa_01][failed!t]Non, Max. Je pense que c'est suffisant. J'ai déjà très chaud et je suis détendue! Je vais même m’endormir...
italian: [Lisa_01][failed!t] No, Max. Penso che abbastanza sia abbastanza. Sono già molto caldo e bravo! Mi addormenterò...

source: [Max_04]Тогда давай доделывай уроки. Тебе ещё много?
french: [Max_04]Alors, continues à faire tes devoirs. Tu as besoin de beaucoup plus ?
italian: [Max_04]Allora finiamo le lezioni. Hai molto di più?
