Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_00]{i}( Ну, раз Лиза выполнила мою просьбу, придётся всё сделать как положено. Да и если ей поставят двойку за это снова, она больше ничего уже не покажет мне... ){/i}
italian: [Max_00]{i}( Beh, dal momento che Lisa ha soddisfatto la mia richiesta, dovrai fare tutto come dovrebbe essere. E se le viene dato di nuovo un deuce per questo, non mi mostrerà nient'altro ... ) {/i}

source: [Max_04]{i}( Какие у Лизы красивые ножки. А как классно к ним прикасаться... ){/i}[nointeract]
italian: [Max_04]{i}( Che belle gambe ha Lisa. E quanto è bello toccarle...) {/i}[nointeract]

source: [Lisa_02]У тебя хорошо получается. Мне приятно...[nointeract]
italian: [Lisa_02]Sei bravo a farlo. Sono contento...[nointeract]

source: [Lisa_01]Макс, тебе же ничего не видно?
italian: [Lisa_01]Max, non riesci a vedere nulla?

source: [Max_04]{i}( А Лизе нравится то, что я делаю. Она не особо признаётся в этом, но по ней видно. Мне нравятся эти стройные ножки... ){/i}[nointeract]
italian: [Max_04]{i}( E a Lisa piace quello che faccio. Non lo ammette davvero, ma lo dimostra da lei. Mi piacciono quelle gambe snelle... ) {/i}[nointeract]

source: [Lisa_05]Твой массаж так хорошо расслабляет, даже уроки нескучно делать. Очень приятно...[nointeract]
italian: [Lisa_05]Il tuo massaggio è così rilassante, anche le lezioni non sono noiose da fare. Molto bello...[nointeract]

source: [Lisa_01]Только не заглядывайся туда так сильно...
italian: [Lisa_01]Basta non guardare lì così tanto...

source: [Max_05][lisa_good_mass!t]{i} (Похоже, Лиза уже так возбудилась, что с ней можно делать всё, что только захочется! У неё такая упругая и нежная грудь... Вот бы добраться и до неё губами! ){/i}
italian: [Max_05][lisa_good_mass!t]{i} (Sembra che Lisa sia già così eccitata che puoi fare quello che vuoi con lei! Ha un seno così elastico e tenero... Vorrei poterla raggiungere con le mie labbra! ){/i}

source: [Max_07]{i}( Да, Лиза... Я чувствую, как сильно ты хочешь, чтобы я не прекращал ласкать твои сисечки. А твои сочные губки... Не могу удержаться, чтобы они не встретились с моими! ){/i}[nointeract]
italian: [Max_07]{i}(Sì, Lisa... Sento quanto vuoi che io continui ad accarezzare i tuoi fischi. E le tue spugne succose... Non posso resistere al fatto che non incontrino i miei! ){/i}[nointeract]

source: [Max_06]{i}( Ухх... А у меня страстная сестрёнка! И очень сладкая... Её сосочки стали такими твёрденькими! Обалденная девочка... ){/i}
italian: [Max_06]{i}( Uhh... E ho una sorella appassionata! E molto dolce... I suoi capezzoli sono diventati così duri! Ragazza fantastica... ) {/i}

source: [Max_04]{i}( Это очень приятное окончание массажа... Такие сочные губки у моей сестрёнки! А язычок какой игривый... ){/i}[nointeract]
italian: [Max_04]{i}(Questa è una fine molto piacevole per il massaggio... Mia sorella ha spugne così succose! E che lingua giocosa...) {/i}[nointeract]

source: [Max_05][lisa_good_kiss!t]{i}( Это так здорово... Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи... ){/i}[nointeract]
italian: [Max_05][lisa_good_kiss!t]{i}( È così bello ... Come non voglio staccarmi da questa ragazza fantastica! Soprattutto quando non ha fretta di finire questi baci...) {/i}[nointeract]

source: [Max_04]{i}( Целовать такие сочные губки моей младшей сестрёнки - это очень приятное окончание массажа! Её игривый язычок может свести с ума... ){/i}[nointeract]
italian: [Max_04]{i}( Baciare le labbra succose della mia sorellina è una fine molto bella per un massaggio! La sua lingua giocosa può farti impazzire ... ) {/i}[nointeract]

source: [Max_05][lisa_good_kiss!t]{i}( Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи... ){/i}[nointeract]
italian: [Max_05][lisa_good_kiss!t]{i}( Come non vuoi staccarti da questa ragazza cool! Soprattutto quando non ha fretta di finire questi baci ... ) {/i}[nointeract]

source: [Max_04]{i}( Да, закрою глаза, когда тут такое... как же! Ух! А, сестрёнка хороша... Местами даже очень... ){/i}
italian: [Max_04]{i}(Sì, chiuderò gli occhi quando c'è una cosa del genere... Come sarebbe! Ow! Ah, mia sorella è brava... A volte anche molto... ) {/i}

source: [Max_08]{i}( Вот это вид, я понимаю! Главное, чтобы штаны меня не выдали... ){/i}
italian: [Max_08]{i}( Questo è il punto di vista, capisco! La cosa principale è che i pantaloni non mi danno via ... ) {/i}

source: [Max_06]{i}( Просто супер! Полуголая сестрёнка целует меня в щёку! Она слегка прижалась ко мне своей грудью и даже через одежду я чувствую, какая она у неё упругая... ){/i}
italian: [Max_06]{i}( Semplicemente super! Sorella seminuda mi bacia sulla guancia! Ha premuto leggermente il seno contro di me e anche attraverso i vestiti posso sentire quanto sia elastica ... ) {/i}

source: [Max_05]{i}( Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, когда она так крепко ко мне прижимается. ){/i}
italian: [Max_05]{i}(Wow! Questa è Lisa mi è saltata addosso! Da una sorpresa così piacevole e alzarsi può ... Soprattutto quando preme così forte contro di me. ){/i}

source: [Max_03]{i}( Вот это да! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью! ){/i}
italian: [Max_03]{i}(Wow! Lisa si è quasi avventata su di me con un abbraccio... È così bello quando si rannicchia verso di me con il seno! ){/i}

source: [Max_05]{i}( Ох... Поцелуи от моей младшей сестрёнки - это сказка! А уж как приятно, когда она прижимается ко мне... ){/i}
italian: [Max_05]{i}( Oh... I baci della mia sorellina sono una favola! E com'è bello quando si rannicchia con me...) {/i}

source: [Max_05]{i}( Класс! Лиза хочет обниматься... Кто бы мог подумать, что подглядывания за ней в душе обернутся ещё чем-то хорошим? ){/i}
italian: [Max_05]{i}(Classe! Lisa vuole abbracciare... Chi avrebbe mai pensato che spiarla sotto la doccia si sarebbe trasformato in qualcos'altro di buono? ){/i}

source: [Lisa_09]Помнишь, ты говорил, что будешь помогать мне делать уроки?[nointeract]
italian: [Lisa_09]Ricordi che hai detto che mi avresti aiutato a fare i compiti?[nointeract]

source: [Max_08]Я думал, что у тебя получилось самой во всём разобраться... Хотя, раз тебя снова наказали за двойку, значит не всё так уж здорово у тебя с уроками.
italian: [Max_08]ho pensato che potresti capire tutto da solo... Anche se, dal momento che sei stato punito di nuovo per un deuce, allora non tutto è così grande per te con le lezioni.

source: [Lisa_09]Да... Мне нужна твоя помощь, Макс. Будешь делать уроки вместе со мной?
italian: [Lisa_09]sì... Ho bisogno del tuo aiuto, Max. Farai le lezioni con me?

source: [Lisa_13]Мне вот начинает казаться, что толку от твоей помощи с уроками никакой! Или ты специально делал ошибки, чтобы меня наказывали?!
italian: [Lisa_13]sto iniziando a sentire che non c'è alcuna utilità per il tuo aiuto con le lezioni! O hai commesso errori di proposito per farmi punire?!

source: [Max_08]Конечно нет, Лиза! Наверно, я просто был не внимателен или уже всё позабыл по учёбе...
italian: [Max_08]Certo che no, Lisa! Probabilmente, non ero attento o avevo già dimenticato tutto per i miei studi...

source: [Lisa_10]В таком случае, пора бы тебе уже поднапрячься и всё вспомнить! А то я могу и маме рассказать, что ты мне совсем не помогаешь... Или вообще с тобой разговаривать перестану!
italian: [Lisa_10]In questo caso, è tempo per te di sforzarti e ricordare tutto! Altrimenti, posso dire a mia madre che non mi stai aiutando affatto... O smetterò di parlarti affatto!

source: [Max_07]Ну чего ты сразу обижаешься, Лиза? Я учту свои ошибки и мы вместе всё исправим. Как ты на это смотришь?
italian: [Max_07]Bene, perché ti offendi immediatamente, Lisa? Prenderò in considerazione i miei errori e risolveremo tutto insieme. Come lo guardi?

source: [Lisa_01]Хорошо, я дам тебе шанс... Но ты должен мне шоколадку. Большую!
italian: [Lisa_01]Ok, ti darò una possibilità... Ma tu mi devi una tavoletta di cioccolato. Il più!

source: [Lisa_09]Макс, что с тобой такое? Ты же так хорошо помогал мне с уроками... А теперь я получаю уже вторую двойку...
italian: [Lisa_09]Max, cosa c'è di sbagliato in te? Mi hai aiutato con le lezioni così bene... E ora ottengo i secondi due...

source: [Max_08]Наверно, я просто был не внимателен… Нужно, чтобы у меня был какой-нибудь стимул для этого! Поможешь?
italian: [Max_08]immagino di non essere stato attento… ho bisogno di avere qualche incentivo per farlo! Guida?

source: [Max_05]{i}( Вау! Мало того, что я решил вопрос с подглядыванием, так ещё и заработал нежный поцелуй от сестрёнки! Блаженно... ){/i}
italian: [Max_05]{i}( Wow! Non solo ho risolto il problema con lo sbirciare, ma mi sono anche guadagnato un dolce bacio da mia sorella! Beatamente... ) {/i}

source: [Max_03]{i}( Класс! Лиза практически накинулась на меня с объятиями... Это так классно, когда она прижимается ко мне своей грудью! ){/i}
italian: [Max_03]{i}(Classe! Lisa si è quasi avventata su di me con un abbraccio... È così bello quando si rannicchia verso di me con il seno! ){/i}

source: [Max_05]{i}( О да! Этот нежный поцелуй от сестрёнки я и надеялся получить! Блаженно... ){/i}
italian: [Max_05]{i}(Oh sì! Questo dolce bacio da mia sorella speravo di ottenere! Beatamente... ) {/i}

source: [Max_05]{i}( Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, если я буду так крепко прижимать её упругую попку к себе! ){/i}
italian: [Max_05]{i}(Wow! Questa è Lisa mi è saltata addosso! Da una sorpresa così piacevole e alzarsi può ... Soprattutto se premo il suo fermo contro di me così strettamente! ){/i}

source: [Max_05]{i}( Ох... Поцелуи от моей младшей сестрёнки - это сказка! Как и то, что она совершенно не против моих прикосновений к её прелестной попке... ){/i}
italian: [Max_05]{i}( Oh... I baci della mia sorellina sono una favola! Così come il fatto che non le dispiace affatto che io tocchi il suo bel ...) {/i}

source: [Max_05]{i}( Это же надо, я целуюсь со своей младшей сестрёнкой! Кажется, мне бы любой сейчас позавидовал... К тому же, такая девочка! ){/i}[nointeract]
italian: [Max_05]{i}(È necessario, bacio la mia sorellina! Penso che qualcuno mi invidierebbe ora... Inoltre, una ragazza del genere! ){/i}[nointeract]

source: [Max_04]{i}( Эти нежные губки такие сладкие... А её горячий язычок начинает всё активнее играть с моим! ){/i}[nointeract]
italian: [Max_04]{i}( Queste spugne delicate sono così dolci ... E la sua lingua calda sta iniziando a giocare sempre più attivamente con la mia! ){/i}[nointeract]

source: [Max_05][lisa_good_kiss!t]{i}Ухх... Какие гладкие у неё ножки и упругая попка! И она, похоже, не против того, как и где я к ней прикасаюсь...{/i}[nointeract]
italian: [Max_05][lisa_good_kiss!t]{i}Uhh Che gambe lisce e elastico che ha! E non sembra preoccuparsi di come e dove la tocco... {/i}[nointeract]

source: [Max_05]{i}( Эти нежные губки такие сладкие... С огромным удовольствием целовал бы Лизу весь день! ){/i}[nointeract]
italian: [Max_05]{i}( Queste spugne delicate sono così dolci ... Mi piacerebbe baciare Lisa tutto il giorno! ){/i}[nointeract]

source: [Max_05][lisa_good_kiss!t]{i}( Классно... Её ножки такие гладкие, а попка очень упругая! И она явно не против того, чтобы я к ней так прикасался... ){/i}[nointeract]
italian: [Max_05][lisa_good_kiss!t]{i}( Cool... Le sue gambe sono così lisce e il suo è molto sodo! E chiaramente non le dispiace che la tocchi in quel modo...) {/i}[nointeract]

source: [Max_06][lisa_good_kiss!t]{i}( О да! Нащупал что-то мягкое и округлое, да ещё и с торчащими сосочками, которые чувствуются даже через её одежду... ){/i}[nointeract]
italian: [Max_06][lisa_good_kiss!t]{i}(Oh sì! Ho trovato qualcosa di morbido e arrotondato, e anche con papille sporgenti che si possono sentire anche attraverso i suoi vestiti ...) {/i}[nointeract]

source: [Max_07]{i}( Хм... Любопытный намёк, вот только на что? Теории хочет? Может быть, какую-то книжку купить ей про секс и всё такое? ){/i}
italian: [Max_07]{i}( Hmm... Un suggerimento curioso, ecco cosa? La teoria vuole? Forse qualche libro per comprarle sul sesso e tutto il resto? ){/i}

source: [Max_09]{i}( А мне и самому было бы полезно прочитать эту книгу. Как знать, вдруг я что-то интересное для себя открою?! ){/i}[nointeract]
italian: [Max_09]{i}(E sarebbe utile per me leggere questo libro. Chissà, improvvisamente scoprirò qualcosa di interessante per me stesso?!) {/i}[nointeract]

source: [Max_08]Конечно интресно!
italian: [Max_08]Certo che è interessante!

source: [Max_09]Знаешь, про всех пойманых маньяков и педофилов тоже всегда так говорят, что они казались не такими.
italian: [Max_09]Sai, su tutti i maniaci catturati e anche i pedofili dicono sempre in modo che non sembrassero così.

source: [Max_09]{i}( Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода устроить мне проблемы. ){/i}
italian: [Max_09]{i}(Forse è meglio interrompere le nostre lezioni di baci con Lisa per ora, in modo da non dare a Eric un motivo per rendermi un problema.) {/i}

source: [Max_09]{i}( Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода побыстрее от меня избавиться. ){/i}
italian: [Max_09]{i}(Forse è meglio interrompere le nostre lezioni di baci con Lisa per ora, in modo da non dare a Eric un motivo per sbarazzarsi di me in fretta.) {/i}

source: [Max_07]Нет, но я спасаю тебя от унижения перед всей семьёй, а в ответ только одно лишь «спасибо».
italian: [Max_07]No, ma ti salvo dall'umiliazione davanti a tutta la famiglia, e in risposta solo un "grazie".

source: Лучше отдохни сегодня, а я всё сделаю за тебя?! {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}
italian: Meglio riposare oggi, e farò di tutto per te?! {colore=[_ch3.col]} (Persuasione: Chance: [_ch3.vis]) {/colore}

source: Конечно! {i}(сделать ошибки){/i}
italian: Naturalmente,! {i}(commetti errori){/i}

source: Покажи грудь! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: Mostra il tuo seno! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Лиза, я знаю о чём говорю! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: Lisa, so di cosa sto parlando! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Я и плечи помассировать могу, если хочешь? {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}
italian: Posso massaggiare le mie spalle se vuoi? {colore=[_ch3.col]} (Persuasione: Chance: [_ch3.vis]) {/colore}

source: {i}начать массаж {color=[_ch10.col]}(Массаж. Шанс: [_ch10.vis]){/color}{/i}
italian: {i}iniziare un massaggio {color=[_ch10.col]}(Massaggio: Chance: [_ch10.vis]){/color}{/i}

source: {i}продолжить ниже {color=[_ch7.col]}(Массаж. Шанс: [_ch7.vis]){/color}{/i}
italian: {i}continuare sotto {color=[_ch7.col]}(Massaggio. Possibilità: [_ch7.vis]){/color}{/i}

source: Я и плечи помассировать могу, если хочешь? {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}
italian: Posso massaggiare le mie spalle se vuoi? {colore=[_ch2.col]} (Persuasione: Chance: [_ch2.vis]) {/colore}

source: {i}массировать её грудь {color=[_ch4.col]}(Массаж. Шанс: [_ch4.vis]){/color}{/i}
italian: {i}massaggiare il seno {color=[_ch4.col]}(Massaggio: Chance: [_ch4.vis]){/color}{/i}

source: {i}начать массаж{/i} {color=[_ch10.col]}(Массаж. Шанс: [_ch10.vis]){/color}
italian: {i}iniziare un massaggio{/i} {color=[_ch10.col]}(Massaggio: Chance: [_ch10.vis]){/color}

source: {i}продолжить{/i} {color=[_ch10.col]}(Массаж. Шанс: [_ch10.vis]){/color}
italian: {i}continue{/i} {color=[_ch10.col]}(Massaggio: Chance: [_ch10.vis]){/color}

source: {i}увлечь её поцелуем{/i} {color=[_kiss.col]}(Поцелуи. Шанс: [_kiss.vis]){/color}
italian: {i}affascinarla con un bacio{/i} {color=[_kiss.col]}(Kisses: Chance: [_kiss.vis]){/color}

source: Ага, видела я уже несколько раз, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
italian: Sì, ho visto un paio di volte quanto bene dormi... Già in pantaloncini non si adatta! Ma hai ragione, sono caldo... e non voglio essere punito. Ok, se questo ti dà interesse ad aiutarmi, è facile!

source: Ага, видела я уже, насколько тебе хорошо спится... Аж в трусах не умещается! Но ты прав, мне жарко... и я не хочу, чтобы меня наказывали. Ладно, если это придаст тебе интерес помогать мне, то это запросто!
italian: Sì, ho visto quanto bene dormi... Già in pantaloncini non si adatta! Ma hai ragione, sono caldo... e non voglio essere punito. Ok, se questo ti dà interesse ad aiutarmi, è facile!

source: Лиза обижена. Её отношение к Максу значительно ухудшилось.
italian: Lisa è offesa. Il suo atteggiamento nei confronti di Max si deteriorò considerevolmente.

source: Правда? Ты всё-таки достал её для меня?! А какую?
italian: Davvero? L'hai capito per me?! E quale?

source: Правда? Ну ты даёшь! А какую на этот раз?!
italian: Davvero? Bene, tu dai! E quale questa volta?!

source: Правда? Ну давай, показывай, что у тебя на этот раз?!
italian: Davvero? Dai, mostrami cosa hai questa volta?!

source: Однозначно надо обнять! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: Sicuramente bisogno di un abbraccio! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Это было случайно... Просто так получается всё время! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: È stato accidentale... Succede tutto il tempo! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Конечно стоит! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: Certo che lo è! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Лиза, мне можно рассказать! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}
italian: Lisa, puoi dirmelo! {colore=[_ch1.col]} (Persuasione: Chance: [_ch1.vis]) {/colore}

source: Лиза, мне можно рассказать! {color=[_ch4.col]}(Убеждение. Шанс: [_ch4.vis]){/color}
italian: Lisa, puoi dirmelo! {colore=[_ch4.col]} (Persuasione: Chance: [_ch4.vis]) {/colore}

source: Ну кто ещё тебя научит? А сейчас я готов тебе помочь! {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}
italian: Bene, chi altro ti insegnerà? E ora sono pronto ad aiutarti! {colore=[_ch2.col]} (Persuasione: Chance: [_ch2.vis]) {/colore}

source: {i}Продемонстрировать своё мастерство{/i} {color=[_kiss.col]}(Поцелуи. Шанс: [_kiss.vis]){/color}
italian: {i}Dimostra le tue abilità{/i} {color=[_kiss.col]}(Kisses: Chance: [_kiss.vis]){/color}

source: {i}нежно прикасаться к ней{/i} {color=[_kiss.col]}(Поцелуи. Шанс: [_kiss.vis]){/color}
italian: {i}toccala delicatamente{/i} {color=[_kiss.col]}(Kisses: Chance: [_kiss.vis]){/color}

source: {i}нежно прикасаться к её груди{/i} {color=[_kiss.col]}(Поцелуи. Шанс: [_kiss.vis]){/color}
italian: {i}tocca delicatamente il seno{/i} {color=[_kiss.col]}(Kisses: Chance: [_kiss.vis]){/color}
