Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_03]Лично я буду купаться и загорать. Загорать и купаться. Пока не надоест. А потом повторю!
french: [Lisa_03]Personnellement, je vais me baigner et prendre un bain de soleil. Bain de soleil et baignade. Jusqu'à ce que je m'ennuies. Et puis je recommencerais !
italian: [Lisa_03]Personalmente, nuoterò e prenderò il sole. Prendere il sole e nuotare. Fino a quando non mi annoio. E poi lo dirò di nuovo!

source: [Max_04]Отличный план!
french: [Max_04]Super plan !
italian: [Max_04]Ottimo piano!

source: [Lisa_00]Что, прямо с первого дня? Отдохни, искупайся для начала. Может быть, мысли появятся...
french: [Lisa_00]Quoi, dès le premier jour ? Reposes-toi, vas te baigner pour commencer. Peut-être que des idées viendront...
italian: [Lisa_00]Cosa, fin dal primo giorno? Riposati, fai un tuffo per cominciare. Forse appariranno dei pensieri...

source: [Max_00]Может, ты и права...
french: [Max_00]Tu as peut-être raison...
italian: [Max_00]Forse hai ragione...

source: [Lisa_00]Может быть, в другой раз...[nointeract]
french: [Lisa_00]Peut-être une autre fois...[nointeract]
italian: [Lisa_00]Forse un'altra volta...[nointeract]

source: [Lisa_02]Что, ты правда такой любопытный? Не знала![nointeract]
french: [Lisa_02]Tu es vraiment curieux ? Je ne le savais pas ![nointeract]
italian: [Lisa_02]Sei davvero così curioso? Non lo sapevo![nointeract]

source: [Lisa_10]Ну... его зовут Алекс. Мы учимся в одном классе. Даже сидим рядом...[nointeract]
french: [Lisa_10]Eh bien... son nom est Alex. Nous sommes dans la même classe. Même assis l'un à côté de l'autre...[nointeract]
italian: [Lisa_10]Beh... il suo nome è Alex. Siamo nella stessa classe. Ci sediamo anche uno accanto all'altro...[nointeract]

source: [Lisa_02]А какие тут могут быть подробности? Мы учимся вместе, сидим в одном классе за одной партой... Ну и он со мной заговорил...
french: [Lisa_02]Quel niveau de détail peut-il y avoir ? Nous allons à l'école ensemble, nous nous asseyons dans la même classe, au même bureau... Alors il m'a parlé...
italian: [Lisa_02]E quali dettagli ci possono essere? Studiamo insieme, ci sediamo nella stessa classe alla stessa scrivania... Beh, mi ha parlato...

source: [Max_00]И что он сказал?
french: [Max_00]Et qu'a-t-il dit ?
italian: [Max_00]E cosa ha detto?

source: [Lisa_02]Макс. Ну как ещё я могла познакомиться в первый день в школе с парнем? К тому же, если ещё и сидим рядом... Просто, он со мной заговорил...
french: [Lisa_02]Max. Sinon, comment aurais-je pu rencontrer un gars le premier jour d'école ? En plus, si on est aussi assis l'un à côté de l'autre... C'est juste qu'il m'a parlé...
italian: [Lisa_02]Max. Bene, in quale altro modo potrei incontrare un ragazzo il mio primo giorno di scuola? Inoltre, se siamo anche seduti uno accanto all'altro... Solo, mi ha parlato...

source: [Lisa_02]Ну, парень как парень. Вот как ты, только не такой зануда и красивый.[nointeract]
french: [Lisa_02]Eh bien, un gars est un gars. Tout comme toi, mais pas aussi ringard et il est beau.[nointeract]
italian: [Lisa_02]Beh, il ragazzo è come un ragazzo. È così che sei, solo non così nerd e bella.[nointeract]

source: [Lisa_03]Ещё какой зануда! Достаёшь меня допросами о моём парне...
french: [Lisa_03]Quel ennui! Se faire questionner sur mon petit ami...
italian: [Lisa_03]Che nerd! Mi fai interrogare sul mio ragazzo...

source: [Max_06]Ого, так он уже твой парень?!
french: [Max_06]Wow, alors c'est déjà ton petit ami ?!
italian: [Max_06]Wogo, quindi è già il tuo ragazzo?!

source: [Lisa_10]Нет, ну... я не так выразилась. Мы только познакомились и, конечно, он не мой парень![nointeract]
french: [Lisa_10]Non, eh bien... Je ne l'ai pas dit comme ça. On vient de se rencontrer et, bien sûr, ce n'est pas mon petit ami ![nointeract]
italian: [Lisa_10]No, beh... non è così che la metto. Ci siamo appena incontrati e ovviamente non è il mio ragazzo![nointeract]

source: [Lisa_01]Думаю, что да. У меня ещё никогда не было парня. А этот...[nointeract]
french: [Lisa_01]Je pense que oui. Je n'ai jamais eu de petit ami avant. Et celui-là...[nointeract]
italian: [Lisa_01]penso di sì. Non ho mai avuto un fidanzato prima. E questo è...[nointeract]

source: [Lisa_03]Ты мой братишка! Не говори ерунду. Мы и так с тобой спим вместе. Ну, в одной комнате![nointeract]
french: [Lisa_03]Tu es mon petit frère ! Ne dis pas n'importe quoi. Toi et moi dormons déjà ensemble. Eh bien, dans la même pièce ![nointeract]
italian: [Lisa_03]Sei mio fratello! Non dire sciocchezze. Tu ed io dormiamo insieme. Bene, in una stanza![nointeract]

source: [Lisa_00]Дурак! Я же в шутку это сказала. И, вообще, прекращай меня доставать![nointeract]
french: [Lisa_00]Imbécile ! Je l'ai dit en plaisantant. Et de toute façon, arrêtes de m'embêter ![nointeract]
italian: [Lisa_00]sciocco! L'ho detto scherzosamente. E, in generale, smetti di prendermi![nointeract]

source: [Lisa_03]А какой у тебя типаж? Неудачника, который достаёт младшую сестрёнку?[nointeract]
french: [Lisa_03]Quel est ton type ? Le loser qui harcèle sa petite sœur ?[nointeract]
italian: [Lisa_03]E che tipo hai? Un perdente che ottiene una sorellina?[nointeract]

source: [Lisa_03]Ну, когда не зануда, вполне![nointeract]
french: [Lisa_03]Eh bien, quand ce n’est pas ennuyeux, tout à fait![nointeract]
italian: [Lisa_03]Beh, quando non è un nerd, abbastanza![nointeract]

source: [Lisa_12]Вот теперь ты зануда и нравишься мне с каждой секундой всё меньше и меньше...[nointeract]
french: [Lisa_12]Maintenant tu es un nerd et je t'aime de moins en moins à chaque seconde...[nointeract]
italian: [Lisa_12]Ora sei un nerd e mi piaci sempre meno ogni secondo...[nointeract]

source: [Lisa_03]То-то же! А то ведёшь себя как придурок...[nointeract]
french: [Lisa_03]C'est vrai! Sinon, tu te comportes comme un con...[nointeract]
italian: [Lisa_03]Stessa cosa! E poi ti comporti come un...[nointeract]

source: [Lisa_10]Всё, Макс, достал меня. Дай отдохнуть, поплавать, позагорать...
french: [Lisa_10]C'est ça, Max, j'en ai marre. Laisses-moi me reposer, nager, bronzer...
italian: [Lisa_10]Tutto, Max, mi ha preso. Lasciatemi riposare, nuotare, prendere il sole...

source: [Max_00]Эх...
french: [Max_00]Eh...
italian: [Max_00]Uh...

source: [Lisa_00]Извини. Я не подумала. Кстати, спасибо, что со мной болтаешь. Я обычно о таком Алисе рассказывала, но она стала слишком взрослой и мы как-то отдалились...[nointeract]
french: [Lisa_00]Désolé. Je n'y ai pas pensé. Au fait, merci d'avoir discuté avec moi. J'avais l'habitude de parler de ces choses à Alice, mais elle est devenue trop vieille et nous nous sommes éloignés...[nointeract]
italian: [Lisa_00]Mi dispiace. Non la pensavo così. A proposito, grazie per aver chattato con me. Parlavo di questa Alice, ma lei è diventata troppo vecchia e in qualche modo ci siamo allontanati...[nointeract]

source: [Lisa_09]Ну вот, только я хотела тебе поплакаться о разбитой любви, а ты...[nointeract]
french: [Lisa_09]Je voulais juste te parler de mon amour brisé, et tu...[nointeract]
italian: [Lisa_09]Beh, solo io volevo piangere per l'amore spezzato, e tu...[nointeract]

source: [Lisa_03]Ага, два раза! Он ещё даже не знает, что мне нравится...[nointeract]
french: [Lisa_03]Oui, deux fois ! Il ne sait même pas encore ce que j'aime...[nointeract]
italian: [Lisa_03]sì, due volte! Non sa nemmeno cosa mi piace ancora...[nointeract]

source: [Lisa_03]Ну, тогда терпи меня![nointeract]
french: [Lisa_03]Alors, sois indulgent avec moi ![nointeract]
italian: [Lisa_03]Bene, allora tollerami![nointeract]

source: [Lisa_02]Ладно, буду иметь в виду![nointeract]
french: [Lisa_02]Ok, je vais garder ça en tête ![nointeract]
italian: [Lisa_02]Ok, terrò a mente![nointeract]

source: [Lisa_03]А вот это уже тебя не касается. Что сказал, то сказал. Мне понравилось. Так и познакомились...[nointeract]
french: [Lisa_03]Maintenant, ce n'est pas ton affaire. Ce qu'il a dit, il l'a dit. J'ai aimé. C'est ainsi que nous nous sommes rencontrés...[nointeract]
italian: [Lisa_03]E questo non ti riguarda più. Quello che ha detto, ha detto. Mi è piaciuto molto. È così che ci siamo incontrati...[nointeract]

source: [Lisa_00]Я не знаю. Это же только первый день. Посмотрим, как всё пойдёт. Может быть, он уже с кем-то встречается, а тут пришла я такая красивая...[nointeract]
french: [Lisa_00]Je ne sais pas. Ce n'est que le premier jour. On va voir comment ça se passe. Peut-être qu'il voit déjà quelqu'un d'autre, et je suis là, si jolie...[nointeract]
italian: [Lisa_00]non lo so. È solo il primo giorno. Vedremo come andrà. Forse sta già uscendo con qualcuno, e poi sono venuto così bello...[nointeract]

source: [Lisa_12]Ты в моём возрасте уже тусил с этой своей, как её... Правда, она тебя бросила...[nointeract]
french: [Lisa_12]Quand tu avais mon âge, tu traînais déjà avec machin-chose... Vraiment, elle t'a quitté...[nointeract]
italian: [Lisa_12]Sei già uscito con questo tuo alla mia età, come il suo... È vero, ti ha abbandonato...[nointeract]

source: [Lisa_02]Ну да, потом её караулил под окнами, чтобы сказать, как ты её не любишь...[nointeract]
french: [Lisa_02]Ouais, et ensuite tu montais la garde devant sa fenêtre pour lui dire à quel point tu ne l'aimais pas...[nointeract]
italian: [Lisa_02]sì, poi l'ha guardata sotto le finestre per dirle quanto non la ami...[nointeract]

source: [Lisa_03]Так или иначе, я не слышала, чтобы у тебя было много побед на любовном фронте...
french: [Lisa_03]En tout cas, je n'ai pas entendu dire que tu avais eu beaucoup de victoires sur le plan amoureux...
italian: [Lisa_03]Comunque, non ho sentito che hai molte vittorie sul fronte dell'amore...

source: [Max_00]Я же не обо всём рассказывал...
french: [Max_00]Ce n'est pas comme si je parlais de tout...
italian: [Max_00]non ho parlato di tutto...

source: [Lisa_03]Да уж, ты у нас опытный любовник![nointeract]
french: [Lisa_03]Oui, tu es un amant si expérimenté ![nointeract]
italian: [Lisa_03]Oh, sei il nostro amante esperto![nointeract]

source: [Lisa_02]Любопытно... И о чём же ты умолчал?[nointeract]
french: [Lisa_02]Curieux... Et sur quoi as-tu garder le silence ?[nointeract]
italian: [Lisa_02]Curioso... E di cosa hai taciuto?[nointeract]

source: [Lisa_11]Куча девушек? Надувных? Где же ты их всех прятал?
french: [Lisa_11]Beaucoup de filles ? Gonflable ? Où les as-tu cachées ?
italian: [Lisa_11]un gruppo di ragazze? Gonfiabile? Dove li hai nascosti tutti?

source: [Max_14]Парни о таком не рассказывают
french: [Max_14]Les gars ne parlent pas de ces choses
italian: [Max_14]Ragazzi non ne parlano

source: [Lisa_12]Так я тебе и поверила...[nointeract]
french: [Lisa_12]Alors je t’ai cru...[nointeract]
italian: [Lisa_12]Così ti ho creduto...[nointeract]

source: [Lisa_02]Ладно, ладно. Если ты так говоришь, пусть так.[nointeract]
french: [Lisa_02]Très bien, très bien. Si tu le dis, qu'il en soit ainsi.[nointeract]
italian: [Lisa_02]Va bene, va bene. Se è quello che dici, così sia.[nointeract]

source: [Lisa_02]Я подумаю над твоим предложением. А пока, мы что-то заболтались. Я бы хотела искупаться и позагорать...
french: [Lisa_02]Je vais réfléchir à ta suggestion. En attendant, nous avons discuté. J'aimerais nager et prendre le soleil...
italian: [Lisa_02]penserò alla tua proposta. Nel frattempo, abbiamo scoperto qualcosa. Mi piacerebbe nuotare e prendere il sole...

source: [Max_00]Хорошо...
french: [Max_00]D’accord...
italian: [Max_00]Va bene...

source: [Lisa_03]Ну конечно! Что за глупые вопросы. Вот только я не знаю как правильно себя вести, что говорить...[nointeract]
french: [Lisa_03]Bien sûr ! Quelle question stupide. Je ne sais pas comment me comporter correctement, et quoi dire...[nointeract]
italian: [Lisa_03]Certo! Che domande stupide. Questo è solo che non so come comportarmi correttamente, cosa dire...[nointeract]

source: [Lisa_00]Хорошо, Макс, буду иметь в виду. И спасибо, что поболтал со мной. А пока ты не против, если я немного отдохну?
french: [Lisa_00]Ok, Max, je vais garder ça en tête. Et merci d'avoir discuté avec moi. En attendant, ça te dérange si je me repose un peu ?
italian: [Lisa_00]Ok, Max, terrò a mente. E grazie per aver chattato con me. Nel frattempo, ti dispiace se mi riposo un po '?

source: [Max_00]Конечно! А я пойду...
french: [Max_00]Bien sûr ! Et j’irai...
italian: [Max_00]Certo! E andrò...

source: [Lisa_02]Спасибо, Макс. Приятно слышать, что кому-то не всё равно...
french: [Lisa_02]Merci, Max. C'est bon d'entendre que quelqu'un s'en soucie...
italian: [Lisa_02]Grazie, Max. È bello sentire che a qualcuno importa...

source: [Max_04]Если будет нужна помощь, обращайся
french: [Max_04]Si tu as besoin d'aide, contacte-moi
italian: [Max_04]Se hai bisogno di aiuto, ti preghiamo di contattarci

source: [Lisa_00]В общем, если что, я тут.
french: [Lisa_00]Bref, je suis là si tu as besoin de moi.
italian: [Lisa_00]Comunque, semmai, sono qui.

source: [Lisa_10]Как... так?[nointeract]
french: [Lisa_10]Comment... ainsi?[nointeract]
italian: [Lisa_10]Come... Così?[nointeract]

source: [Lisa_09]Ну, у меня другого и нет. Ты же знаешь, что наши вещи пропали. Вот там и все мои купальники были...[nointeract]
french: [Lisa_09]Eh bien, je n'en ai pas d'autre. Tu sais que nos affaires ont disparu. C'est là que se trouvaient tous mes maillots de bain...[nointeract]
italian: [Lisa_09]Beh, non ne ho un altro. Sai che le nostre cose sono sparite. Ecco dove erano tutti i miei costumi da bagno...[nointeract]

source: [Lisa_02]Спасибо. Да, а чем ты можешь помочь, Макс?[nointeract]
french: [Lisa_02]Merci. Oui, comment peux-tu aider, Max ?[nointeract]
italian: [Lisa_02]Grazie. Oh, come puoi aiutare, Max?[nointeract]

source: [Lisa_01]Очень смешно, Макс. Что же ты сам так не загораешь?[nointeract]
french: [Lisa_01]Très drôle, Max. Pourquoi tu ne prends pas le soleil comme ça toi-même ?[nointeract]
italian: [Lisa_01]Molto divertente, Max. Perché non prendi il sole in quel modo?[nointeract]

source: [Lisa_00]Не поняла. В каком смысле?
french: [Lisa_00]Je ne comprends pas. Qu'est-ce que tu veux dire ?
italian: [Lisa_00]Non ho capito. In che senso?

source: [Max_00]Извини, шутки у меня дурацкие... А какой купальник ты хочешь?
french: [Max_00]Désolé, mes blagues sont stupides... Quel genre de maillot de bain veux-tu ?
italian: [Max_00]Scusa, le mie battute sono stupide... E che tipo di costume da bagno vuoi?

source: [Lisa_12]Фу, Макс! Опять твои шуточки... Не надо мне такого счастья. Держи свою штуку там, в штанах...[nointeract]
french: [Lisa_12]Ugh, Max ! C'est reparti avec tes blagues... Je ne veux pas de ce genre de gags. Gardes ton truc là dans ton pantalon...[nointeract]
italian: [Lisa_12]Phew, Max! Ancora una volta, le tue battute... Non ho bisogno di tanta felicità. Tieni la tua cosa lì, nei pantaloni...[nointeract]

source: [Lisa_02]Извини, не подумала... В общем, другого купальника у меня нет.[nointeract]
french: [Lisa_02]Désolé, je ne pensais pas... De toute façon, je n'ai pas d'autre maillot de bain.[nointeract]
italian: [Lisa_02]Scusa, non pensavo... In generale, non ho un altro costume da bagno.[nointeract]

source: [Lisa_13]Да, Макс, точно! Я точно уверена, что не хочу это ещё раз видеть. И, вообще, отвали!
french: [Lisa_13]Oui, Max, c'est ça ! Je suis presque sûr que je ne veux pas revoir ça. Et de toute façon, vas te faire voir !
italian: [Lisa_13]sì, Max, esattamente! Sono abbastanza sicuro di non volerlo vedere di nuovo. E, in generale, è caduto!

source: [Max_00]Ну, как скажешь...
french: [Max_00]Eh bien, si tu le dis...
italian: [Max_00]Beh, come dici tu...

source: [Lisa_02]Очень смешно, Макс![nointeract]
french: [Lisa_02]Très drôle, Max ![nointeract]
italian: [Lisa_02]Molto divertente, Max![nointeract]

source: [Lisa_00]И это тоже не смешно. В общем, я тут поваляюсь, если ты не против...[nointeract]
french: [Lisa_00]Ce n'est pas drôle non plus. Bref, je vais m'allonger ici, si ça ne te dérange pas...[nointeract]
italian: [Lisa_00]E non è nemmeno divertente. Ad ogni modo, mentirò qui se non ti dispiace...[nointeract]

source: [Lisa_10]Ну такой... Максимально открытый. Но не совсем чтобы полностью. И цвет такой красивый, но не чтобы слишком тёмный или холодный... И лямочки такие...
french: [Lisa_10]Eh bien... Aussi ouvert que possible. Mais pas tout à fait au point d'être nue. Et la couleur, jolie, mais sans être trop sombre ou froide... Et les sangles sont comme ceci...
italian: [Lisa_10]Beh... Il più aperto possibile. Ma non del tutto completamente. E il colore è così bello, ma non troppo scuro o freddo... E le cinghie sono...

source: [Max_09]Ясно... {m}или нет{/m}
french: [Max_09]Droit... {m}ou non{/m}

source: [Lisa_02]В общем, на твоё усмотрение. Только чтобы не хуже, чем этот. Хотя, куда уж хуже...
french: [Lisa_02]Bref, c'est à toi de voir. Tout aussi bien que celui-là. Bien que, comment cela pourrait-il être pire...
italian: [Lisa_02]In generale, a tua discrezione. Solo per non essere peggio di così. Anche se, molto peggio...

source: [Max_00]Хорошо, я тебя понял!
french: [Max_00]Ok, je t'entends !
italian: [Max_00]Ok, ti capisco!

source: [Lisa_00]Например? У тебя же нет денег, ты нигде не работаешь и я что-то сомневаюсь, что ты умеешь шить купальники...
french: [Lisa_00]Comme quoi ? Tu n'as pas d'argent, tu ne travailles nulle part et je doute que tu saches faire des maillots de bain...
italian: [Lisa_00]Ad esempio? Non hai soldi, non lavori da nessuna parte e dubito che tu sappia cucire costumi da bagno...

source: [Max_04]Вот увидишь!
french: [Max_04]Tu verras!
italian: [Max_04]Vedrai!

source: [Lisa_02]Ну, ладно. Посмотрим... Если у меня будет новый купальник, я тебя даже... в щёчку поцелую![nointeract]
french: [Lisa_02]Bon, d'accord. Voyons voir... Si tu m'achètes un nouveau maillot de bain, je vais même... te faire un bisous sur la joue ![nointeract]
italian: [Lisa_02]Bene, va bene. Vedere... Se ho un costume da bagno nuovo, lo farò anche... Bacio la mia guancia![nointeract]

source: [Lisa_00]Ну, скажу спасибо...
french: [Lisa_00]Eh bien, je vais dire merci...
italian: [Lisa_00]Beh, ti dirò grazie...

source: [Max_01]Ладно, идёт!
french: [Max_01]Très bien, c'est parti !
italian: [Max_01]Va bene, andiamo!

source: [Lisa_00]Моего парня? Какого? У меня нет никого...[nointeract]
french: [Lisa_00]Mon petit ami? Lequel? Je n'ai personne...[nointeract]
italian: [Lisa_00]il mio ragazzo? Che cosa? Non ho nessuno...[nointeract]

source: [Lisa_12]А ты кто, моя мамочка, чтобы такие советы давать?[nointeract]
french: [Lisa_12]Et qui es-tu pour donner de tels conseils? Ma maman? [nointeract]
italian: [Lisa_12]E chi sei tu, mamma mia, per dare un tale consiglio?[nointeract]

source: [Lisa_02]Думаешь, ты такой пришёл, высказал своё мнение и я побежала его бросила?[nointeract]
french: [Lisa_02]Tu penses que tu es comme ça, tu viens, tu donnes ton avis et je cours le larguer ?[nointeract]
italian: [Lisa_02]Pensi che tu sia venuto e abbia espresso la tua opinione e io sono corso a lasciarlo?[nointeract]

source: [Lisa_03]Ага, щаз. Даже если бы он и был моим парнем, только потому, что вы все попросите одновременно, я никого не брошу![nointeract]
french: [Lisa_03]Oui, c'est ça. Même s’il était mon petit ami, juste parce que tu le demandes, je ne quitterais personne![nointeract]
italian: [Lisa_03]sì, sì. Anche se fosse il mio ragazzo, solo perché chiedi tutto allo stesso tempo, non lascerò nessuno![nointeract]

source: [Lisa_00]Угу, миллионы мух не могут ошибаться... Ну ты и зануда, Макс! Не хочу больше об этом разговаривать...
french: [Lisa_00]Oui, des millions de mouches ne peuvent pas avoir tort... Tu es un emmerdeur, Max ! Je ne veux plus en parler...
italian: [Lisa_00]Ugu, milioni di mosche non possono sbagliarsi... Beh, sei un nerd, Max! Non voglio più parlarne...

source: [Max_00]Ну и ладно!
french: [Max_00]D’accord!
italian: [Max_00]Va bene!

source: [Lisa_02]Да никакой он мне не парень. Я же говорю, только познакомилась. Просто... он мне понравился.[nointeract]
french: [Lisa_02]Ce n'est pas mon petit ami. Je te l'ai dit, je viens de le rencontrer. C'est juste que... Je l'aime bien.[nointeract]
italian: [Lisa_02]sì, non è il mio ragazzo. Dico, appena incontrato. Semplicemente... Mi è piaciuto.[nointeract]

source: [Lisa_02]Так ты что-то сказать хотел или зачем эту тему поднял?[nointeract]
french: [Lisa_02]Tu avais quelque chose à dire ou pourquoi tu en as parlé ?[nointeract]
italian: [Lisa_02]Quindi volevi dire qualcosa o perché hai sollevato questo argomento?[nointeract]

source: [Lisa_00]Помощь? Мне? В чём? Если мне будет нужна помощь, я попрошу. Нет проблемы, нечего и решать...[nointeract]
french: [Lisa_00]Aide ? Moi ? Dans quoi ? Si j'ai besoin d'aide, je la demanderais. Pas de problème, rien à résoudre...[nointeract]
italian: [Lisa_00]Aiuto? A me? Perché? Se ho bisogno di aiuto, chiederò. Non c'è problema, non c'è niente da risolvere...[nointeract]

source: [Lisa_00]Знаешь что, Макс. Оставь свои советы при себе. Я что-то не в духе. Да и не о чем сейчас разговаривать. Он мне не парень и у меня нет проблем, чтобы их решать![nointeract]
french: [Lisa_00]Tu sais quoi, Max. Gardes tes conseils pour toi. Je ne suis pas d'humeur pour quoi que ce soit. Et il n'y a rien à dire maintenant. Ce n'est pas mon petit ami et je n'ai pas de problèmes à résoudre ![nointeract]
italian: [Lisa_00]Sai una cosa, Max. Tieni per te i tuoi consigli. Non ne sono nello spirito. E non c'è niente di cui parlare in questo momento. Non è un ragazzo per me e non ho problemi a risolverli![nointeract]

source: [Lisa_09]А что насчёт посуды?[nointeract]
french: [Lisa_09]Et la vaisselle ?[nointeract]
italian: [Lisa_09]E i piatti?[nointeract]

source: [Lisa_01]А вот знаешь... хочу! Да, спасибо, Макс![nointeract]
french: [Lisa_01]Tu sais... Je le fais ! Oui, merci, Max ![nointeract]
italian: [Lisa_01]Ma sai... Volere! Sì, grazie, Max![nointeract]

source: [Max_00]{m}И чего я этим занимаюсь? Делать нечего, что ли...{/m}
french: [Max_00]{m}et que fais-je? Rien à faire, que si...{/m}

source: [Max_00]{m}А с другой стороны - неплохой способ улучшить отношения с Лизой...{/m}[nointeract]
french: [Max_00]{m}Et d'autre part - un bon moyen d'améliorer la relation avec Lisa...{/m}[nointeract]

source: [Lisa_12]Ну раз ничего, то нечего меня отвлекать. Иди делом займись![nointeract]
french: [Lisa_12]Eh bien, si tout va bien, il n'y a rien pour me distraire. Continues ton travail ![nointeract]
italian: [Lisa_12]Beh, dal momento che niente, allora non c'è nulla che mi distragga. Mettiti al lavoro![nointeract]

source: [Lisa_00]Макс, давай сменим тему...
french: [Lisa_00]Max, changeons de sujet...
italian: [Lisa_00]Max, cambiamo argomento...

source: [Max_11]Ну Лиза...
french: [Max_11]Eh bien, Lisa...
italian: [Max_11]Beh, Lisa...

source: [Lisa_09]Макс, я тебе рассказала по секрету, а ты меня спалил маме. Не хочу ничего рассказывать больше...[nointeract]
french: [Lisa_09]Max, je te l'ai dit en toute confiance et tu m'as grillé auprès de maman. Je ne veux pas t'en dire plus...[nointeract]
italian: [Lisa_09]Max, ti ho detto un segreto e mi hai bruciato a mia madre. Non voglio dire altro...[nointeract]

source: [Lisa_00]Вот и как тебе что-то рассказывать по секрету, если ты можешь забыть, что это секрет? А?
french: [Lisa_00]Comment dire quelque chose en confidence si on peut oublier que c'est un secret ? Et ?
italian: [Lisa_00]Quindi come si fa a dire qualcosa in segreto, se si può dimenticare che è un segreto? E?

source: [Lisa_00]Нет, Макс, мне не было весело. Нарушать своё слово это совсем совсем не весело!
french: [Lisa_00]Non, Max, ça ne m'amuse pas. Ne pas tenir sa parole n'est pas drôle du tout !
italian: [Lisa_00]No, Max, non mi stavo divertendo. Rompere la parola non è affatto divertente!
