Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_02]Ну... Если тебя это заводит...
french: [Max_02]Eh bien... Si ça t'excite...

source: [Lisa_02]Ну всё, хорошего понемногу. Я побежала, не скучай...
french: [Lisa_02]C'est ça, c'est un peu une bonne chose. Je m'en vais, ne t'ennuie pas...

source: [Lisa_01][failed!t]Ну... Я бы чмокнула... Если бы ты почаще помогал с уроками. Так что старайся, а я побежала. Не скучай!
french: [Lisa_01][failed!t]Eh bien... J'aurais giflé... Si seulement tu m'aidais plus souvent pour les leçons. Alors fais de ton mieux, et je m'en vais. Ne t'ennuies pas !

source: [Max_01]А я буду. Успехов тебе!
french: [Max_01]Et je le ferais. Bonne chance à toi!

source: [Lisa_05][succes!t]Ты в последнее время хорошо мне помогал, так что можно... Но не в губы! Просто в щёчку и всё...
french: [Lisa_05][succes!t]Tu as été gentil avec moi dernièrement, alors c'est normal de... Mais pas sur les lèvres ! Juste une bise sur la joue, c'est tout...

source: [Max_07]{m}Это пока что в щёчку... Но твои сладенькие губки рано или поздно не устоят и захотят встретиться с моими!{/m}[nointeract]
french: [Max_07]{m}C'est sur la joue pour l'instant... Mais tes douces petites lèvres ne résisteront pas, tôt ou tard, et elles voudront rencontrer les miennes !{/m}[nointeract]

source: [Lisa_01][failed!t]Эй... Вот разбежался! Если бы ты почаще помогал с уроками, то я бы разрешила, а так... больше старайся. Я побежала в школу, не скучай!
french: [Lisa_01][failed!t]Hé... Quel écervelé ! Si tu aidais plus souvent aux leçons, je le permettrais, mais sinon... essaies plus fort. Je vais à l'école, ne t'ennuies pas !

source: [Lisa_01]Ещё раз, спасибо тебе, Макс. Я побегу в школу, так что не скучай...
french: [Lisa_01]Encore une fois, merci, Max. Je vais courir à l'école, alors ne t'ennuies pas...

source: [Lisa_09]Вроде да... Но не знаю, я как-то не уверена. Сейчас побегу в школу, может вместе с одноклассниками разберусь в некоторых моментах.
french: [Lisa_09]Je pense que oui... Mais je ne sais pas, je ne suis pas sûr en quelque sorte. Je vais courir à l'école maintenant, peut-être qu'avec mes camarades de classe, je trouverais des solutions.

source: [Max_01]Давай. Удачи тебе там...
french: [Max_01]Aller. Bonne chance...

source: [Lisa_02]Да! Я готова пойти в школу и получать пятёрки! Со мной ведь занимаются, Макс.
french: [Lisa_02]Oui ! Je suis prêt à aller à l'école et à avoir de bonnes notes ! On s'occupe de moi, Max.

source: [Max_07]А я просто уточнил. Но если что, я всегда помогу.
french: [Max_07]Et je ne viens que de clarifier la chose. Mais, je t'aiderais toujours.

source: [Lisa_01]Ага. Я побегу в школу, так что не скучай...
french: [Lisa_01]Ouaip. Je vais courir à l'école, alors ne t'ennuie pas...

source: [Lisa_12]Что ты хотел, Макс?
french: [Lisa_12]qu'est-ce que tu voulais, Max?

source: [Max_10]Надеюсь, ты не поверила Эрику?
french: [Max_10]j'Espère que tu n'as pas cru Eric?

source: [Lisa_13]А зачем ему врать про такое?
french: [Lisa_13]pourquoi mentirait-il à ce sujet?

source: [Max_07]Чтобы я побыстрее отправился в военный лагерь, а он мог без проблем к вам всем приставать.
french: [Max_07]pour que je me rende rapidement au camp militaire et qu'il puisse vous harceler tous sans problème.

source: [Lisa_09]Что это ещё значит, "приставать"?
french: [Lisa_09]Qu'est-ce que ça veut dire, "harceler"?

source: [Max_15]Это значит, самым грязным и непристойным образом с вами всеми развлекаться.
french: [Max_15]Cela signifie que la façon la plus sale et la plus obscène de vous amuser tous.

source: [Lisa_10]Ой, Макс, ну что за ересь! Эрик - прекрасный и честный мужчина, в отличие от тебя. И вообще, я не хочу с тобой разговаривать. Отстань.
french: [Lisa_10]Oh, Max, quelle hérésie! Eric est un homme charmant et honnête, contrairement à toi. En fait, je ne veux pas te parler. Laisse-moi tranquille.

source: [Max_09]А если бы у меня были доказательства, подтверждающие, что он не такой классный, как ты думаешь?
french: [Max_09]et si j'avais des preuves prouvant qu'il n'est pas aussi cool que tu penses?

source: [Lisa_12]Думаю, если бы и были, то ты бы уже всё всем доказал. Так что повторю ещё раз... Отстань!
french: [Lisa_12]je Pense que si c'était le cas, vous auriez déjà tout prouvé à tout le monde. Donc, encore une fois... Détourne-toi!

source: [Max_07]{m}Ясно. Доказательства у меня есть, вот только девчонки сейчас в таком состоянии, что запросто могут обвинить меня в том, что я эти фотографии нарисовал в каком-нибудь графическом редакторе.{/m}
french: [Max_07]{m}Clair. J'ai des preuves, mais les filles sont maintenant dans un état tel qu'elles peuvent facilement m'accuser d'avoir peint ces photos dans un éditeur graphique.{/m}

source: [Max_01]{m}Кажется, я знаю, как подкрепить эти снимки фактами... И поможет мне в этом Алиса, ведь именно на неё Эрик так усердно дрочит. Остаётся его грамотно подставить...{/m}
french: [Max_01]{m}je Pense savoir comment étayer ces images avec des faits... Et Alice m'aidera dans ce domaine, car c'est sur elle qu'Eric se branle si fort. Il reste à le remplacer avec compétence...{/m}

source: [Max_09]{m}Нужно будет проследить за его ночными делишками в комнате Алисы, а сразу после действовать! Главное, чтобы Алиса спала голой...{/m}
french: [Max_09]{m}il Faudra suivre ses activités nocturnes dans la chambre d'Alice, puis agir! L'essentiel est qu'Alice dorme nue...{/m}

source: [Max_07]{m}Ясно. Хоть у меня и есть снимок, на котором Эрик дрочит у окна в комнату Алисы, но девчонки сейчас в таком состоянии, что запросто могут обвинить меня в том, что я нарисовал этот снимок в каком-нибудь графическом редакторе.{/m}
french: [Max_07]{m}Clair. Même si j'ai une photo sur laquelle Eric se branle près de la fenêtre de la chambre d'Alice, les filles sont dans un état tel qu'elles peuvent facilement m'accuser d'avoir dessiné cette photo dans un éditeur graphique.{/m}

source: [Max_01]{m}Надо думать, на чём можно подловить Эрика. Возможно, у меня получится записать на диктофон наши с ним разговоры? Почему бы и нет! Главное, чтобы он разоткровенничался...{/m}
french: [Max_01]{m}nous Devons penser à ce que vous pouvez attraper Eric. Peut-être que je peux enregistrer nos conversations avec lui sur l'enregistreur? Pourquoi pas! L'essentiel est qu'il s'ouvre...{/m}

source: [Max_09]{m}На следующей неделе у меня ещё будет время, чтобы поговорить с Эриком, а пока нужно достать диктофон. Он наверняка должен быть у Лизы в телефоне. Правда, вряд ли она мне его даст. Нужно будет спросить у неё через пару дней...{/m}
french: [Max_09]{m}la semaine prochaine, j'aurai encore le temps de parler à Eric, et pour l'Instant, je dois avoir l'enregistreur. Lisa doit l'avoir sur son téléphone. Elle ne me le donnera pas. Il faudra lui demander dans quelques jours...{/m}

source: [Max_07]{m}Ясно. Без доказательств, что Эрик тот ещё подлец, поддержки от сестёр мне точно не видать. Надо думать, на чём можно подловить Эрика.{/m}
french: [Max_07]{m}Clair. Sans preuve qu'Eric est un salaud, je ne peux pas voir le soutien de mes sœurs. Il faut penser à ce qu'on peut faire pour attraper Eric.{/m}

source: [Max_01]{m}Возможно, у меня получится записать на диктофон наши с ним разговоры? Почему бы и нет! Главное, чтобы он разоткровенничался...{/m}
french: [Max_01]{m}peut-être que je peux enregistrer nos conversations avec lui? Pourquoi pas! L'essentiel est qu'il s'ouvre...{/m}

source: [Lisa_13]Макс, я не хочу с тобой разговаривать.
french: [Lisa_13]Max, je ne veux pas te parler.

source: [Max_00]Лиза, мне нужна твоя помощь!
french: [Max_00]Lisa, j'ai besoin de ton aide!

source: [Lisa_13]Ну уж нет. Я не собираюсь тебе ничего показывать.
french: [Lisa_13]Eh bien, non. Je ne vais rien te montrer.

source: [Max_09]Мне нужно не это, а твой телефон.
french: [Max_09]je n'ai pas besoin de ça, mais de ton téléphone.

source: [Lisa_09]Это зачем?
french: [Lisa_09]c'est pourquoi?

source: [Max_07]Хочу кое-что... записать. Поможешь? Мне ненадолго.
french: [Max_07]je Veux quelque chose... enregistrer. Venir en aide? Je ne serai pas là pour longtemps.

source: [Lisa_12]У тебя же полно ворованных денег! Купи себе телефон и записывай, что хочешь.
french: [Lisa_12]tu as plein d'argent volé! Achète - toi un téléphone et Note ce que tu veux.

source: [Max_10]Значит не поможешь?
french: [Max_10]Donc tu ne peux pas m'aider?

source: [Lisa_13]Нет, Макс. Помоги себе сам.[nointeract]
french: [Lisa_13]non, Max.[nointeract]

source: [Max_09]{m}Похоже, остаётся полагаться только на себя. С Эриком я могу поговорить только после ужина, пока мама принимает ванну, а Лиза как раз будет мыть посуду. Наверняка, она оставляет телефон в комнате. Нужно будет его найти и останется только разговорить Эрика...{/m}
french: [Max_09]{m}il Semble qu'il ne reste plus qu'à se fier à lui-même. Je ne peux parler à Eric qu'après le dîner, pendant que maman prend un bain et que Lisa va faire la vaisselle. Elle laisse sûrement le téléphone dans la pièce. Il faudra le trouver et il ne reste plus qu'à parler à Eric...{/m}

source: [Lisa_12]Вот ты где! Ты оказывается не только бумажники воруешь, но ещё и телефоны! Ну-ка отдал... Быстро! Или маме рассказать?[nointeract]
french: [Lisa_12]te Voilà! Non seulement tu voles des portefeuilles, mais tu voles aussi des téléphones! Eh bien ca a donné... Vite! Ou dire à maman?[nointeract]

source: [Lisa_13]Это в какой такой Вселенной кража телефона одного человека оправдывает кражу бумажника у другого?
french: [Lisa_13]Dans quel Univers le vol du téléphone d'une personne justifie-t-il le vol du portefeuille d'une autre?

source: [Max_07]В той, где я не крал ни бумажника, ни телефона! Твой телефон я взял лишь на время, к тому же, и ради тебя тоже.
french: [Max_07]Dans celui où je n'ai pas volé mon portefeuille ou mon téléphone! Je n'ai pris ton téléphone que pour un moment, et pour toi aussi.

source: [Lisa_12]Не понимаю... Ты меня запутать что ли хочешь? Думаешь, я дурочка какая-то?!
french: [Lisa_12]je ne comprends pas... Tu veux m'embrouiller? Tu crois que je suis une idiote?!

source: [Max_08]Ни в коем случае, Лиза! Ты просто послушай, что я записал на диктофон... А уже после решай, что рассказать маме...
french: [Max_08]en Aucun cas, Lisa! Écoute ce que j'ai enregistré sur l'enregistreur... Et après, décidez quoi dire à maman...

source: [Lisa_13]Ну давай, включай... Так уж и быть.
french: [Lisa_13]allez, allume ça... Aussi et le.

source: [Max_00]Вот, пожалуйста, слушай, что говорит о тебе ваш обожаемый Эрик...
french: [Max_00]s'il vous plaît, écoutez ce que votre adorable Eric dit de vous...

source: {color=[orange]}(Лиза слушает запись...){/color}
french: {color=[orange]}(Lisa écoute l'enregistrement...){/color}

source: [Eric]{b}Эрик:{/b} {i}... она начнёт полировать мой член своими сладкими губками. Ты уже это представил? Я вот да! Сказка будет та ещё!{/i}
french: [Eric]{b}Eric:{/b} {i}... elle va commencer à polir ma bite avec ses douces lèvres. Tu l'as déjà imaginé? J', c'est oui! Le conte sera le même!{/i}

source: [Lisa_10]Всё, Макс, выключи... Это... Это просто кошмар какой-то... Да меня сейчас просто вырвет от одной мысли о том, что он говорил... Неужели это всё правда?
french: [Lisa_10]tout le monde, Max, éteins ça... Ce... C'est juste un cauchemar... Je vais juste vomir à l'idée de ce qu'il a dit... Est-ce vraiment vrai?

source: [Max_07]Ты сама всё слышала. Или ты не узнала его голос? Я потому и взял твой телефон, чтобы записать разговор с ним. По-другому бы никто мне и не поверил.
french: [Max_07]Tu as tout entendu. Ou tu ne reconnais pas sa voix? C'est pour ça que j'ai pris ton téléphone pour enregistrer la conversation avec lui. Autrement, personne ne me croirait.

source: [Lisa_09]У меня просто нет слов... Воспитать под себя... Вот же мерзавец какой! А эта история с его бумажником?
french: [Lisa_09]je n'ai tout simplement pas de mots... Éduquer pour vous-même... Voici quel salaud! Et cette histoire avec son portefeuille?

source: [Max_15]Враньё это! Я стал ему слишком мешаться, вот он таким образом и решил настроить вас всех против меня и до кучи ещё в военный лагерь сослать.
french: [Max_15]c'est un Mensonge! Je suis devenu trop gêné par lui, alors il a décidé de vous mettre tous contre moi et de vous exiler dans un camp militaire jusqu'à un tas.

source: [Lisa_13]А вот теперь я и правда чувствую себя дурочкой.
french: [Lisa_13]et maintenant, je me sens vraiment comme une idiote.

source: [Max_01]Не переживай, теперь-то ты всё знаешь.
french: [Max_01]Ne t'inquiète pas, maintenant tu sais tout.

source: [Lisa_11]Слушай, нужно маме быстрее всё рассказать! А то он ей тоже все мозги запудрил, причём ещё больше, чем мне...
french: [Lisa_11]Écoute, il faut que maman le dise plus vite! Il lui a aussi mis la tête dans la merde, et encore plus que moi...

source: [Max_09]Ага, пошли. Они сейчас должны смотреть ТВ в гостиной. Только давай Алису с собой захватим, её ведь это тоже касается...[nointeract]
french: [Max_09]oui, allons-Y. Ils doivent regarder la télévision dans le salon maintenant. Laisse Alice avec toi, c'est ça aussi...[nointeract]

source: [Alice_15]Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил!
french: [Alice_15]Quoi ? ! Max ! Sors d'ici avant de recevoir un coup de poing dans la figure!

source: [Max_07]Потом извиняться устанешь... Мама всех вниз в гостиную зовёт, важное и срочное дело. Тебя это тоже касается, так что пошли...
french: [Max_07]Ensuite, vous serez fatigué de vous excuser... Maman appelle tout le monde dans le salon, une affaire importante et urgente. Ça te concerne aussi, alors allons-Y...

source: [Alice_16]Если это окажется твоим тупым розыгрышем, то тебе несдобровать![nointeract]
french: [Alice_16]Si cela s'avère être votre blague stupide, alors vous ne pouvez pas le faire![nointeract]

source: [Lisa_09]Я пока не могу прийти в себя. Всплыла вся эта правда об Эрике...
french: [Lisa_09]Je ne peux pas encore me remettre. C'est la vérité sur Eric...

source: [Max_07]Всё уже в прошлом, просто забудь о нём, словно о приснившемся кошмаре!
french: [Max_07]tout est dans le passé, oubliez-le comme un cauchemar!

source: [Lisa_10]Я знаю, что так и стоит сделать... Правда, это довольно сложно.
french: [Lisa_10]Je sais que ça vaut le coup... Certes, c'est assez difficile.

source: [Max_08]Почему? Ничего ведь страшного не случилось!
french: [Max_08]Pourquoi? Rien de terrible n'est arrivé!

source: [Lisa_01]Но могло... Спасибо тебе, что не случилось.
french: [Lisa_01]Mais pourrait... Merci de ne pas être arrivé.

source: [Max_09]Так ты же сама хотела, разве нет?
french: [Max_09]C'est ce que tu voulais, non?

source: [Lisa_13]Да, сама... Но он это для собственного удовольствия придумал. А моё сексуальное образование - просто отличный повод.
french: [Lisa_13]oui, elle-même... Mais il l'a inventé pour son propre plaisir. Et mon éducation sexuelle est juste une bonne excuse.

source: [Max_07]Хоть Эрик явно и испортил твой настрой на сексуальное образование, но у меня есть некоторые идеи на этот счёт. Можно смотреть обучающие фильмы.
french: [Max_07]bien qu'Eric ait clairement gâché ton état d'esprit en matière d'éducation sexuelle, j'ai quelques idées à ce sujet. Vous pouvez regarder des films éducatifs.

source: [Lisa_11]А такие фильмы действительно есть?! Почему я тогда смотрела не их, а на маму с Эриком?
french: [Lisa_11]Y a-t-il vraiment de tels films?! Pourquoi je ne les regardais pas, mais ma mère et Eric?

source: [Max_00]На это ты сама уже ответила. Потому что Эрик это для собственного удовольствия и дальнейших перспектив придумал.
french: [Max_00]vous avez déjà répondu. Parce qu'Eric l'a inventé pour son propre plaisir et pour d'autres perspectives.

source: [Lisa_02]И что, ты мне покажешь эти фильмы?
french: [Lisa_02]tu vas me montrer ces films?

source: [Max_03]Запросто! Как-нибудь перед сном обязательно посмотрим. Если захочешь...
french: [Max_03]Facile! Un jour avant d'aller au lit, assurez-vous de regarder. Si vous le souhaitez...

source: [Lisa_10]А может я хочу одна их посмотреть?
french: [Lisa_10]ou peut-être que je veux les voir seule?

source: [Max_09]Ага, потом начнёшь, то одно спрашивать или уточнять, то другое. Не надо мне этого, лучше вместе посмотрим и сразу спросишь всё, что тебя озадачит.
french: [Max_09]oui, alors vous commencerez, l'un demander ou clarifier, l'autre. Je n'ai pas besoin de ça, il vaut mieux regarder ensemble et demander immédiatement tout ce qui vous perplexe.

source: [Lisa_03]Это же обучающие фильмы, Макс. После них не должно быть вопросов.
french: [Lisa_03]Ce sont les mêmes films éducatifs, Max. Après eux, il ne devrait pas y avoir de questions.

source: [Max_07]То есть, если ты прочитаешь какой-нибудь учебник - он тебе все таинства и опыт передаст? Нет конечно.
french: [Max_07]C'est-à-dire, si vous lisez un manuel - il vous donnera toutes les ordonnances et l'expérience? Non, bien sûr.

source: [Lisa_02]Ага, ты у нас прямо великий учитель. Всё-всё знаешь.
french: [Lisa_02]oui, tu es un grand professeur. Tout-tout.

source: [Max_04]Может и не всё, но лишним я точно не буду.
french: [Max_04]Peut-être pas tout, mais je ne serai certainement pas superflu.

source: [Lisa_01]Ладно, тогда посмотрим...
french: [Lisa_01]bon, on verra...

source: [Max_01]Договорились, сестрёнка.
french: [Max_01]d'Accord, sœurette.

source: Кажется, я передумал...
french: Je crois que j'ai changé d'avis...
italian: Penso di aver cambiato idea...

source: Что? Ты о чём?
french: Quoi ? Qu'est-ce que tu veux dire ?
italian: A cosa? Di cosa stai parlando?

source: Что случилось?
french: Que s'est-il passé ?
italian: Cos'è successo?

source: Да это не то, о чём ты думаешь...
french: Ce n'est pas ce que tu penses...
italian: Non è quello che stai pensando...

source: Просто, так бывает утром иногда...
french: C'est comme ça parfois le matin...
italian: Semplicemente, a volte succede al mattino...

source: Да не ори ты так!
french: Ne crie pas comme ça !
italian: Non ti piace!

source: Ничего же не случилось...
french: Ce n'est pas comme si quelque chose était arrivé...
italian: Non è successo niente...

source: Ну что же ты орёшь так...
french: Pourquoi tu cries comme ça...
italian: Bene, cosa hai intenzione di fare in questo modo...

source: Давай всё мирно уладим...
french: Réglons tout ça paisiblement...
italian: Risolviamo tutto pacificamente...

source: Да я просто спал, это само...
french: Ouais, je dormais juste, c’est...
italian: Sì, ero solo addormentato, è...

source: Так бывает по утрам, я не специально...
french: Ça arrive le matin, je ne le fais pas exprès...
italian: Succede la mattina, non sono di proposito...

source: {i}подождать{/i}
french: {i}attendre{/i}
italian: {i}wait{/i}

source: Да трогай уже, он не кусается!
french: Il suffit de le toucher, il ne mord pas !
italian: Sì, tocca già, non morde!

source: Да я сам в шоке!
french: Je suis moi-même choqué !
italian: Sì, sono scioccato!

source: Так как дела в школе?
french: Alors comment ça se passe à l'école ?
italian: Quindi, come vanno le cose a scuola?

source: Не заблудилась по дороге?
french: Tu t'es perdu en chemin ?
italian: Non ti sei perso per strada?

source: Да, мы почти в раю
french: Oui, nous sommes presque au paradis
italian: Sì, siamo quasi in paradiso

source: Может быть, тут ураганы бывают?
french: Peut-être qu'il y a des ouragans ici ?
italian: Forse ci sono uragani qui?

source: Ну, как дела в школе?
french: Alors, comment se passe l'école ?
italian: Bene, come vanno le cose a scuola?

source: Нашла дорогу домой от школы?
french: Tu as trouvé ton chemin depuis l'école ?
italian: Hai trovato la strada di casa da scuola?

source: Очень смешно!
french: Très drôle!
italian: Molto divertente!

source: Хм... Ты слишком счастливая. Что-то случилось в школе?
french: Hmmm... Tu es trop heureuse. Il s'est passé quelque chose à l'école ?
italian: Hmm... Sei troppo felice. È successo qualcosa a scuola?

source: А меня всё устраивает
french: Je suis d'accord avec ça
italian: E sto bene con tutto

source: Здесь я никого не знаю
french: Je ne connais personne ici
italian: Non conosco nessuno qui

source: Просто... не люблю людей
french: C'est juste que... Je n'aime pas les gens
italian: Semplicemente... Non mi piacciono le persone

source: Почти? С кем-то познакомилась?
french: Presque ? Tu as rencontré quelqu'un ?
italian: Quasi? Hai incontrato qualcuno?

source: Так что там в школе?
french: Alors, qu'est-ce qu'il y a dans l'école ?
italian: Quindi cosa c'è nella scuola?

source: Так кто он?
french: Alors, qui est-il ?
italian: Allora, chi è?

source: И ничего я не ревную
french: Et je ne suis jaloux de rien
italian: E non sono geloso di nulla

source: Ну и не рассказывай, если не хочешь...
french: Eh bien, ne me le dis pas si tu ne veux pas...
italian: Beh, non dire se non vuoi...

source: Вот это признание!
french: Quelle confession !
italian: Questa è una confessione!

source: Я тоже тебя люблю, сестрёнка
french: Je t'aime aussi, ma sœur
italian: Ti amo anche io, sorella

source: Ну, приходится...
french: Eh bien, tu dois...
italian: Beh, devi...

source: Вы - исключение
french: Tu es une exception
italian: Tu sei l'eccezione

source: Да я пошутил
french: Je plaisantais
italian: Sì, stavo scherzando

source: Что-то ты мне голову морочишь...
french: Tu me fais tourner la tête...
italian: Qualcosa che mi stai prendendo in giro...

source: А имя у твоей подружки не мужское, случайно?
french: Est-ce que le nom de ta petite amie est un nom d'homme, par hasard ?
italian: E il nome della tua ragazza non è maschile, per caso?

source: Что-то я совсем запутался
french: Je suis totalement confus
italian: Qualcosa di cui sono completamente confuso

source: Да как обычно...
french: Oui, comme d’habitude...
italian: Sì, come al solito...

source: Привыкаю ко всему
french: Je m’habitue à tout
italian: Mi abitro a tutto

source: Ну, теперь то это будет обычно
french: Eh bien, maintenant ça va être normal
italian: Bene, ora sarà normale

source: Ты права...
french: Tu as raison...
italian: Hai ragione...

source: Ты же у нас оптимист обычно?
french: Tu es habituellement un optimiste, n'est-ce pas ?
italian: Sei un ottimista di solito?

source: Ага. Или адвокат не заметит ошибку в документах какую-нибудь...
french: Ouaip. Ou l'avocat ne remarquera pas une erreur dans les documents...
italian: Aha. Oppure l'avvocato non noterà un errore nei documenti di alcuni...

source: Ну, я постараюсь
french: Eh bien, je vais essayer
italian: Bene, ci proverò

source: Человек как таракан, ко всему привыкает
french: L'homme est comme un cafard, il s'habitue à tout
italian: Una persona è come uno scarafaggio, si abitua a tutto

source: Ещё не решил. Что посоветуешь?
french: Je n'ai pas encore décidé. Que recommandes-tu ?
italian: Non ho ancora deciso. Cosa mi consigliate?

source: Придумаю ещё. А у тебя какие планы?
french: Je vais en trouver d'autres. Quels sont tes projets ?
italian: Ne verrò fuori un po 'di più. Quali sono i tuoi piani?

source: Буду думать как заработать
french: Je vais réfléchir à la façon de gagner de l'argent
italian: Penserò a come guadagnare

source: А если я настаиваю?
french: Et si j'insiste ?
italian: E se insisto?

source: Договорились
french: D’accord
italian: Fatto

source: Короче, рассказывай!
french: En bref, dis-moi tout !
italian: Insomma, raccontate!

source: Ой, всё...
french: Oh, c'est ça...
italian: Oh, questo è tutto...

source: А подробнее?
french: Et en plus ?
italian: E per maggiori dettagli?

source: И как вы познакомились?
french: Et comment vous êtes-vous rencontrés ?
italian: E come vi siete incontrati?

source: Расскажи о нём
french: Parles-moi de lui
italian: Parlaci di lui

source: Я не зануда!
french: Je ne suis pas un nerd !
italian: Non sono un nerd!

source: Значит, нравится мой типаж?
french: Alors tu aimes mon genre ?
italian: Quindi, come il mio tipo?

source: А я тебе нравлюсь?
french: Est-ce que je te plais ?
italian: Ti piaccio?
