Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: А хотела бы, чтобы он им стал?
french: Tu voudrais qu'il le soit ?
italian: Ti piacerebbe che lo fosse?

source: Я, между прочим, тоже ничего...
french: Je ne suis pas mauvais non plus, d'ailleurs...
italian: Io, a proposito, anche niente...

source: Значит, он тебе нравится?
french: Alors tu l'aimes bien?
italian: Quindi ti piace?

source: И что теперь?
french: Que se passe-t-il maintenant ?
italian: E adesso?

source: А ты своему парню скажешь, что спишь со своим братом?
french: Tu vas dire à ton petit ami que tu couches avec ton frère ?
italian: Dirai al tuo ragazzo che dormi con tuo fratello?

source: Спим вместе!
french: Dormir ensemble !
italian: Dormite insieme!

source: Ладно, ладно. Ну а что он говорил?
french: Très bien, très bien. Eh bien, qu'a-t-il dit ?
italian: Va bene, va bene. Bene, cosa ha detto?

source: Эй, я не неудачник!
french: Hé, je ne suis pas un loser!
italian: Ehi, non sono un perdente!

source: Я разве достаю? Просто интересуюсь твоей жизнью
french: Je te harcèle ? Je m'interroge sur ta vie
italian: Lo sto ricevendo? Solo interessato alla tua vita

source: А кто тебе нравится больше? Я или он?
french: Qui préfères-tu? Moi ou lui ?
italian: E chi ti piace di più? Io o lui?

source: Ладно, ладно, извини...
french: Ok, ok, je suis désolé...
italian: Va bene, va bene, mi dispiace...

source: А он, значит, теперь нравится больше?
french: Donc tu l'aimes mieux maintenant ?
italian: E a lui, allora, ora piace di più?

source: И всё-таки?
french: Et pourtant ?
italian: E ancora?

source: А вот теперь я могу обидеться...
french: Maintenant, je pourrais être offensé...
italian: Ma ora posso essere offeso...

source: Я же в шутку. И, кстати, придурок - это обидно!
french: Je ne faisais que plaisanter. Et d'ailleurs, un crétin - c'est une insulte !
italian: Sto scherzando. E, a proposito, un cretino - è un peccato!

source: Ну, со мной ты всегда можешь поболтать
french: Eh bien, tu peux toujours me parler
italian: Bene, puoi sempre chattare con me

source: Можешь на меня рассчитывать
french: Tu peux compter sur moi
italian: Puoi contare su di me

source: Только не превращай меня в свою подушку!
french: Mais ne me transforme pas en oreiller !
italian: Basta non trasformarmi nel tuo cuscino!

source: Что? Он уже тебя бросил?!
french: Quoi ? Il t'a déjà larguée ?!
italian: A cosa? Ti ha già abbandonato?!

source: А я не убежал и всё ещё здесь!
french: Et je ne me suis pas enfui et je suis toujours là !
italian: E non sono scappato e sono ancora qui!

source: Он тебе нравится?
french: Tu l'aimes bien ?
italian: Ti piace?

source: Думаю, у вас всё получится
french: Je pense que tu peux le faire
italian: Penso che ci riuscirai

source: Всё будет хорошо
french: Tout ira bien
italian: Andrà tutto bene

source: Если что, я всегда помогу советом
french: Je suis toujours disponible pour te conseiller si tu en as besoin
italian: Semmai, ti aiuterò sempre con i consigli

source: А не рано тебе с кем-то встречаться?
french: Ce n'est pas trop tôt pour que tu voies quelqu'un ?
italian: Non è troppo presto per uscire con qualcuno?

source: Это я её бросил
french: C'est moi qui l'ai largué
italian: L'ho lasciata

source: Так что, у меня есть опыт
french: Donc, j'ai de l'expérience
italian: Quindi, ho esperienza

source: Всё было не так!
french: Ce n'était pas comme ça !
italian: Non era così!

source: В любом случае, у меня опыта больше
french: Quoi qu'il en soit, j'ai plus d'expérience
italian: Ad ogni modo, ho più esperienza

source: Это всё в прошлом...
french: Tout ça, c'est du passé...
italian: È tutto nel passato...

source: Я же не обо всём рассказывал...
french: Ce n'est pas comme si je parlais de tout...
italian: Non ho parlato di tutto...

source: Именно поэтому за советами обращайся ко мне
french: C'est pourquoi tu devrais venir me voir pour des conseils
italian: Ecco perché contattami per un consiglio

source: У меня было много девушек
french: J'ai eu beaucoup de filles
italian: Ho avuto un sacco di ragazze

source: А вот это - секрет!
french: Ça, c'est un secret !
italian: E questo è un segreto!

source: Тебе лучше не знать...
french: Tu ne veux pas savoir...
italian: È meglio che non lo sappia...

source: В школе по мне все девушки с ума сходили
french: Toutes les filles de l'école étaient folles de moi
italian: A scuola, tutte le ragazze impazzivano per me

source: Не хочешь - не верь. Но опыт у меня есть
french: Si tu ne veux pas, ne me crois pas. Mais j'ai de l'expérience
italian: Se non vuoi, non credermi. Ma ho esperienza

source: В любом случае, нужна будет помощь или совет - подходи
french: Quoi qu'il en soit, si tu as besoin d'aide ou de conseils, viens me voir
italian: In ogni caso, avrai bisogno di aiuto o consigli - vieni su

source: Так или иначе, о парнях я знаю больше тебя...
french: De toute façon, j'en sais plus sur les mecs que toi...
italian: Comunque, ne so più di te sui ragazzi...

source: Я знаю как мыслят парни. Так что, могу помочь советом...
french: Je sais comment les gars pensent. Donc, je peux aider avec des conseils...
italian: So come pensano i ragazzi. Quindi, posso aiutare con consigli...

source: Если будет нужна помощь, обращайся
french: Si tu as besoin d'aide, contacte-moi
italian: Se hai bisogno di aiuto, contatta

source: Ну, чего ты в закрытом купальнике лежишь?
french: Eh bien, pourquoi es-tu allongé dans un maillot de bain fermé ?
italian: Bene, cosa stai sdraiato in un costume da bagno chiuso?

source: Тебе не жарко в таком купальнике?
french: N'es-tu pas sexy dans ce maillot de bain ?
italian: Non sei caldo in quel costume da bagno?

source: Очень жаль... Я могу чем-то помочь?
french: Dommage... Est-ce que je peux faire quelque chose pour aider ?
italian: Peccato... Posso aiutare?

source: Так загорай голая!
french: Alors prends le soleil toute nue !
italian: Quindi prendi il sole nudo!

source: Могу как-то решить твою проблему...
french: Je peux en quelque sorte résoudre ton problème...
italian: Posso in qualche modo risolvere il tuo problema...

source: Я что-нибудь придумаю!
french: Je vais trouver quelque chose !
italian: Mi verrà in mente qualcosa!

source: А давай разденемся вместе!
french: Déshabillons-nous ensemble!
italian: E disfaiamo insieme!

source: Да легко!
french: C'est facile !
italian: Sì facile!

source: Боюсь тебя шокировать...
french: J'ai peur de te choquer...
italian: Ho paura di scioccarti...

source: Боюсь тебя снова шокировать...
french: J'ai peur de te choquer à nouveau...
italian: Ho paura di scioccarti di nuovo...

source: Ну, ты сама спросила почему я не раздеваюсь...
french: C'est toi qui as demandé pourquoi je ne me déshabille pas...
italian: Beh, mi hai chiesto perché non mi spoglio...

source: Точно? А то мне есть что тебе показать...
french: Tu es sûr ? Parce que j'ai quelque chose à te montrer...
italian: Giusto? E poi ho qualcosa da mostrarvi...

source: А какой ты хочешь?
french: Lequel veux-tu ?
italian: Cosa vuoi?

source: А я и не шучу...
french: Je ne plaisante pas...
italian: E non sto scherzando...

source: Ладно. А какой купальник ты хочешь?
french: Ok. Quel genre de maillot de bain veux-tu ?
italian: Ok. E che tipo di costume da bagno vuoi?

source: Извини, шутки у меня дурацкие... А какой купальник ты хочешь?
french: Désolé, mes blagues sont stupides... Quel genre de maillot de bain veux-tu ?
italian: Scusate, le mie battute sono sciocche... E che tipo di costume da bagno vuoi?

source: Конечно, одыхай...
french: Bien sûr, respire...
italian: Certo, respira...

source: И всё?
french: C'est tout ?
italian: E questo è tutto?

source: Я про Алекса, ты же сама рассказывала...
french: Je veux dire Alex, tu l'as dit toi-même...
italian: Sto parlando di Alex, mi hai detto...

source: Ты уверена? Его вроде Алекс зовут...
french: Es-tu sûr? Son nom semble être Alex...
italian: Sei sicuro? Il suo nome è come Alex...

source: И правильно. Рано ещё тебе парней заводить
french: Et à juste titre. Il est trop tôt pour que tu aies des petits amis
italian: E giustamente. È troppo presto per avere ragazzi

source: Думаю, она со мной согласилась бы
french: Je pense qu'elle serait d'accord avec moi
italian: Penso che sarebbe d'accordo con me

source: Я знаю, что говорю
french: Je sais ce que je dis
italian: So cosa sto dicendo

source: Значит, он твой парень?
french: Alors c'est ton petit ami ?
italian: Quindi è il tuo ragazzo?

source: Ага, так он твой парень?!
french: Ouais, donc c'est ton petit ami ?!
italian: Sì, quindi è il tuo ragazzo?!

source: Ну, да...
french: Eh bien, oui...
italian: Pensa così...

source: Это было бы правильное решение...
french: Ce serait la bonne chose à faire...
italian: Sarebbe la decisione giusta...

source: Так у нас тут бунтарка!
french: Nous avons donc un rebelle ici !
italian: Quindi abbiamo un ribelle qui!

source: А вот это мне в тебе нравится!
french: C'est ce que j'aime chez toi !
italian: E questo è ciò che amo di te!

source: Ну и зря. Иногда большинство бывает право...
french: Et pour rien. Parfois, la plupart des gens ont raison...
italian: Beh, invano. A volte la maggioranza ha ragione...

source: Да расслабься...
french: Détends-toi...
italian: Rilassare...

source: Ладно, ладно, верю!
french: D'accord, d'accord, je le fais !
italian: Va bene, va bene, credo!

source: Я подумал, что тебе нужна моя помощь
french: J'ai pensé que tu pourrais avoir besoin de mon aide
italian: Pensavo che avessi bisogno del mio aiuto

source: Хотел дать тебе один совет...
french: Je voulais te donner un conseil...
italian: Volevo darti un consiglio...

source: Да, забей...
french: Ouais, oublie ça...
italian: Sì, mi ha picchiato...

source: Как скажешь...
french: Comme tu veux...
italian: Se lo dici tu...

source: Если что, ты знаешь где меня искать
french: Si quoi que ce soit, tu sais où me trouver
italian: Semmai, sai dove cercarmi

source: Хорошо, хорошо...
french: D'accord, d'accord ...
italian: Va bene bene...

source: Ну, если что, я тут
french: Eh bien, si il y a quelque chose, je suis ici
italian: Beh, semmai, sono qui

source: Хочешь, я помогу тебе домыть остальное?
french: Tu veux que je t'aide à finir le reste ?
italian: Vuoi che ti aiuti a lavare il resto?

source: Хорошо, пойду займусь
french: Ok, je m'y mets
italian: Ok, andrò a farlo

source: Извини, я забыл, что обещал
french: Désolé, j'ai oublié ce que j'ai promis
italian: Scusa, ho dimenticato quello che ho promesso

source: Извини, но было же весело?
french: Je suis désolé, mais c'était amusant, n'est-ce pas ?
italian: Scusate, ma è stato divertente?

source: Извини, я не подумал...
french: Désolé, je ne le pensais pas...
italian: Scusa, non ci ho pensato...

source: Я ни с кем не встречаюсь. В моей жизни есть только ты!
french: Je ne sors avec personne. Il n'y a que toi dans ma vie !
italian: Non eso con nessuno. Nella mia vita ci sei solo tu!

source: Если бы и был кто-то, ты бы точно свой нос совала!
french: S'il y avait quelqu'un, tu mettrais certainement ton nez dedans !
italian: Se ci fosse qualcuno, sicuramente ti staresti ficcando il naso!

source: Они всё врут. Ты - самая красивая!
french: Ils mentent sur tous. Tu es la plus belle !
italian: Stanno tutti mentendo. Sei la più bella!

source: Ты уверена, что она самая красивая?
french: Tu es sûr que c'est la plus jolie ?
italian: Sei sicuro che sia la più bella?

source: Наверное, стерва?
french: Probablement une salope ?
italian: Probabilmente un?

source: И какая она?
french: Et comment est-elle ?
italian: E che cos'è?

source: В твоём вкусе?
french: Ton type ?
italian: Secondo i tuoi gusti?

source: Странно...
french: C'est étrange...
italian: Stranamente...

source: Ну вот видишь, не всё потеряно!
french: Tu vois, tout n'est pas perdu !
italian: Beh, vedete, non tutto è perduto!

source: Значит, у тебя есть шанс!
french: Alors tu as une chance !
italian: Quindi hai una possibilità!

source: Да ты послушай!
french: Écoutes ça !
italian: Oh sì, ascolta!

source: Я хотел извиниться...
french: Je voulais m'excuser...
italian: Volevo scusarmi...

source: Помочь, конечно!
french: Pour aider, bien sûr!
italian: Aiuto, ovviamente!

source: Для начала хотел узнать, как у тебя дела?
french: D'abord, je voulais savoir comment tu vas ?
italian: Prima di tutto, volevo sapere come stavi?

source: Тебе повезло, у меня всё хорошо с этими предметами!
french: Tu as de la chance, je suis doué pour ces articles !
italian: Sei fortunato, sto bene con questi oggetti!

source: Может быть, я тебе и смогу помочь...
french: Je pourrais être en mesure de t'aider...
italian: Forse posso aiutarti...

source: Конечно, сестрёнка!
french: Bien sûr, ma sœur !
italian: Certo, sorella!

source: Ну может быть...
french: Eh bien, peut-être...
italian: Beh, forse...

source: Обещаю! Хочу только помогать и ничего взамен!
french: Je te le promets ! Je veux seulement aider et rien en retour !
italian: Promesso! Voglio solo aiutare e niente in cambio!

source: Ну сама подумай, зачем мне тратить время просто так?
french: Réfléchis-y, pourquoi devrais-je perdre mon temps pour rien ?
italian: Bene, pensaci, perché dovrei perdere tempo proprio così?

source: Может быть, попрошу что-то...
french: Peut-être demander quelque chose...
italian: Forse chiederò qualcosa...

source: Да нет, конечно. Обещаю, что ничего не попрошу взамен!
french: Non, bien sûr que non. Je promets que je ne demanderais rien en retour !
italian: Certo che no. Prometto che non chiederò nulla in cambio!

source: Нет, Лиза. Ты мне - я тебе.
french: Non, Lisa. Tu me le donnes, je te le donne.
italian: No, Lisa. Tu me - io sono te.

source: А я пошутил. Обещаю, что ничего не попрошу взамен!
french: Et je plaisantais. Je promets que je ne demanderai rien en retour !
italian: E stavo scherzando. Prometto che non chiederò nulla in cambio!

source: Лучше отдохни сегодня, а я всё сделаю за тебя?!
french: Tu ferais mieux de te reposer ce soir et je le ferais pour toi ?!

source: Ну, давай посмотрим...
french: Eh bien, voyons voir...
italian: Beh, vediamo...

source: Хотя, в другой раз...
french: Une autre fois, cependant...
italian: Anche se, un'altra volta...

source: Без проблем!
french: Pas de problème !
italian: Non c'è problema!

source: Ты пока отдохни, я сам всё сделаю!
french: Reposes-toi, je vais le faire moi-même !
italian: Stai ancora riposando, lo farò da solo!

source: Ага... {i}(сделать ошибки){/i}
french: Ouais... {i}(faire des erreurs){/i}
italian: Sì... {i}(commetti errori){/i}

source: Давай я всё сделаю сам! {i}(без ошибок){/i}
french: Laisses-moi le faire moi-même.! {i}(sans erreur){/i}
italian: Lascia che lo faccia da solo! {i}(nessun errore){/i}

source: Я всё сделаю сам на пятёрку, если ты сделаешь кое-что для меня...
french: Je le ferais tout seul pour un A si tu fais quelque chose pour moi...
italian: Lo farò io stesso tra i primi cinque se fai qualcosa per me...

source: А ножки тебе помассировать?
french: Veux-tu un massage des pieds ?
italian: Massaggi le gambe?

source: Ой, тут много... Давай в другой раз.
french: Oh, il y a beaucoup de... On va remettre ça à plus tard.
italian: Oh, c'è molto... Dai, un'altra volta.

source: Покажи грудь!
french: Montre-moi tes seins !

source: Тебе напомнить как мама больно наказывает?
french: Dois-je te rappeler combien ta mère te punit ?
italian: Puoi ricordarti come mia madre fa male per punire?

source: Как хочешь. Но мама тебя накажет!
french: Fais comme tu veux. Mais ta mère va te punir !
italian: Dipende da te. Ma la mamma ti punirà!

source: Да, Лиза, ты права...
french: Oui, Lisa, tu as raison...
italian: Sì, Lisa, hai ragione...

source: Лиза, я знаю о чём говорю!
french: Lisa, je sais de quoi je parle !

source: Лиза очень ценит помощь Макса. Её отношение значительно улучшилось.
french: Lisa apprécie vraiment l'aide de Max. Son attitude s'est considérablement améliorée.
italian: Lisa apprezza molto l'aiuto di Max. Il suo atteggiamento è migliorato in modo significativo.

source: {i}начать массаж{/i}
french: {i}commencer un massage{/i}
italian: {i}iniziare un massaggio{/i}

source: Я и плечи помассировать могу, если хочешь?
french: Je peux aussi te masser les épaules, si tu veux?

source: {i}продолжить ниже{/i}
french: {i}continuer ci-dessous{/i}
italian: {i}continua qui sotto{/i}

source: {i}массировать её грудь{/i}
french: {i}Masser ses seins{/i}

source: {i}продолжить массировать её грудь и целовать{/i}
french: {i}Continuer à masser ses seins et à l'embrasser.{/i}
italian: {i}continuare a massaggiarle il seno e baciarla{/i}

source: {i}увлечь её поцелуем{/i}
french: {i}la fasciner avec un baiser{/i}

source: {i}закончить урок{/i}
french: {i}terminer la leçon{/i}
italian: {i}finire la lezione{/i}

source: {i}притянуть её к себе{/i}
french: {i}l'attirer vers moi{/i}
italian: {i}tirarla da me{/i}

source: Конечно. Держи!
french: Bien sûr. Voilà !
italian: Naturalmente,. Aspettare!

source: Ну, не совсем...
french: Eh bien, pas exactement...
italian: Beh, non proprio...

source: Я тебе его подарю, если разрешишь посмотреть, как ты его примеряешь...
french: Je te le donne si tu me laisses te regarder l'essayer...
italian: Te lo darò se mi fai vedere che lo provi...

source: Я передумал. Ничего не хочу!
french: J'ai changé d'avis. Je ne veux rien !
italian: Ho cambiato idea. Non voglio niente!

source: Угу, уже... {i}(Демонстративно отвернуться){/i}
french: Uh-huh, déjà... {i}(Tourner le dos ostensiblement){/i}
italian: Ug, già... {i}(Defiantly turn away){/i}

source: Лиза недовольна отношением Макса к обещаниям. Её отношение к Максу ухудшилось.
french: Lisa est mécontente de l'attitude de Max avec ses promesses. Son attitude envers Max s'est détériorée.
italian: Lisa è insoddisfatta dell'atteggiamento di Max nei confronti delle promesse. Il suo atteggiamento nei confronti di Max si deteriorò.

source: Да, конечно помню...
french: Oui, bien sûr, je me souviens...
italian: Sì, certo che mi ricordo...

source: Возможно... А что?
french: Peut-être... Pourquoi ?
italian: E' possibile... Che cosa?

source: Ага. Ну так как, ты согласна?
french: Ouaip. Alors, tu en es ?
italian: Aha. Quindi, sei d'accordo?

source: Нет, не говорила...
french: Non, ne dis pas ça...
italian: No, non ho detto...

source: Лиза не любит признавать, что ей нужна помощь Макса. Её отношение к Максу ухудшилось.
french: Lisa n'aime pas admettre qu'elle a besoin de l'aide de Max. Son attitude envers Max s'est détériorée.
italian: A Lisa non piace ammettere di aver bisogno dell'aiuto di Max. Il suo atteggiamento nei confronti di Max si deteriorò.

source: Однозначно надо обнять!
french: J'ai vraiment besoin d'un câlin !

source: Это было случайно... Просто так получается всё время!
french: C'était un accident... Ça arrive tout le temps !

source: Конечно стоит!
french: Bien sûr que oui !

source: Лиза, мне можно рассказать!
french: Lisa, tu peux me le dire !

source: Э... Что? Какие условия?
french: Heu... Quoi ? Quelles sont les conditions ?
italian: Uh... A cosa? Quali sono le condizioni?

source: Спектакль? Это не спектакль! Но я тебя слушаю...
french: Performance? Ce n’est pas un spectacle ! Mais je t'écoute...
italian: Prestazione? Non è uno spettacolo! Ma ti sto ascoltando...

source: Понял!
french: J’ai compris !
italian: Ho capito!

source: Зато сколько интересного может произойти в комнате...
french: Mais combien de choses intéressantes peuvent se passer dans une pièce...
italian: Ma quante cose interessanti possono accadere nella stanza...

source: Ну кто ещё тебя научит? А сейчас я готов тебе помочь!
french: Qui d'autre va t'enseigner ? Et maintenant, je suis prêt à t'aider !

source: {i}Продемонстрировать своё мастерство{/i}
french: {i}Démontre tes compétences{/i}

source: {i}нежно прикасаться к ней{/i}
french: {i}En la touchant doucement{/i}

source: {i}нежно прикасаться к её груди{/i}
french: {i}Toucher délicatement ses seins{/i}
italian: {i}tocca delicatamente il seno{/i}

source: {i}всё равно подарить книгу{/i}
french: {i}toujours donner le livre{/i}
italian: {i}ancora dare il libro{/i}

source: {i}сперва прочитать самому{/i}
french: {i}le lire d'abord vous-même{/i}
italian: {i}leggi prima tu stesso{/i}

source: Возбуждённое...
french: Excité...
italian: Eccitato...

source: Особое такое...
french: Offre spécial...
italian: È un'offerta speciale...

source: Именно!
french: Exactement!
italian: Cioè!

source: Нет, речь не готовил...
french: Non, je n’ai pas préparé le discours...
italian: No, non ho preparato il discorso...

source: А то ты не знаешь, как она выглядит...
french: Sinon, tu ne sais pas à quoi elle ressemble...
italian: O non sai come appare...

source: Да легко! Ты показываешь грудь, я член!
french: C’est facile! Tu montres tes seins, je te montre une bite !
italian: Sì facile! Tu mostri il tuo seno, io sono cazzo!

source: Это да... Тогда, на здоровье, сестрёнка. Мешать не буду.
french: C'est oui... Alors, à la santé, ma sœur. Je n'interférerais pas.

source: Ясно. А тебе не кажется, что это как минимум неправильно?
french: Clairement. Tu ne penses pas que c'est au moins faux?

source: Это да... Тогда, на здоровье, сестрёнка. Занимайтесь.
french: C'est oui... Alors, à la santé, ma sœur. Je m'en occupe.

source: Ясно. И что, ты хочешь на это согласиться?
french: Je vois. Tu veux accepter cela?

source: Если поцелуешь, то вполне можешь!
french: Si tu m'embrasses, tu peux aussi bien le faire !

source: Только если дашь поцеловать!
french: Seulement si tu me donnes un baiser !

source: {i}прикоснуться к попке Лизы{/i}
french: {i}toucher les fesses de Lisa{/i}

source: {i}отпустить Лизу в школу{/i}
french: {i}laisser Lisa aller à l'école{/i}

source: {b}Оповещение:{/b} Лиза больше не хочет взаимодействовать с Максом
french: {b}Alerte: {/B} Lisa ne veut plus interagir avec Max

source: Мне пришлось его взять, чтобы себя оправдать!
french: J'ai dû le prendre pour me justifier!

source: {i}идти к Алисе{/i}
french: {i}aller voir Alice {/i}

source: {i}идти с Лизой и Алисой в гостиную{/i}
french: {i}aller avec Lisa et Alice dans le salon {/i}

source: [Max_09]Ясно... {i}(или нет){/i}
italian: [Max_09]Chiaramente... {i}(o no){/i}

source: [Max_00]И чего я этим занимаюсь? Делать нечего, что ли...
italian: [Max_00]E cosa sto facendo? Non c'è niente da fare...

source: [Max_00]А с другой строны - неплохой способ улучшить отношения с Лизой...[nointeract]
italian: [Max_00]E d'altra parte, è un buon modo per migliorare il tuo rapporto con Lisa...[nointeract]

source: [Max_07]Например, я попрошу тебя о чём-то, что ты должна будешь сделать...
italian: [Max_07]Ad esempio, ti chiederò qualcosa che dovrai fare...

source: [Lisa_02]Нет, Макс. Кота в мешке мне не надо. Либо ты помогаешь просто так, либо я сама во всём разберусь и справлюсь без тебя...
italian: [Lisa_02]No, Max. Non ho bisogno di un gatto in un poke. O aiuti proprio così, o lo capirò da solo e ce la farò senza di te...

source: [Max_00]Ну если вопрос так стоит, то конечно буду помогать просто так!
italian: [Max_00]Beh, se la domanda ne vale la pena, allora ovviamente aiuterò proprio così!

source: [Lisa_10]Было больно... Ладно. Всё равно мне жарко в штанах спать. А ты, Макс, гад. Я думала, что мы друзья, а ты... ещё и извращенец...
italian: [Lisa_10]faceva male... Ok. Sono ancora caldo nei pantaloni per dormire. E tu, Max, sei un bastardo. Pensavo che fossimo amici e tu... anche un pervertito...

source: [Max_01]Но я буду тебе помогать с уроками!
italian: [Max_01]Ma ti aiuterò con le lezioni!

source: [Lisa_00]Если не будешь помогать, то я маме всё расскажу и посмотрим, кого накажут. Всё, мы закончили.
italian: [Lisa_00]Se non aiutate, allora dirò tutto a mia madre e vedrò chi sarà punito. Questo è tutto, abbiamo finito.

source: [Lisa_09]Ты о чём, Макс? Каких условиях?
italian: [Lisa_09]Stai parlando, Max? Quali sono le condizioni?
