Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_04]У меня идейка получше. Чтобы у меня был стимул спорить с мамой за сохранность твоей попки и дальше, мы будем смотреть ужастики без маек!
french: [Max_04]J'ai une meilleure idée. Pour que j'aie une raison de me disputer avec ma mère pour qu'elle protège tes fesses, nous regarderons des films d'horreur sans chemise !
italian: [Max_04]ho un'idea migliore. Per avere un incentivo a discutere con mia madre per la sicurezza del tuo e via, guarderemo film horror senza magliette!

source: [Lisa_00]Подожди... Ты же и так их смотришь в одних трусах!
french: [Lisa_00]Attends... Tu les regardes déjà dans ton caleçon !
italian: [Lisa_00]Aspetta... Li guardi già con gli stessi pantaloncini!

source: [Max_02]Точно! Дело осталось за тобой.
french: [Max_02]Exactement ! C'est toi qui décides.
italian: [Max_02]Esattamente! Sta a te.

source: [Lisa_11]Хочешь, чтобы я смотрела их в одних трусиках?! Это уже совсем не тянет на твоё наказание! Скорее наоборот...
french: [Lisa_11]Tu veux que je les regarde dans ma culotte ?! Ce n'est même pas proche de ta punition ! Plutôt le contraire...
italian: [Lisa_11]Vuoi che li guardi nelle mie mutandine?! Non trascina affatto la tua punizione! Piuttosto...

source: [Max_09]Тогда мне не очень интересно тебя защищать от мамы. Тем более, что наказание ты всегда заслуживаешь.
french: [Max_09]Alors je ne suis pas vraiment intéressé à te protéger de notre mère. Raison de plus pour laquelle tu mérites toujours la punition.
italian: [Max_09]Allora non sono molto interessato a proteggerti da tua madre. Inoltre, meriti sempre la punizione.

source: [Lisa_09]Ты же возбудишься сразу! Что я тебя, не знаю что ли!
french: [Lisa_09]Tu vas être excité tout de suite ! Je te connais, n'est-ce pas !
italian: [Lisa_09]Ti entusiasmerai subito! Non so cosa sei tu!

source: [Max_07]Я думал, тебя это уже не особо смущает?
french: [Max_07]Je pensais que tu n'étais plus particulièrement gêné par ça ?
italian: [Max_07]pensavo che non ne fossi più particolarmente imbarazzato?

source: [Lisa_10]Так ведь ты же начнёшь постоянно подглядывать за мной в душе, чтобы как можно чаще смотреть ужастики! Так не пойдёт!
french: [Lisa_10]Alors tu vas commencer à m'épier sous la douche tout le temps pour pouvoir regarder des films d'horreur aussi souvent que possible! Ça ne marchera pas!
italian: [Lisa_10]Quindi inizierai a sbirciare verso di me sotto la doccia per guardare film horror il più spesso possibile! Non andrà così!

source: [Max_03]Мы можем установить лимит, например, не чаще трёх раз в неделю.
french: [Max_03]Nous pouvons fixer une limite, par exemple, pas plus de trois fois par semaine.
italian: [Max_03]Possiamo impostare un limite, ad esempio, non più di tre volte a settimana.

source: [Lisa_13]Трёх?! Вот ты разбежался! Одного раза будет предостаточно.
french: [Lisa_13]Trois ? ! Et voilà ! Une fois suffira.
italian: [Lisa_13]Tre?! Ecco qua! Una volta sarà sufficiente.

source: [Max_04]Два. Давай, два!
french: [Max_04]Deux. Aller, deux !
italian: [Max_04]Due. Dai, due!

source: [Lisa_02]Ну ладно, два. И только рискни попасться мне в третий раз! Я сразу же надену её обратно и не буду снимать неделю при тебе. А лучше две недели!
french: [Lisa_02]D'accord, deux. Et risquer de te faire attraper par moi une troisième fois! Je vais le remettre tout de suite et ne pas l'enlever pendant une semaine devant toi. Ou mieux encore, deux semaines !
italian: [Lisa_02]Va bene, due. E osa prendermi una terza volta! Lo rimetterò subito e non mi prenderò una settimana di pausa con te. O meglio due settimane!

source: [Max_07]Справедливо. Не поспоришь.
french: [Max_07]C'est juste. Tu ne peux pas argumenter avec ça.
italian: [Max_07]Fiera. Non si può discutere.

source: [Lisa_05]Но это только, если будешь меня защищать. Провальные попытки не считаются! Понял?
french: [Lisa_05]Mais c'est seulement si tu me protèges. Les tentatives ratées ne comptent pas! C'est compris?
italian: [Lisa_05]Ma questo è solo se mi proteggi. I tentativi falliti non contano! Ho capito?

source: [Max_04]Конечно!
french: [Max_04]Bien sûr !
italian: [Max_04]Certo!

source: [Lisa_01]Извращенец ты.
french: [Lisa_01]Tu es un pervers.
italian: [Lisa_01]sei un pervertito.

source: [Max_01]Сама-то.
french: [Max_01]Elle-même.
italian: [Max_01]se stessa.

source: [Lisa_09]Вот и всё, Макс... Теперь в течение недели можешь и не надеяться увидеть меня без майки! Рад, что меня наказали?
french: [Lisa_09]C'est ça, Max... Maintenant, pendant une semaine, tu ne peux pas t'attendre à me voir sans mon t-shirt! Content d'être puni ?
italian: [Lisa_09]Questo è tutto, Max... Ora durante la settimana non puoi sperare di vedermi senza una maglietta! Contento di essere stato punito?

source: [Lisa_09]Вот и всё, Макс... Теперь в ближайшие две недели можешь и не надеяться увидеть меня без майки! Рад, что меня наказали?
french: [Lisa_09]C'est ça, Max... Maintenant, tu ne dois pas t'attendre à me voir sans mon t-shirt pendant les deux prochaines semaines ! Content d'être puni ?
italian: [Lisa_09]Questo è tutto, Max... Ora nelle prossime due settimane non potete sperare di vedermi senza camicia! Contento di essere stato punito?

source: [Max_10]Конечно, нет!
french: [Max_10]Bien sûr que non !
italian: [Max_10]Certo che no!

source: [Lisa_13]Может, в следующий раз, ты будешь хоть немного поубедительнее меня защищать...
french: [Lisa_13]Peut-être que la prochaine fois, tu seras un peu plus persuasif pour me défendre...
italian: [Lisa_13]Forse la prossima volta sarai un po' più vigile nel difendermi...

source: [Max_08]Можешь даже не сомневаться.
french: [Max_08]Il n'y a aucun doute là-dessus.
italian: [Max_08]Non puoi nemmeno dubitarne.

source: [Lisa_12]Может, в следующий раз, ты хоть что-то сделаешь, а не просто тихо отсидишься...
french: [Lisa_12]Peut-être que la prochaine fois, tu feras au moins quelque chose au lieu de rester assis tranquillement...
italian: [Lisa_12]Forse la prossima volta, almeno farai qualcosa, e non solo sederti tranquillamente...

source: [Max_08]Так и сделаю. В смысле, сделаю...
french: [Max_08]Je le ferais. Je veux dire, je vais le faire...
italian: [Max_08]lo farò. Voglio dire, lo farò...

source: [Lisa_00]Макс, ты можешь ненадолго задержаться? Надо поговорить...
french: [Lisa_00]Max, tu peux rester un peu dans le coin ? Il faut qu'on parle...

source: [Max_00]Конечно, могу. О чём?
french: [Max_00]Bien sûr que je peux. A propos de quoi ?

source: [Lisa_09]Ну... О тех уроках сексуального воспитания, которые для меня устроили мама с Эриком...
french: [Lisa_09]Eh bien... A propos des leçons d'éducation sexuelle que ma mère et Eric m'ont donné...

source: [Max_07]Что-то не так?
french: [Max_07]Quelque chose ne va pas ?

source: [Lisa_01]В общем, я хотела бы, чтобы по понедельникам, после ужина, ты теперь где-нибудь "погулял"... минимум полчасика.
french: [Lisa_01]Quoi qu'il en soit, j'aimerais que tu sortes le lundi après le dîner maintenant... pendant au moins une demi-heure.

source: [Max_09]Это ещё зачем?
french: [Max_09]Pourquoi ?

source: [Lisa_00]А затем, что эти уроки продолжатся в нашей с тобой комнате, Макс.
french: [Lisa_00]Et que ces leçons se poursuivront dans ta chambre et la mienne, Max.

source: [Max_08]И что? Почему я должен из-за этого покидать свою комнату?
french: [Max_08]Et alors ? Pourquoi devrais-je quitter ma chambre à cause de ça ?

source: [Lisa_02]Потому что ты там будешь лишним! Было бы неплохо, если бы ты в это время помыл за меня посуду. Я тебе за это только спасибо скажу.
french: [Lisa_02]Parce que tu seras de trop! Ce serait bien si tu pouvais faire la vaisselle pour moi en attendant. Je ne peux que te remercier pour cela.

source: [Max_07]Помою, не вопрос... А почему эти уроки с Эриком будут проходить у нас в комнате, а не как раньше в маминой?
french: [Max_07]Je le ferais, sans problème... Pourquoi ces leçons avec Eric vont-elles se dérouler dans notre chambre et non dans celle de maman comme avant ?

source: [Lisa_10]Потому что мама не хочет учить меня большему, а я хочу...
french: [Lisa_10]Parce que ma mère ne veut pas m'apprendre plus, et je le fais avec...

source: [Max_09]И Эрик, видимо, вызвался тебе помочь с этим, да?
french: [Max_09]Et Eric s'est apparemment porté volontaire pour t'aider avec ça, n'est-ce pas ?

source: [Lisa_09]Ну да, он предложил и я согласилась. Я не хочу облажаться с мальчиками, когда придёт время...
french: [Lisa_09]Eh bien, oui, il l'a suggéré et j'ai dit oui. Je ne veux pas décevoir les garçons quand le moment sera venu...

source: [Max_11]Так, а ко мне не думала с этим обратиться?
french: [Max_11]Alors, tu as pensé à venir me voir avec ça ?

source: [Lisa_13]Ну, Макс... Эрик ведь старше и знает, как и что во взрослом мире происходит...[nointeract]
french: [Lisa_13]Eh bien, Max... Eric est plus âgé et sait comment et ce qui se passe dans le monde des adultes...[nointeract]

source: [Lisa_01]Спасибо, Макс! Я рада, что ты меня понял...
french: [Lisa_01]Merci, Max ! Je suis heureuse que tu me comprennes...

source: [Max_00]Не за что.
french: [Max_00]De rien.

source: [Max_09]{m}Так, а вот это мне нужно обсудить с Эриком! Потому что я хочу видеть, чему он там её будет "учить"...{/m}
french: [Max_09]{m}Voilà un sujet dont je dois discuter avec Eric ! Parce que je veux voir ce qu'il est là pour lui 'apprendre'...{/m}

source: [Lisa_11]Неправильно готовиться к взрослой жизни?
french: [Lisa_11]Est-ce mal de se préparer à l'âge adulte ?

source: [Max_15]Нет, неправильно узнавать такое от Эрика! Неспроста же мама не хочет продолжать эти уроки. И я скажу тебе почему. Потому что это в конец перебор!
french: [Max_15]Non, ce n'est pas bien d'entendre ça de la part d'Eric ! Ce n'est pas pour rien que maman ne veut pas continuer avec ces leçons. Et je vais te dire pourquoi. Parce que c'est juste trop !

source: [Lisa_12]Ничего это не перебор! Мне это интересно и я хочу знать всё о взрослой жизни. А если будешь противиться, то Эрик сказал, чтобы я отправляла тебя к нему.
french: [Lisa_12]Rien n'est de trop ! Je suis intéressé et je veux tout savoir sur la vie d'adulte. Et si tu résistes, Eric m'a dit de t'envoyer à lui.

source: [Max_09]{m}Вот же Эрик сволочь! Я прикидываюсь, что дружу с ним, чтобы у меня не было никаких проблем и вместе с тем можно было спокойно придумать, как от него избавиться... Но теперь, всё это под угрозой. Лучше прикидываться дальше и быстрее думать, что делать...{/m}
french: [Max_09]{m}Quel salaud cet Eric ! Je fais semblant d'être ami avec lui pour ne pas avoir de problèmes et en même temps, je peux trouver en toute sécurité comment me débarrasser de lui... Mais maintenant, tout ça est en danger. Mieux vaut faire semblant plus loin et réfléchir plus vite à ce qu'il faut faire...{/m}

source: [Lisa_00]Макс, ты чего завис?
french: [Lisa_00]Max, qu'est-ce que tu fais debout ?

source: [Max_10]Занимайтесь, мешать не буду.
french: [Max_10]Vas-y, je n'interviendrais pas.

source: [Max_09]{m}Похоже, Эрик уже во всю начал пользоваться наивностью Лизы и втихушку за спиной мамы хочет развратить мою младшую сестрёнку! Надо это прекращать!{/m}
french: [Max_09]{m}Eric semble profiter de la naïveté de Lisa et se faufile derrière le dos de ma mère pour corrompre ma petite sœur ! Cela doit cesser !{/m}

source: [Lisa_13]Ну, Макс... Эрик ведь старше и знает, как и что во взрослом мире происходит...
french: [Lisa_13]Eh bien, Max... Eric est plus âgé et sait comment et ce qui se passe dans le monde des adultes...

source: [Max_10]Хм... И чему же такому он тебя собирается учить, да ещё и без маминого и моего присмотра?
french: [Max_10]Hmmm... Que diable va-t-il t'apprendre, et sans la supervision de notre mère et de moi ?

source: [Lisa_10]Нуу... Я думаю, мне нужно набраться опыта в том, что мне показывала мама. В школе ведь так же делают, теоретические знания закрепляют на практических занятиях.
french: [Lisa_10]Eh bien... Je pense que je dois acquérir de l'expérience dans ce que ma mère m'a montré. C'est la même chose à l'école, ils consolident les connaissances théoriques dans des exercices pratiques.

source: [Max_12]Что?! Какие ещё, к чёрту, практические занятия?
french: [Max_12]Quoi ? ! C'est quoi ce genre de formation pratique ?

source: [Lisa_13]Обыкновенные, Макс! Если бы ты нормально учился в школе, то прекрасно бы это знал.
french: [Lisa_13]Ordinaire, Max ! Si tu aurais bien travaillé à l'école, tu le saurais très bien.

source: [Max_09]Да это я знаю прекрасно, но школа это одно, а то, что вы с Эриком удумали...
french: [Max_09]Je le sais très bien, mais l'école est une chose, mais ce que toi et Eric faites...

source: [Lisa_12]Так, Макс... Эрик сказал, что если ты будешь противиться, то с ним и будешь разговаривать...
french: [Lisa_12]Alors, Max... Eric a dit que si tu t'y opposes, c'est à lui que tu dois t'adresser...

source: [Max_16]Ладно, мы ещё с ним посмотрим, кто кого...
french: [Max_16]Très bien, nous allons voir qui est qui...

source: [Lisa_10]Да, я нахожусь в некоторых сомнениях и хотела с тобой посоветоваться...
french: [Lisa_10]Oui, j'ai des doutes et je voulais te consulter...

source: [Max_01]Конечно, Лиза. Я весь во внимании.
french: [Max_01]Bien sûr, Lisa. Je suis tout ouïe.

source: [Lisa_09]Видишь ли... Даже не знаю, как тебе это лучше сказать... Эрик уговаривает меня проводить с ним занятия в нашей комнате... Ну... по тому, что они мне показывали...
french: [Lisa_09]Tu vois... Je ne sais même pas comment te dire ça... Eric me persuade de prendre des cours avec lui dans notre chambre... Eh bien... d'après ce qu'il m'a montré...

source: [Max_08]В смысле как? Почему в нашей комнате, а не у себя, как было до этого?
french: [Max_08]Comment ça, comment ? Pourquoi dans notre chambre et pas dans la tienne comme avant ?

source: [Lisa_13]Потому что мама не хочет учить меня большему, а Эрик предложил это делать без неё. И сказал, что будет лучше, если нам никто не будет мешать при этом.[nointeract]
french: [Lisa_13]Parce que ma mère ne veut plus me donner de cours, et Eric a proposé de le faire sans elle. Et il a dit qu'il serait préférable que personne n'interfère avec nous dans ce domaine.[nointeract]

source: [Lisa_00]Думаешь, мне правда стоит согласиться?
french: [Lisa_00]Tu crois que je devrais vraiment me lancer ?

source: [Max_07]Ну да, если тебе это интересно, то почему нет?
french: [Max_07]Ouais, eh bien, si tu es intéressé, pourquoi pas ?

source: [Lisa_09]Конечно интересно. К тому же, кто ещё меня научит, если не взрослый опытный мужчина? Просто не знаю, насколько это правильно...
french: [Lisa_09]Bien sûr, c'est intéressant. D'ailleurs, qui va m'apprendre sinon un homme adulte et expérimenté ? Je ne sais pas si c'est la bonne chose à faire...

source: [Max_01]Ну, теоретические знания нужно закреплять на практике, потому что увидеть что-то или прочесть одно, а вот самому это сделать - уже другое.
french: [Max_01]Eh bien, il faut mettre la théorie en pratique, car voir ou lire quelque chose est une chose, mais le faire soi-même en est une autre.

source: [Lisa_01]Тогда я соглашаюсь на продолжение уроков с Эриком. Только тебе придётся теперь по понедельникам, после ужина, где-нибудь "погулять"... минимум полчасика.
french: [Lisa_01]Puis j'accepte de continuer les leçons avec Eric. Seulement tu devras sortir le lundi, après le dîner, quelque part... pendant au moins une demi-heure.

source: [Max_04]Хорошо, я найду чем заняться.
french: [Max_04]Très bien, je vais trouver quelque chose à faire.

source: [Lisa_02]Было бы неплохо, если бы ты в это время помыл за меня посуду. Я тебе за это только спасибо скажу.
french: [Lisa_02]Ce serait bien si tu pouvais faire la vaisselle pour moi en attendant. Je ne peux que te remercier pour cela.

source: [Max_01]Помою, не вопрос.
french: [Max_01]Je le ferais, sans problème.

source: [Lisa_01]Спасибо, Макс! Я рада, что решила посоветоваться с тобой...
french: [Lisa_01]Merci, Max ! Je suis heureuse d'avoir décidé de te consulter...

source: [Lisa_09]Я вот не знаю. Поэтому и решила с тобой посоветоваться. Наверно, соглашусь... Мне это интересно. К тому же, кто ещё меня научит, если не взрослый опытный мужчина? Просто не знаю, насколько это правильно...
french: [Lisa_09]Je ne sais pas. C'est pourquoi j'ai pensé à te consulter. Je suppose que je suis d'accord... Cela m'intéresse. D'ailleurs, qui va m'apprendre sinon un homme adulte et expérimenté ? Je ne sais pas si c'est la bonne chose à faire...

source: [Max_10]Конечно это не правильно! Нет чтобы ко мне с этим обратиться... Я тоже могу многому научить!
french: [Max_10]Bien sûr que c'est faux ! Tu ne viens pas me voir avec ça... Je peux aussi t'apprendre beaucoup de choses !

source: [Lisa_03]О великий учитель... Сам-то с кем практикуешься, с собственной рукой перед компьютером?
french: [Lisa_03]Ô grand professeur... Avec qui tu t'exercerais, ta propre main devant ton ordinateur ?

source: [Max_09]Что за вздор! Я многое знаю и пробовал...
french: [Max_09]Quelle absurdité ! Je sais et j'ai essayé beaucoup de choses...

source: [Lisa_01]Ну да, конечно, не смеши. Так, что думаешь, Макс? Только если я соглашусь, тебе придётся теперь по понедельникам, после ужина, где-нибудь "погулять"... минимум полчасика.
french: [Lisa_01]bien sûr, ne rigole pas. Alors, qu'en penses-tu, Max? Seulement si je suis d'accord, tu vas devoir sortir le lundi après-midi... au moins une demi-heure.

source: [Lisa_13]Потому что мама не хочет учить меня большему, а Эрик предложил это делать без неё. И сказал, что будет лучше, если нам никто не будет мешать при этом.
french: [Lisa_13]Parce que ma mère ne veut plus me donner de cours, et Eric a proposé de le faire sans elle. Et il a dit qu'il serait préférable que personne n'interfère avec nous dans ce domaine.

source: [Max_12]Да вот ещё! Какие ещё, к чёрту, занятия наедине с Эриком?! И ты ещё сомневаешься?
french: [Max_12]Et ce n'est pas tout ! Que diable y a-t-il d'autre à faire seul avec Eric ? ! Et tu as encore des doutes ?

source: [Lisa_10]Я... Я не знаю, Макс... Мне всё это интересно, но... без мамы...
french: [Lisa_10]Je... Je ne sais pas, Max... Je suis intéressé par tout ça, mais... sans maman...

source: [Max_16]Да это даже с мамой полным бредом будет! Хрен ему, а не моя младшая сестрёнка. Никаких уроков с Эриком не будет! То, что он затевает - в конец гадко!
french: [Max_16]Même avec maman, ce serait complètement absurde ! Qu'il aille se faire foutre, pas ma petite sœur. Il n'y aura pas de leçons avec Eric ! Ce qu'il fait est tout à fait dégoûtant !

source: [Lisa_11]Серьёзно? Ты правда так думаешь?
french: [Lisa_11]Vraiment ? Tu le penses vraiment ?

source: [Max_15]Ну конечно серьёзно, в противном случае, он не стал бы делать это у мамы за спиной, а предложил бы это сделать в её присутствии.
french: [Max_15]Bien sûr, sérieusement, sinon il ne l'aurait pas fait dans le dos de maman, il aurait proposé de le faire en sa présence.

source: [Lisa_09]Хм... Возможно ты прав...
french: [Lisa_09]Hmmm... Tu as peut-être raison...

source: [Max_09]Конечно прав! Даже не думай соглашаться!
french: [Max_09]Bien sûr, J'ai raison ! Ne penses même pas à accepter !

source: [Lisa_01]Я так и сделаю... я не стану соглашаться на его предложение.
french: [Lisa_01]Je vais... Je ne vais pas accepter son offre.

source: [Max_05]Правильное решение, Лиза! Молодец!
french: [Max_05]Bonne décision, Lisa ! Bien joué !

source: [Lisa_02]Спасибо за совет, Макс! Ты настоящий старший брат!
french: [Lisa_02]Merci pour le conseil, Max ! Tu es un vrai grand frère !

source: [Max_07]Всегда пожалуйста, сестрёнка! А с Эриком я разберусь...
french: [Max_07]De rien, ma sœur ! Et je m'occuperais d'Eric...

source: [Max_07]{m}Идти к маме с компроматом на Эрика рискованно. Она в слишком большой его власти. Поэтому нужно позаботиться о том, чтобы мои сёстры были со мной на одной стороне и поддержали меня перед мамой. А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
french: [Max_07]{m}Aller voir ma mère avec des ragots sur Eric est risqué. Il a trop de pouvoir sur elle. Je dois donc m'assurer que mes sœurs sont du même côté que moi et me soutiennent devant ma mère. Et afin d'arrêter les attaques d'Eric sur les filles, nous devons lui donner une sorte de leçon!{/m}

source: [Max_07]{m}Мне нужно заснять Эрика в более компрометирующей обстановке, чем у меня сейчас есть. А так как мама находится в огромной власти Эрика, мне нужно позаботиться о том, чтобы мои сёстры были со мной на одной стороне и поддержали меня перед мамой. А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
french: [Max_07]{m}Je dois filmer Eric dans un environnement plus compromettant que celui que j'ai actuellement. Et comme maman est dans une position de soumission énorme avec Eric, je dois m'assurer que mes sœurs sont du même côté que moi et me soutiennent devant maman. Et afin d'arrêter les attaques d'Eric sur les filles, nous devons lui donner une sorte de leçon!{/m}

source: [Max_07]{m}На Эрика срочно нужно достать компромат! Если он и делает что-то такое, то явно по ночам, когда никто не видит. Нужно последить за ним... А чтобы пресечь посягательства Эрика на девчонок, нужно устроить ему какую-нибудь подлянку!{/m}
french: [Max_07]{m}On doit trouver des infos sur Eric maintenant ! S'il fait quelque chose comme ça, c'est évidemment la nuit quand personne ne regarde. Je dois garder un œil sur lui... Et afin d'arrêter les attaques d'Eric sur les filles, je dois lui donner une sorte de leçon!{/m}

source: [Lisa_02]Да! Я готова пойти в школу и получать пятёрки! И всё благодаря тебе.
french: [Lisa_02]Oui ! Je suis prêt à aller à l'école et à avoir de bonnes notes ! Et c'est grâce à toi.

source: [Max_04]Не за что. Я рад помочь любимой младшей сестрёнке.
french: [Max_04]Tu es la bienvenue. Je suis heureux d'aider ma petite sœur préférée.

source: [Lisa_01]Ещё раз, спасибо тебе, Макс. Я побегу в школу, но сперва немного обнимашек...
french: [Lisa_01]Encore une fois, merci, Max. Je vais courir à l'école, mais d'abord quelques câlins...

source: [Max_03]На дорожку самое то!
french: [Max_03]C'est parfait pour la route !

source: [Max_04]{m}Класс! Лиза хочет обниматься... Так классно чувствовать, как она прижимается ко мне. Моя миленькая сестрёнка-школьница...{/m}
french: [Max_04]{m}Joli ! Lisa veut un câlin... C'est si bon de la sentir blottie contre moi. Ma douce petite sœur écolière...{/m}

source: [Lisa_02]Ну всё, мне уже пора идти... Я же могу и дальше рассчитывать на твою помощь с учёбой?
french: [Lisa_02]C'est ça, je dois y aller maintenant... Je peux toujours compter sur toi pour m'aider dans mes études, n'est-ce pas ?

source: [Max_01]Конечно, можешь! За такие-то объятия... Успехов тебе!
french: [Max_01]Bien sûr que tu peux! Pour un câlin comme ça... Bonne chance à toi !

source: [Lisa_02]Ну всё, мне уже пора идти... Я же могу и дальше рассчитывать на твою помощь с учёбой?[nointeract]
french: [Lisa_02]C'est ça, je dois y aller maintenant... Je peux toujours compter sur toi pour m'aider dans mes études, n'est-ce pas?[nointeract]

source: [Lisa_05][succes!t]Это я могу. Но только немножко и в щёчку! Пожалуй, ты это заслужил...
french: [Lisa_05][succes!t]Je peux le faire. Mais juste un peu et sur la joue ! Je suppose que tu l'as mérité...

source: [Max_05]{m}О да! Этот нежный поцелуй от сестрёнки я и надеялся получить! Блаженно...{/m}[nointeract]
french: [Max_05]{m}Oh, oui ! Ce tendre baiser de ma sœur que j'espérais avoir ! Bienheureux que je suis...{/m}[nointeract]

source: [Lisa_13]Я сказала, что ты заслужил поцелуй, а не лапать меня за зад, Макс!
french: [Lisa_13]J'ai dit que tu méritais un baiser, pas de me tripoter le cul, Max !

source: [Max_03]Разве это лапать? Так... легонько прикоснулся, чтобы настроение поднять.
french: [Max_03]C'est du pelotage ? Alors... une touche légère pour détendre l'atmosphère.

source: [Lisa_01]Моё или своё?
french: [Lisa_01]Le mien ou la tienne?
