Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Max_05]{m}О да! Этот нежный поцелуй от сестрёнки я и надеялся получить! Блаженно...{/m}
french: [Max_05]{m}Oh, oui ! Ce tendre baiser de ma sœur que j'espérais avoir ! Bienheureux que je suis...{/m}

source: [Lisa_02]Ну всё, хорошего понемногу...
french: [Lisa_02]C'est ça, c'est une bonne chose...
italian: [Lisa_02]Beh, un po' di bene...

source: [Max_01]Наслаждайся, сластёна!
french: [Max_01]Profites-en, ma chérie !
italian: [Max_01]Buon divertimento, dolce!

source: [Lisa_01][failed!t]Знаешь, а я передумала! Вот купил бы большую шоколадку, тогда бы и чмокнула...
french: [Lisa_01][failed!t]Tu sais, j'ai changé d'avis ! Si tu avais acheté une grosse boite de chocolat, tu aurais eu un baiser...
italian: [Lisa_01][fallito!t] Sai, ho cambiato idea! Compravo una grossa tavoletta di cioccolato, poi mi bagnavo...

source: [Lisa_02]Не расстраивайся, Макс, может повезёт в следующий раз.
french: [Lisa_02]Ne te sens pas mal, Max, tu auras peut-être de la chance la prochaine fois.
italian: [Lisa_02]Non preoccuparti, Max, forse sarai fortunato la prossima volta.

source: [Max_01]Ага.
french: [Max_01]Oui.
italian: [Max_01]sì.

source: [Lisa_03]Макс, давай обниматься! Лови меня...
french: [Lisa_03]Max, faisons un câlin ! Approches-toi...
italian: [Lisa_03]Max, abbracciamoci! Prendimi...

source: [Max_05]{m}Вау! Вот это Лиза вскочила на меня! От такой приятной неожиданности и встать может... Особенно, если я буду так крепко прижимать её упругую попку к себе!{/m}
french: [Max_05]{m}Wow ! C'est Lisa qui me saute dessus ! Une surprise aussi agréable peut faire se lever mon... Surtout si je tiens son cul serré si fort contre moi !{/m}

source: [Lisa_05]Мне нравится, что ты так мило балуешь меня сладостями... Я тебя в щёчку ещё чмокну! Ммм...
french: [Lisa_05]J'aime que tu me gâtes avec des friandises si gentiment... Je te donnerais une autre bise sur la joue ! Mmm...
italian: [Lisa_05]adoro che tu mi coccole così dolcemente... Ti prenderò di nuovo sulla guancia! Mmm...

source: [Max_05]{m}Ох... Поцелуи от моей младшей сестрёнки - это сказка! Как и то, что она совершенно не против моих прикосновений к её прелестной попке...{/m}
french: [Max_05]{m}Oh... Les baisers de ma petite sœur sont fabuleux ! Elle n'est pas non plus contre le fait que je touche son joli cul...{/m}

source: [Lisa_01]Готова к чему?
french: [Lisa_01]Prêt pour quoi ?
italian: [Lisa_01]Pronto per cosa?

source: [Max_01]Как к чему? К уроку поцелуев!
french: [Max_01]Comment faire quoi ? A la leçon de baisers !
italian: [Max_01]Com'è? Alla lezione del bacio!

source: [Lisa_09]Опять ты за своё... Что, где-то набрался знаний? Погуглил или на ютубе подсмотрел?
french: [Lisa_09]C'est reparti... Quoi, tu as appris quelque chose quelque part ? Tu l'as googlelé ou regardé sur YouTube ?
italian: [Lisa_09]Ancora una volta sei per il tuo... Cosa, da qualche parte ha acquisito conoscenza? Googled o spied su YouTube?

source: [Max_02]Гораздо лучше! Личный опыт!
french: [Max_02]Beaucoup mieux ! Expérience personnelle !
italian: [Max_02]Molto meglio! Esperienza personale!

source: [Lisa_02]Хватит заливать! Ты из дома не выходишь. Где бы ты научился? Уж точно не у Алисы. Она бы тебе только за предложение напинала бы... по всяким местам...
french: [Lisa_02]Arrêtes de verser ! Tu ne quittes pas la maison. Où apprendrais-tu ? Certainement pas celle d'Alice. Elle te botterait seulement le cul pour l'avoir proposé... toutes sortes d'endroits...
italian: [Lisa_02]Smetti di versare! Non esci di casa. Dove impareresti? Certamente non Alice. Ti prendeva a calci per l'offerta... in ogni luogo...

source: [Max_04]Это не важно. Ты готова учиться или нет?
french: [Max_04]Ça n'a pas d'importance. Es-tu prête à apprendre ou pas ?
italian: [Max_04]Non importa. Sei pronto a imparare o no?

source: [Lisa_00]Ну посмотрим, чему ты там научился... Но прежде, чем я тебе подыграю и мы начнём этот спектакль, у меня есть ряд условий.[nointeract]
french: [Lisa_00]Eh bien, voyons ce que tu as appris là... Mais avant que je joue le jeu et que nous commencions cette pièce, j'ai un certain nombre de conditions.[nointeract]
italian: [Lisa_00]Bene, vediamo cosa hai imparato lì... Ma prima di suonare insieme a voi e iniziare questo spettacolo, ho una serie di condizioni.[nointeract]

source: [Lisa_09]Во-первых, если уж ты и собрался меня учить, то я хочу, чтобы наши отношения были как учитель и ученик, а не как озабоченный парень и девушка!
french: [Lisa_09]Tout d'abord, si tu devais m'enseigner, je veux que notre relation soit celle d'un professeur et d'une étudiante, pas celle d'un petit ami et d'une petite amie en chaleur !
italian: [Lisa_09]Innanzitutto, se hai intenzione di insegnarmi, voglio che la nostra relazione sia come un insegnante e uno studente, non come un ragazzo e una ragazza preoccupati!

source: [Max_09]И что это значит?
french: [Max_09]Qu'est-ce que ça veut dire ?
italian: [Max_09]E cosa significa?

source: [Lisa_01]Это значит, Макс, что руки не распускай. Ты говоришь чему учишь и учишь именно этому. Никаких приставаний или лишних движений. Договорились?
french: [Lisa_01]Ça veut dire, Max, garde tes mains pour toi. Tu dis ce que tu enseignes et tu l'enseignes exactement cela. Pas de harcèlement ni de mouvements inutiles. Avons-nous un accord ?
italian: [Lisa_01]Questo significa, Max, non lasciare andare le mani. Dici quello che insegni e lo insegni. Nessuna molestia o movimento inutile. Fatto?

source: [Max_03]Буду вести себя как истинный джентльмен!
french: [Max_03]Je vais me comporter comme un vrai gentleman !
italian: [Max_03]mi comporterò come un vero gentiluomo!

source: [Lisa_02]Верится с трудом, ну да ладно. Важно, чтобы ты не переносил наши отношения во время этих твоих уроков на остальное наше общение. Что происходит в комнате - остаётся в комнате. Понял?[nointeract]
french: [Lisa_02]C'est difficile à croire, mais allons-y. Il est important que tu ne transfères pas notre relation pendant ces leçons au reste de notre relation. Ce qui se passe dans la pièce reste dans la pièce. C'est compris ?[nointeract]
italian: [Lisa_02]Difficile da credere, dai. È importante che tu non trasferisca la nostra relazione durante queste tue lezioni al resto della nostra comunicazione. Ciò che accade nella stanza rimane nella stanza. Ho capito?[nointeract]

source: [Lisa_12]Макс! Вот об этом я и говорю. Всё, я передумала!
french: [Lisa_12]Max ! C'est de ça que je parle. C'est ça, j'ai changé d'avis !
italian: [Lisa_12]Max! Questo è ciò di cui sto parlando. Questo è tutto, ho cambiato idea!

source: [Max_08]Извини, Лиза. Я глупость сморозил...
french: [Max_08]Désolé, Lisa. Je suis bête...
italian: [Max_08]Mi dispiace, Lisa. Mi sono congelato stupidamente...

source: [Lisa_01]Рада, что ты это осознаёшь...
french: [Lisa_01]Je suis content que tu t'en rendes compte...
italian: [Lisa_01]Sono contento che tu ti renda conto che...

source: [Max_07]Да, извини... А что там во-вторых?
french: [Max_07]Ouais, désolé... Quelle est la deuxième chose ?
italian: [Max_07]sì, mi dispiace... E la seconda cosa?

source: [Lisa_09]Во-вторых, когда я скажу нет, ты остановишься и не будешь продолжать или, тем более, меня лапать. Понял?
french: [Lisa_09]Deuxièmement, quand je dis non, tu t'arrêtes et tu ne continues pas, et encore moins tu me tripotes. C'est compris ?
italian: [Lisa_09]In secondo luogo, quando dico di no, ti fermerai e non continuerai o, soprattutto, a darmi una zampata. Ho capito?

source: [Max_04]Понял. Буду делать только то, о чём договоримся!
french: [Max_04]Compris. Je ne ferais que ce sur quoi nous sommes d'accord !
italian: [Max_04]capito. Farò solo ciò su cui siamo d'accordo!

source: [Lisa_10]Я конечно сомневаюсь, что ты с первого раза всё поймёшь, но учти, если что, второго шанса у тебя не будет. Я просто откажусь с тобой иметь дело и учи кого-нибудь ещё. Понял?
french: [Lisa_10]Je doute que tu réussisses du premier coup, mais tu n'auras pas de seconde chance. Je refuserais de traiter avec toi et j'apprendrais avec quelqu'un d'autre. C'est compris ?
italian: [Lisa_10]dubito certamente che ti renderai conto di tutto la prima volta, ma tieni presente, semmai, non avrai una seconda possibilità. Mi rifiuterò solo di trattare con te e insegnare a qualcun altro. Ho capito?

source: [Max_02]Да всё я понял!
french: [Max_02]Oui, j’ai tout compris !
italian: [Max_02]Sì, ho capito tutto!

source: [Lisa_02]Ну ладно. Теперь я спокойна. Так чему ты сегодня решил меня учить?
french: [Lisa_02]Très bien. Je suis maintenant en paix. Alors, qu'as-tu décidé de m'apprendre aujourd'hui ?
italian: [Lisa_02]Va bene. Ora sono calmo. Allora, cosa hai deciso di insegnarmi oggi?

source: [Max_01]Как чему? Поцелуям. Я кое-что умею и хочу тебя научить...
french: [Max_01]Comment faire quoi ? Des bisous. J'ai quelques compétences et je veux t'apprendre...
italian: [Max_01]Com'è? Baciare. So qualcosa e voglio insegnarti...

source: [Lisa_09]Может, в другой раз? Что-то я не в настроении сейчас...
french: [Lisa_09]Peut-être une autre fois ? Je ne suis pas vraiment d'humeur en ce moment...
italian: [Lisa_09]Forse un'altra volta? Qualcosa che non sono dell'umore giusto in questo momento...

source: [Max_07]Хорошо. Тогда попробуем, когда ты будешь повеселее...
french: [Max_07]Bien. Alors on essaiera quand tu seras plus joyeuse...
italian: [Max_07]Va bene. Allora proviamo quando ti diverti di più...

source: [Lisa_09]Может, в другой раз? Что-то я не в настроении сейчас...[nointeract]
french: [Lisa_09]Peut-être une autre fois ? Je ne suis pas vraiment d'humeur en ce moment...[nointeract]
italian: [Lisa_09]Forse un'altra volta? Qualcosa che non sono dell'umore giusto in questo momento...[nointeract]

source: [Lisa_01][succes!t]Только не приставать. Только поцелуи. Договорились?
french: [Lisa_01][succes!t]Mais ne me harcèle pas. Juste des baisers. Avons-nous un accord ?
italian: [Lisa_01][succes!t] Basta non infastidire. Solo baciando. Fatto?

source: [Max_01]Конечно!
french: [Max_01]Bien sûr !
italian: [Max_01]Certo!

source: [Max_05]{m}Это же надо, я целуюсь со своей младшей сестрёнкой! Кажется, мне бы любой сейчас позавидовал... К тому же, такая девочка!{/m}[nointeract]
french: [Max_05]{m}J'embrasse ma petite sœur ! Je pense que n'importe qui serait jaloux de moi en ce moment... En plus, une telle fille !{/m}[nointeract]

source: [Lisa_03][lisa_good_kiss!t]Ну всё, Макс, хорошего помаленьку. Было приятно, даже очень... Будем считать, что я чему-то даже научилась...
french: [Lisa_03][lisa_good_kiss!t]Très bien, Max, c'est une bonne chose. C'était agréable, même très... Considérons que j'ai même appris quelque chose...
italian: [Lisa_03][lisa_good_kiss!t] Beh, Max, bravo a poco a poco. È stato bello, anche molto... Supponiamo che io abbia anche imparato qualcosa...

source: [Max_03]Рад, что помог... И мне тоже было приятно...
french: [Max_03]Content d'avoir aidé... C'était bien pour moi aussi...
italian: [Max_03]Sono contento di aver aiutato... E sono stato anche contento...

source: [Max_10]Ладно, в другой раз получится лучше...
french: [Max_10]Ok nous ferons mieux la prochaine fois...
italian: [Max_10]Ok, un'altra volta sarà meglio...

source: [Lisa_00][failed!t]Не сейчас, Макс. Давай в другой раз...
french: [Lisa_00][failed!t]Pas maintenant, Max. Une autre fois...
italian: [Lisa_00][failed!t] Non ora, Max. Dai un'altra volta...

source: [Max_07]Хорошо...
french: [Max_07]D’accord...
italian: [Max_07]Va bene...

source: [Lisa_01]Не поняла... К чему я должна быть готова?
french: [Lisa_01]je n’ai pas compris... À quoi dois-je me préparer?
italian: [Lisa_01]non capiva... A cosa devo essere preparato?

source: [Max_01]К поцелуям, конечно!
french: [Max_01]Aux baisers, bien sûr!
italian: [Max_01]Ai baci, ovviamente!

source: [Lisa_09]Опять ты со своими дурацкими идеями... Я сейчас не в настроении для этого! Давай, в другой раз...
french: [Lisa_09]Et voilà que tu recommences avec tes idées stupides... Je ne suis pas d'humeur pour ça en ce moment ! Une autre fois...
italian: [Lisa_09]Ancora una volta sei con le tue idee stupide... Non sono dell'umore giusto in questo momento! Dai, un'altra volta...

source: [Lisa_09]Опять ты со своими дурацкими идеями... Тебе заняться нечем?[nointeract]
french: [Lisa_09]Et voilà que tu recommences avec tes idées stupides... Tu n'as rien de mieux à faire ?[nointeract]
italian: [Lisa_09]Ancora una volta sei con le tue idee stupide... Non hai niente da fare?[nointeract]

source: [Lisa_00]Слушай, Макс, а это всё, чему ты решил меня научить? Может быть, в твоём учебном плане есть ещё что-то? Ну там, скажем, немного теории или что-то ещё в плане практики?
french: [Lisa_00]Écoute, Max, est-ce tout ce que tu as décidé de m’apprendre ? Peut-être y a-t-il autre chose dans votre programme d’études? Eh bien, disons, un peu de théorie ou autre chose en termes de pratique?
italian: [Lisa_00]Ascolta, Max, è tutto ciò che hai deciso di insegnarmi? Forse c'è qualcos'altro nel tuo curriculum? Beh, c'è, diciamo, un po' di teoria o qualcos'altro in termini di pratica?

source: [Max_02]Конечно! Сейчас будет "расширенный" урок поцелуев...
french: [Max_02]Bien sûr ! Maintenant, il y aura une leçon de baiser 'prolongée'...
italian: [Max_02]Certo! Ora ci sarà una lezione di baci "estesa"...

source: [Max_04]{m}Эти нежные губки такие сладкие... А её горячий язычок начинает всё активнее играть с моим!{/m}[nointeract]
french: [Max_04]{m}Ces lèvres délicates sont si douces... Et sa langue chaude commence à jouer de plus en plus activement avec la mienne ! {/m}[nointeract]

source: [Max_05][lisa_good_kiss!t]{m}Ухх... Какие гладкие у неё ножки и упругая попка! И она, похоже, не против того, как и где я к ней прикасаюсь...{/m}[nointeract]
french: [Max_05][lisa_good_kiss!t]{m}uhh... Quelles jambes lisses et cul élastique! Et elle ne semble pas s'inquiéter de la façon et de l'endroit où je la touche...{/m}[nointeract]

source: [Lisa_09]Эй, Макс! Мы же договорились, помнишь?! Никаких лишних движений... Хотел меня облапать и думал, я не почувствую?
french: [Lisa_09]Hé, Max ! On avait un accord, tu te souviens ?! Pas de mouvements inutiles... Tu voulais me tripoter et tu pensais que je ne le sentirais pas ?
italian: [Lisa_09]Ehi, Max! Eravamo d'accordo, ricordate?! Nessun movimento inutile... Voleva me e pensava, non mi sentirò?

source: [Max_07]Вообще, ты должна была увлечься поцелуем настолько, что забыла бы про наши уговоры...
french: [Max_07]En fait, tu aurais dû être tellement plongé dans le baiser que tu aurais oublié mes supplications...
italian: [Max_07]In generale, avresti dovuto essere portato via dal bacio così tanto che ti saresti dimenticato della nostra persuasione...

source: [Lisa_01]Может быть, тогда ТЫ недостаточно меня увлёк своим поцелуем? Тебе бы ещё потренироваться, Макс...
french: [Lisa_01]Peut-être que tu ne m'as pas assez attiré avec ton baiser alors ? Tu as besoin de plus de pratique, Max...
italian: [Lisa_01]Forse allora TU non mi hai fatto trasportare abbastanza dal tuo bacio? Avresti ancora un allenamento, Max...

source: [Lisa_09][lisa_bad_kiss!t]Эй, Макс! Мы же договорились, помнишь?! Никаких лишних движений... Хотел меня облапать и думал, я не почувствую?
french: [Lisa_09][lisa_bad_kiss!t]Hé, Max ! On avait un accord, tu te souviens ?! Pas de mouvements inutiles... Tu voulais me tripoter et tu pensais que je ne le sentirais pas ?
italian: [Lisa_09][lisa_bad_kiss!t] Ehi, Max! Eravamo d'accordo, ricordate?! Nessun movimento inutile... Voleva me e pensava, non mi sentirò?

source: [Max_05]{m}Эти нежные губки такие сладкие... С огромным удовольствием целовал бы Лизу весь день!{/m}[nointeract]
french: [Max_05]{m}Ces douces lèvres sont si douces... Ce serait un grand plaisir d'embrasser Lisa toute la journée !{/m}[nointeract]

source: [Max_05][lisa_good_kiss!t]{m}Классно... Её ножки такие гладкие, а попка очень упругая! И она явно не против того, чтобы я к ней так прикасался...{/m}[nointeract]
french: [Max_05][lisa_good_kiss!t]{m}Cool... Ses jambes sont si lisses et ses fesses sont très fermes ! Et il est clair que ça ne la dérange pas que je la touche comme ça...{/m}[nointeract]

source: [Lisa_02]А не далековато ли ты своими шаловливыми ручонками забрался, Макс?!
french: [Lisa_02]Tu ne vas pas un peu loin avec tes mains coquines, Max ?!
italian: [Lisa_02]Non sei troppo lontano con le tue mani cattive, Max?!

source: [Max_07]Так ты, вроде, не против была!
french: [Max_07]Ça n'avait pas l'air de te déranger !
italian: [Max_07]Quindi non ti importava!

source: [Lisa_05]Нууу... Ты меня так увлек своими поцелуями... А от прикосновений было только лучше! Мне нравятся эти уроки... Но, хорошего помаленьку.
french: [Lisa_05]Eh bien... J'étais tellement attiré par tes baisers... Et le toucher n'a fait que l'améliorer ! J'aime ces leçons... Mais, les bonnes choses arrivent par petites touches.
italian: [Lisa_05]Nuuu... Mi hai preso così preso dai tuoi baci... E il tocco lo ha solo reso migliore! Adoro queste lezioni... Ma, buono a poco a poco.

source: [Max_04]Ага. Рад, что поделился с тобой этими... приятными умениями...
french: [Max_04]Ouaip. Heureux de les avoir partagés avec toi... des compétences agréables...
italian: [Max_04]sì. Sono contento di aver condiviso queste cose con te... abilità piacevoli...

source: [Lisa_02]Макс, слушай, а чему ещё ты будешь меня учить? Может быть, мне стоит набраться каких-нибудь теоретических знаний или что-то вроде этого?
french: [Lisa_02]Max, écoute, que vas-tu m'apprendre d'autre ? Peut-être que je devrais acquérir des connaissances théoriques ou autre ?
italian: [Lisa_02]Max, ascolta, cos'altro mi insegnerai? Forse dovrei acquisire qualche conoscenza teorica o qualcosa del genere?

source: [Max_02]Конечно! У меня будет для тебя кое-что, но позже...
french: [Max_02]Bien sûr ! J'aurais quelque chose pour toi, mais plus tard...
italian: [Max_02]Certo! Avrò qualcosa per te, ma più tardi...

source: [Max_07]{m}Хм... Любопытный намёк, вот только на что? Теории хочет? Может быть, какую-то книжку купить ей про секс и всё такое?{/m}
french: [Max_07]{m}Hmmm... Une curieuse allusion, mais à quoi ? Elle veut des théories ? Peut-être lui offrir un livre sur le sexe et tout ça ?{/m}

source: [Lisa_02]Ага, бывает иногда...
french: [Max_10]Ok, je ferais mieux la prochaine fois...
italian: [Lisa_02]sì, a volte...

source: [Max_09]{m}А мне и самому было бы полезно прочитать эту книгу. Как знать, вдруг я что-то интересное для себя открою?!{/m}[nointeract]
french: [Max_09]{m}Et moi-même, je bénéficierais de la lecture de ce livre. Qui sait, je vais peut-être découvrir quelque chose d'intéressant?!{/m}[nointeract]

source: [Max_01]У меня для тебя особая книжка...
french: [Max_01]J'ai un livre spécial pour toi...
italian: [Max_01]ho un libro speciale per te...

source: [Lisa_01]Ого. Подарок для меня, да ещё книжка! Интересная, хоть?
french: [Lisa_01]Wow. Un cadeau pour moi, et un livre! Intéressant, cependant ?
italian: [Lisa_01]Ogo. Un regalo per me, e anche un libro! Interessante, vero?

source: [Max_01]Тогда я подыщу для тебя какую-нибудь интересную и полезную книжку!
french: [Max_01]Ensuite, je te trouverais un livre intéressant et utile à lire !
italian: [Max_01]Allora troverò per voi qualche libro interessante e utile!

source: [Lisa_01]О как! Я ничего против не имею. Главное, чтобы действительно интересная была...
french: [Lisa_01]Oh, oui ! Je n'ai rien contre. L'essentiel est d'être vraiment intéressant...
italian: [Lisa_01]Oh come! Non ho nulla in contrario. La cosa principale è che è davvero interessante essere...

source: [Max_02]Ага.
french: [Max_02]Oui.
italian: [Max_02]sì.

source: [Lisa_01]Ого. Прямо, как ты и обещал! Интересная, хоть?
french: [Lisa_01]Wow. Comme tu l'as promis ! Intéressant, cependant ?
italian: [Lisa_01]Ogo. Proprio come hai promesso! Interessante, vero?

source: [Max_02]Ну, зависит от настроения...
french: [Max_02]Eh bien, ça dépend de l'humeur...
italian: [Max_02]Beh, dipende dall'umore...

source: [Lisa_02]Заинтриговал. И какое должно быть настроение для этой книги?[nointeract]
french: [Lisa_02]Intrigué. Et quelle devrait être le style de ce livre de ce livre ?[nointeract]
italian: [Lisa_02]era incuriosito. E quale dovrebbe essere l'umore di questo libro?[nointeract]

source: [Lisa_03]Ну ладно, давай сюда свою книжку, что там... Э... сексуальное образование? Ты серьёзно, Макс?
french: [Lisa_03]Très bien, donne-moi ton livre, ce qu'il y a dedans... Heu... L'éducation sexuelle ? Tu es sérieux, Max ?
italian: [Lisa_03]Ok, prendiamo il tuo libro qui, cosa c'è... Uh... educazione sessuale? Sei serio, Max?

source: [Max_04]Вполне. Считай это частью моей программы!
french: [Max_04]Tout à fait. Considères-le comme faisant partie de mon programme !
italian: [Max_04]Abbastanza. Consideralo parte del mio programma!

source: [Lisa_02]Что, своих знаний маловато, решил воспользоваться сторонней помощью?
french: [Lisa_02]Quoi, tu n'en sais pas assez par toi-même, alors tu prends une aide extérieure ?
italian: [Lisa_02]Cosa, le tue conoscenze non sono sufficienti, hai deciso di utilizzare l'aiuto di terze parti?

source: [Max_07]Лишним не будет! Так ты берёшь книгу или нет?
french: [Max_07]Ce ne sera pas redondant ! Alors, tu prends le livre ou pas ?
italian: [Max_07]non sarà superfluo! Quindi prendi il libro o no?

source: [Lisa_03]Конечно! Почему бы и нет. Вдруг, окажется интересной. Кто-то же писал, старался. А ты вот пыхтел, деньги на неё зарабатывал, заказывал и речь готовил, скорее всего...[nointeract]
french: [Lisa_03]Bien sûr ! Pourquoi pas. Au cas où ça s'avère être intéressant. Quelqu'un écrivait, essayait. Toi, par contre, tu y as pensé, économisé de l'argent, commandé et préparé le discours, probablement...[nointeract]
italian: [Lisa_03]Certo! Perché no. Improvvisamente, sarà interessante. Qualcuno ha scritto, provato. E hai sbuffato, guadagnato soldi per questo, ordinato e cucinato il discorso, molto probabilmente...[nointeract]

source: [Lisa_01]В общем, спасибо тебе, Макс. Буду читать перед сном. Ну или когда будет... сам понимаешь, Настроение...
french: [Lisa_01]Quoi qu'il en soit, merci, Max. Je vais le lire avant d'aller me coucher. Ou quand j'aurais... tu sais, de cette humeur...
italian: [Lisa_01]Tutto sommato, grazie, Max. Leggerò prima di andare a letto. O quando sarà... sai, Mood...

source: [Lisa_01]Эй, Макс, просыпайся, а то в школу опоздаешь! Там сегодня важный день, надо на уроке Биологии всем твой стоящий член показать!
french: [Lisa_01]Hé, Max, réveille-toi ou tu vas être en retard à l'école! C'est un grand jour, tu dois montrer à tout le monde ta bite en érection en cours de biologie !
italian: [Lisa_01]Ehi, Max, svegliati, o sarai in ritardo per la scuola! Oggi è un giorno importante lì, devi mostrare il tuo valore a tutti nella classe di Biologia!

source: [Max_19]Нет... Я не хочу в школу... Зови всех сюда, здесь покажем...
french: [Max_19]Non... Je ne veux pas aller à l'école... Appelles tout le monde ici, nous allons le montrer ici...
italian: [Max_19]No... Non voglio andare a scuola... Chiama tutti qui, qui mostreremo...

source: [Lisa_03]Ага, а учительницу нашу тоже звать?
french: [Lisa_03]Oui, et le nom de notre professeur, aussi ?
italian: [Lisa_03]sì, e anche il nostro insegnante è chiamato?

source: [Max_19]О да! Я ей такое покажу, будет знать... как надо...
french: [Max_19]Oh, oui ! Je vais lui montrer ça, elle saura... comme il se doit...
italian: [Max_19]Oh sì! Glielo mostrerò, lei lo saprà... come dovrebbe essere...

source: [Lisa_02]Какой же ты озабоченный, Макс!
french: [Lisa_02]Quel homme excité tu es, Max !
italian: [Lisa_02]Che preoccupazione sei, Max!

source: [Max_07]А?! Кто озабоченный? Где?!
french: [Max_07]Hein ?! Qui est l'excité ? Où ?!
italian: [Max_07]Ah?! Chi è preoccupato? Dov'è?!
