Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_02][succes!t]Ну, можно. Мне бы это тоже не помешало.[nointeract]
french: [Lisa_02][succes!t]Eh bien, tu peux. Je pourrais faire avec ça aussi.[nointeract]
italian: [Lisa_02][succes!t] Beh, puoi. Anche questo non mi farebbe male.[nointeract]

source: [Lisa_09][lisa_bad_mass!t]Нет, Макс... Это больно. Давай не будем продолжать!
french: [Lisa_09][lisa_bad_mass!t]Non, Max... Ça fait mal. Ne continuons pas !
italian: [Lisa_09][lisa_bad_mass!t] No, Max... Fa male. Non continuiamo!

source: [Max_08]Извини. Видимо устал уже.
french: [Max_08]Désolé. Apparemment je suis fatigué maintenant.
italian: [Max_08]Mi dispiace. Apparentemente già stanco.

source: [Lisa_05][lisa_good_mass!t]Да... То, что мне и нужно! Как хорошо...
french: [Lisa_05][lisa_good_mass!t]Oui... Juste ce dont j'ai besoin! Comme c'est gentil...
italian: [Lisa_05][lisa_good_mass!t] sì... Questo è ciò di cui ho bisogno! Che bello...

source: [Max_03]Сейчас я помассирую тебе шею... Теперь плечи... Чувствую, они уже так не напряжены.
french: [Max_03]Je vais te masser le cou maintenant... Maintenant les épaules... Je sens qu'elles ne sont plus aussi tendues.
italian: [Max_03]ora ti massaggierò il collo... Ora le spalle... Mi sento come se non fossino più così tesi.

source: [Lisa_06]Ага... У меня даже глаза начинают закрываться от удовольствия.[nointeract]
french: [Lisa_06]Ouais... Mes yeux commencent même à se fermer de plaisir.[nointeract]
italian: [Lisa_06]sì... I miei occhi stanno persino iniziando a chiudersi con piacere.[nointeract]

source: [Max_04]Ну вот и всё. А то ты ещё заснёшь и уроки придётся мне доделывать.
french: [Max_04]C'est donc ça. Tu vas t'endormir et je vais devoir faire tes devoirs.
italian: [Max_04]Bene, questo è tutto. A parte il fatto che ti addormenterai e dovrò finire le lezioni.

source: [Lisa_03]Это было так приятно... Спасибо, Макс! И проверь, пожалуйста, всё ли я сделала правильно.
french: [Lisa_03]C'était si bon... Merci, Max ! Et s'il te plaît, vérifie si j'ai tout fait correctement.
italian: [Lisa_03]È stato così bello... Grazie, Max! E per favore controlla se ho fatto tutto bene.

source: [Lisa_10][lisa_bad_mass!t]Ой, Макс! Это уже как-то... грубовато. Ты, видимо, уже устал. Давай на этом закончим.
french: [Lisa_10][lisa_bad_mass!t]Oh, Max ! C'est déjà un peu... impoli. Tu dois être fatigué maintenant. Arrêtons là pour aujourd'hui.
italian: [Lisa_10][lisa_bad_mass!t] Oh, Max! È come... Ostile. Probabilmente sei stanco. Finiamo qui.

source: [Max_10]Хорошо. Пожалуй, ты права.
french: [Max_10]Bien. Tu as probablement raison.
italian: [Max_10]Va bene. Immagino che tu abbia ragione.

source: [Lisa_04][lisa_good_mass!t]Ммм... Макс... Не очень хочется это говорить, но по-моему это уже не плечи...
french: [Lisa_04][lisa_good_mass!t]Mmm... Max... Je déteste dire ça, mais je pense que ce ne sont plus les épaules...
italian: [Lisa_04][lisa_good_mass!t]Mmm... Max... Non voglio proprio dirlo, ma secondo me non sono più spalle...

source: [Max_02]Уверена?
french: [Max_02]Tu es sûr ?
italian: [Max_02]sicuro?

source: [Lisa_06]Да-а-а... От этого массажа мне становится слишком горячо... А здесь и так жарко!
french: [Lisa_06]Ouais... Ce massage me donne trop chaud... Et il fait assez chaud comme ça !
italian: [Lisa_06]sì... Da questo massaggio divo troppo caldo... E fa così caldo qui!

source: [Max_03]{m}Кстати! А это отличная возможность скрыть мой стояк от мамы, когда мы смотрим вместе ТВ! Массажем я уже овладел весьма неплохо... Так почему бы не предложить его маме? И если она согласится, то я смогу оказаться прямо за ней и она ничего не увидит. Так и надо будет сделать!{/m}
french: [Max_03]{m}D'ailleurs ! Et c'est un bon moyen de cacher ma trique à ma mère quand on regarde la télé ensemble! Je maîtrise déjà assez bien le massage... Alors pourquoi ne pas l'offrir à maman? Et si elle accepte, je peux être juste derrière elle et elle ne verra rien. C'est ce que je devrais faire !{/m}

source: [Max_09]{m}Только сперва нужно отточить свои навыки массажа на Лизе. Ещё не хватало перед мамой позориться тем, что я так себе массажист. Нужно, чтобы ей понравилось...{/m}
french: [Max_09]{m}Tu dois juste affiner tes compétences en massage sur Lisa d'abord. Je ne veux pas me ridiculiser devant ma mère en n'étant pas un bon masseur. Il faut qu'elle aime ça...{/m}

source: [Max_04]Тогда заканчиваем. И доделываем уроки. Тебе ещё много?
french: [Max_04]Alors nous avons terminé. Et nous finissons tes devoirs. Tu as besoin de beaucoup plus ?
italian: [Max_04]Allora abbiamo finito. E finiamo le lezioni. Hai molto di più?

source: [Lisa_02]Нет, осталось совсем немного... Вот и всё! Можешь проверять...
french: [Lisa_02]Non, il ne reste pas grand-chose... C'est ça ! Tu peux vérifier...
italian: [Lisa_02]No, è rimasto ben poco... Questo è tutto! Puoi controllare...

source: [Max_05]Всё правильно, Лиза. Сегодня ошибок нет. Ты умница!
french: [Max_05]C'est vrai, Lisa. Il n'y a pas d'erreurs aujourd'hui. Tu es intelligente!
italian: [Max_05]Esatto, Lisa. Oggi non ci sono errori. Sei intelligente!

source: [Max_04]Всё лучше и лучше, никаких ошибок. Молодец, Лиза!
french: [Max_04]C'est de mieux en mieux, pas d'erreurs. Bien joué, Lisa !
italian: [Max_04]Sta migliorando sempre di più, senza errori. Ben fatto, Lisa!

source: [Max_03]Всё сделано отлично, только вот тут есть небольшая ошибка. Вот так будет правильней.
french: [Max_03]Tout est bien fait, sauf qu'il y a une petite erreur ici. C'est la bonne façon de faire.
italian: [Max_03]Tutto è fatto perfettamente, ma qui c'è un piccolo errore. Questa è la strada giusta da percorrere.

source: [Lisa_09]Макс, а массаж рук ты сможешь сделать?
french: [Lisa_09]Max, tu peux me faire un massage des mains ?
italian: [Lisa_09]Max, puoi fare un massaggio alle mani?

source: [Max_04]Да, смогу. Устала писать?
french: [Max_04]Oui, je peux. Fatigué d'écrire ?
italian: [Max_04]sì, posso. Stanco di scrivere?

source: [Max_07]Вообще-то, такое я ещё не делал и даже не изучал. Устала писать?
french: [Max_07]En fait, je ne l'ai pas encore fait ou même étudié. Fatigué d'écrire ?

source: [Lisa_01]Немного. Во вторник и пятницу мне приходится много писать, а твой массаж мог бы это облегчить.
french: [Lisa_01]Pas trop. Je dois écrire beaucoup le mardi et le vendredi, et ton massage pourrait me faciliter la tâche.
italian: [Lisa_01]Non molto. Devo scrivere molto il martedì e il venerdì, e il tuo massaggio potrebbe renderlo più facile.

source: [Max_03]Тогда давай попробуем перед уроками, когда ты сидишь в телефоне?
french: [Max_03]Alors essayons avant le cours quand tu es sur ton téléphone ?
italian: [Max_03]Allora proviamo prima della lezione quando sei al telefono?

source: [Max_03]Тогда я быстренько узнаю, как это делается и попробуем перед уроками, когда ты сидишь в телефоне?
french: [Max_03]Alors je vais vite trouver comment le faire et l'essayer avant le cours quand tu es sur le téléphone ?

source: [Lisa_02]Давай.
french: [Lisa_02]Aller.
italian: [Lisa_02]Dai.

source: [Max_01]Хорошо. Договорились.
french: [Max_01]D’accord. Faisons-le.
italian: [Max_01]Va bene. Fatto.

source: [Max_03]Всё, Лиза, я закончил!
french: [Max_03]C'est bon, Lisa, j'ai fini !
italian: [Max_03]Questo è tutto, Lisa, ho finito!

source: [Lisa_01]Спасибо, Макс! Ты так меня выручил! Если конечно там всё правильно, что я сейчас и проверю...
french: [Lisa_01]Merci, Max ! Tu m'as beaucoup aidé ! En supposant que c'est correct, ce que je suis sur le point de vérifier...
italian: [Lisa_01]Grazie, Max! Mi hai aiutato così tanto! Se ovviamente tutto è corretto lì, che controllerò ora...

source: [Max_02]Может я сделаю тебе массаж ног, пока ты проверяешь? Тебе станет легче...
french: [Max_02]Et si je te faisais un massage des pieds pendant que tu vérifies ? Tu te sentiras mieux...
italian: [Max_02]Forse ti farò un massaggio ai piedi mentre controlli? Sarà più facile...

source: [Lisa_02]Дай-ка подумать... Да, давай! Я люблю, когда ты это делаешь![nointeract]
french: [Lisa_02]Laissez-moi voir... Oui, aller ! J'adore quand tu fais ça ![nointeract]
italian: [Lisa_02]pensiamoci... Sì, dai! Mi piace quando lo fai![nointeract]

source: [Max_04]А я люблю массировать твои стройные ножки! Это меньшее, что я могу сделать для своей любимой сестрёнки...
french: [Max_04]Et j'adore masser tes jambes fines ! C'est le moins que je puisse faire pour ma sœur adorée...
italian: [Max_04]E adoro massaggiare le tue gambe snelle! È il minimo che posso fare per la mia amata sorella...

source: [Lisa_05]Твой массаж так хорошо расслабляет, даже уроки нескучно проверять. Очень приятно...[nointeract]
french: [Lisa_05]Ton massage est si relaxant qu'il n'est même pas ennuyeux de vérifier mes devoirs. C'est un plaisir...[nointeract]
italian: [Lisa_05]il tuo massaggio è così rilassante, anche le lezioni non sono noiose da controllare. Molto bello...[nointeract]

source: [Max_02]Мне приятно такое слышать! Я всё делал как надо, да?
french: [Max_02]Je suis heureux de l'entendre ! J'ai tout fait correctement, n'est-ce pas ?
italian: [Max_02]sono contento di saperlo! Ho fatto tutto bene, giusto?

source: [Lisa_06]Ммм, да... Совершенно не хочется, чтобы это закончилось. Так приятно и легко...
french: [Lisa_06]Mmm, ouais... Je ne veux pas du tout que ça se termine. C'est si agréable et facile...
italian: [Lisa_06]Mmm, sì... Non voglio che finisca affatto. Così bello e facile...

source: [Max_07]Я вообще-то говорил про уроки, но принято к сведению.
french: [Max_07]Je parlais en fait des leçons, mais c'est noté.
italian: [Max_07]in realtà ho parlato delle lezioni, ma è notato.

source: [Lisa_10]Ой, нет, я в смысле... Ну... это...[nointeract]
french: [Lisa_10]Oh, non, je veux dire... Eh bien... c'est...[nointeract]
italian: [Lisa_10]Oh, no, voglio dire... Bene... è...[nointeract]

source: [Max_04]Ну вот и всё. А то ещё заснёшь прямо за столом.
french: [Max_04]C'est donc ça. Tu pourrais t'endormir à table.
italian: [Max_04]Bene, questo è tutto. Oppure ti addormenterai proprio a tavola.

source: [Lisa_03]Это было так приятно... Ещё раз спасибо, Макс! И за уроки, и за мои ножки.
french: [Lisa_03]C'était si bon... Merci encore, Max ! Tant pour les leçons que pour mes jambes.
italian: [Lisa_03]È stato così bello... Grazie ancora, Max! E per le lezioni, e per le mie gambe.

source: [Lisa_05]Да... То, что мне и нужно! Как хорошо...
french: [Lisa_05]Oui... Juste ce dont j'ai besoin! Comme c'est gentil...
italian: [Lisa_05]sì... Questo è ciò di cui ho bisogno! Che bello...

source: [Lisa_04]Ммм... Макс... Не очень хочется это говорить, но по-моему это уже не плечи...
french: [Lisa_04]Mmm... Max... Je déteste dire ça, mais je pense que ce ne sont plus les épaules...
italian: [Lisa_04]Mmm... Max... Non voglio proprio dirlo, ma secondo me non sono più spalle...

source: [Max_04]Тогда это всё. Всё у меня там правильно?
french: [Max_04]Alors c'est tout. Tout est bien ?
italian: [Max_04]Allora è tutto. Sono proprio lì?

source: [Lisa_01]Да, Макс. Ещё раз спасибо! И за уроки, и за мои ножки... и плечи...
french: [Lisa_01]Oui, Max. Merci encore ! Tant pour les leçons que pour mes jambes... et les épaules...
italian: [Lisa_01]Sì, Max. Grazie ancora! E per le lezioni, e per le mie gambe... e spalle...

source: [Max_02]Ну... Пожалуй, я немного отклонился от курса, чтобы тебе было ещё приятнее... Или нет?
french: [Max_02]Eh bien... Je me suis peut-être un peu éloigné du sujet pour le rendre encore plus agréable pour toi... Est-ce le cas ?
italian: [Max_02]Beh... Immagino di essermi allontanato un po' dalla rotta per farti sentire ancora più bello... O no?

source: [Lisa_05]Мне надо сказать "нет", но я не хочу, чтобы ты останавливался...[nointeract]
french: [Lisa_05]je dois dire non, mais je ne veux pas que tu t'arrêtes...[nointeract]
italian: [Lisa_05]devo dire di no, ma non voglio che ti fermi...[nointeract]

source: [Max_05][lisa_good_mass!t]{m}Похоже, Лиза уже так возбудилась, что с ней можно делать всё, что только захочется! У неё такая упругая и нежная грудь... Вот бы добраться и до неё губами!{/m}
french: [Max_05][lisa_good_mass!t]{m}Lisa semble être si excitée maintenant que je peux faire ce que je veux avec elle ! Ses seins sont si fermes et tendres... J'aimerais pouvoir les atteindre avec mes lèvres !{/m}

source: [Lisa_06]Аххх... Да, Макс! Мне так это нравится... Твои руки...
french: [Lisa_06]Ahhhh... Oui, Max ! Je l'aime tellement... Tes mains...
italian: [Lisa_06]Ahhhh Sì, Max! Mi piace così tanto... Le tue mani...

source: [Max_07]{m}Да, Лиза... Я чувствую, как сильно ты хочешь, чтобы я не прекращал ласкать твои сисечки. А твои сочные губки... Не могу удержаться, чтобы они не встретились с моими!{/m}[nointeract]
french: [Max_07]{m}Oui, Lisa... Je peux sentir à quel point tu veux que je continue à caresser tes seins. Et tes lèvres juteuses... Je ne peux pas résister au fait qu'elles rencontrent les miennes !{/m}[nointeract]

source: [Max_06]{m}Ухх... А у меня страстная сестрёнка! И очень сладкая... Её сосочки стали такими твёрденькими! Обалденная девочка...{/m}
french: [Max_06]{m}Ugh... Et j'ai une sœur passionnée ! Et très douse... Ses tétons deviennent si durs ! Une super petite fille...{/m}

source: [Lisa_02]Ой, Макс, ну всё... Это уже чересчур! И не стыдно тебе такое делать?
french: [Lisa_02]Oh, Max, c'est ça... C'est trop ! Tu n'as pas honte de faire ça ?
italian: [Lisa_02]Oh, Max, questo è tutto... È troppo! E non ti vergogni di farlo?

source: [Max_07]Стыдно?! Нет. Я что-то не так сделал, что ли?
french: [Max_07]Honte?! Non. J'ai fait quelque chose de mal ?
italian: [Max_07]peccato?! No. Ho fatto qualcosa di sbagliato, vero?

source: [Lisa_01]Нет, просто... Ничего, что я твоя сестра? И мы такое делаем?
french: [Lisa_01]Non, c'est juste... C'est normal que je sois ta sœur ? Est-ce qu'on fait ça aussi ?
italian: [Lisa_01]No, solo... Niente che io sia tua sorella? E lo facciamo?

source: [Max_04]А, ты про это. Нет, мне всё нравится. И тебе, как я понял, тоже.
french: [Max_04]Oh, tu veux dire ça. Non, j'aime tout. Et toi aussi, je suppose.
italian: [Max_04]A, stai parlando di questo. No, mi piace tutto. E anche tu, a quanto ho capito.

source: [Lisa_05]Ой, ну... Давай на этом закончим.
french: [Lisa_05]Oh, eh bien... Arrêtons là pour aujourd'hui.
italian: [Lisa_05]Oh, beh... Finiamo qui.

source: [Max_01]Рад был помочь с уроками.
french: [Max_01]Heureux d'aider avec les leçons.
italian: [Max_01]Rad è stato in grado di aiutare con le lezioni.

source: [Lisa_01]Да. Спасибо, что не забыл...
french: [Lisa_01]Oui. Merci de ne pas oublier...
italian: [Lisa_01]sì. Grazie per non aver dimenticato...

source: [Max_01]Тогда давай устраиваемся поудобнее и начинаем.[nointeract]
french: [Max_01]Alors, mettons-nous à l'aise et commençons.[nointeract]
italian: [Max_01]Allora sediamoci e iniziamo.[nointeract]

source: [Lisa_02][lisa_good_mass!t]Ммм, хорошо... Это мне нравится. Ты классный массажист.
french: [Lisa_02][lisa_good_mass!t]Mmm, eh bien... J'aime ça. Tu es un grand masseur.
italian: [Lisa_02][lisa_good_mass!t]Mmm, va bene... Mi piace. Sei un massaggiatore cool.

source: [Lisa_09][lisa_bad_mass!t]Ой, Макс, нет! Как-то это неприятно... Давай лучше не будем. Может быть в другой раз?
french: [Lisa_09][lisa_bad_mass!t]Oh, Max, non ! Quelque part, c'est désagréable... Ne le faisons pas. Peut-être une autre fois ?
italian: [Lisa_09][lisa_bad_mass!t] Oh, Max, no! In qualche modo è spiacevole... Non facciamolo meglio. Forse un'altra volta?

source: [Max_08]Ладно, извини...
french: [Max_08]Ok, je suis désolé...
italian: [Max_08]Va bene, mi dispiace...

source: [Max_04]Сейчас разомнём все пальчики и тебе будет легче писать.[nointeract]
french: [Max_04]Maintenant, nous allons étirer tous tes doigts et tu trouveras plus facile d'écrire.[nointeract]
italian: [Max_04]Ora facciamo il teppista con tutte le dita e sarà più facile per te scrivere.[nointeract]

source: [Lisa_01][lisa_good_mass!t]Макс, я тебя спросить хотела, а чему ты меня учить-то собирался? К чему такому взрослому ты меня будешь подготавливать, целоваться что ли?
french: [Lisa_01][lisa_good_mass!t]Max, je voulais te demander, qu'allais-tu m'apprendre ? Quel genre d'adulte vas-tu me préparer à embrasser ?
italian: [Lisa_01][lisa_good_mass!t] Max, volevo chiederti, cosa mi avresti insegnato? Perché mi preparerai per un tale adulto, mi bacierai o cosa?

source: [Max_02]Отличная идея! Давай с этого и начнём!
french: [Max_02]Quelle bonne idée ! Commençons par là !
italian: [Max_02]Ottima idea! Cominciamo con quello!

source: [Lisa_02]А ты сам-то хоть умеешь целоваться?
french: [Lisa_02]Sais-tu au moins comment embrasser ?
italian: [Lisa_02]Sai anche come baciare?

source: [Max_04]Конечно! В этом ничего сложного нет!
french: [Max_04]Bien sûr ! Il n'y a rien de compliqué !
italian: [Max_04]Certo! Non c'è niente di complicato in questo!

source: [Lisa_09]И с кем же ты, интересно, целовался? Хотя нет, не рассказывай, опять начнёшь нести чушь про сотню своих подружек...
french: [Lisa_09]Et qui embrasserais-tu, je me le demande ? Non, ne me dis rien, tu vas recommencer à dire des bêtises sur tes cent copines...
italian: [Lisa_09]E chi hai baciato, mi chiedo? Anche se no, non dirlo, di nuovo inizierai a portare sciocchezze su un centinaio di tue amiche...

source: [Max_07]Почему про сотню, всего-то десятка два или три...
french: [Max_07]Pourquoi une centaine, juste une douzaine, deux ou trois...
italian: [Max_07]Perché circa un centinaio, solo una dozzina due o tre...

source: [Lisa_02]Хватит языком молоть, вот научишься целоваться с невыдуманными девушками, тогда и поговорим. А массаж у тебя получается здорово! Даже не хочется, чтобы это заканчивалось...
french: [Lisa_02]Arrête de parler et quand tu apprendras à embrasser une vraie fille, on en parlera. Et tu as un super massage ! Je ne veux même pas que ça se termine...
italian: [Lisa_02]Basta con la lingua per macinare, qui impari a baciare con ragazze non immaginarie, poi parleremo. E il massaggio si ottiene grande! Non voglio nemmeno che finisca...

source: [Lisa_05][lisa_good_mass!t]Макс, ты так здорово это делаешь. Даже не хочется, чтобы это закончилось...
french: [Lisa_05][lisa_good_mass!t]Max, tu fais un si bon travail. Je ne veux même pas que ça se termine...
italian: [Lisa_05][lisa_good_mass!t] Max, lo stai facendo così bene. Non voglio nemmeno che finisca...

source: [Lisa_10][lisa_bad_mass!t]Ой, а вот это уже не очень. Ты так хорошо начал, но дальше лучше не продолжать. Как-то больновато.
french: [Lisa_10][lisa_bad_mass!t]Oups, ce n'est pas bon. Tu as pris un si bon départ, mais il vaut mieux ne pas continuer. C'est un peu pénible.
italian: [Lisa_10][lisa_bad_mass!t] Oh, ma non è molto buono. Hai iniziato così bene, ma è meglio non continuare. Fa un po' male.

source: [Max_10]Извини. В следующий раз я сделаю лучше.
french: [Max_10]Désolé. Je ferai mieux la prochaine fois.
italian: [Max_10]Mi dispiace. La prossima volta farò meglio.

source: [Max_03]Хорошего понемногу, Лиза. Вот почти и всё.[nointeract]
french: [Max_03]C'est un peu une bonne chose, Lisa. C'est à peu près tout.[nointeract]
italian: [Max_03]Bene a poco a poco, Lisa. Questo è praticamente tutto.[nointeract]

source: [Lisa_03]Ну вот... С уроками сегодня должно быть полегче. Спасибо, что помассировал мои ручки. Я довольна!
french: [Lisa_03]C'est parti... Les leçons devraient être plus faciles aujourd'hui. Merci d'avoir massé mes mains. Je suis satisfaite !
italian: [Lisa_03]Beh... Le lezioni dovrebbero essere più facili oggi. Grazie per aver ammassata le mie penne. Sono soddisfatto!

source: [Max_01]Мне только в радость, сестрёнка. А знаешь, чего мы сегодня не делали?
french: [Max_01]C'est un plaisir, ma sœur. Tu sais ce qu'on n'a pas fait aujourd'hui ?
italian: [Max_01]sono solo felice, sorella. Sai cosa non abbiamo fatto oggi?

source: [Lisa_10]Эээ... А мы что-то должны были сделать?!
french: [Lisa_10]Erm... On était censé faire quelque chose ?!
italian: [Lisa_10]Uh...... Dovevamo fare qualcosa?!

source: [Max_05]Конечно! Уроки поцелуев!
french: [Max_05]Bien sûr ! Des leçons de baisers !
italian: [Max_05]Certo! Lezioni di baci!

source: [Lisa_01]О, точно! Эх, Макс... Начал пропускать уроки... Смотри, как бы мама не наказала!
french: [Lisa_01]Oh, c'est vrai ! Eh, Max... J'ai commencé à sécher les cours... Ne laisse pas notre mère me punir !
italian: [Lisa_01]Oh, esattamente! Uh, Max... Ho iniziato a saltare le lezioni... Guarda, non importa come mia madre punisce!

source: [Max_02]Вот потому и спрашиваю, устроим вечернюю отработку?
french: [Max_02]C'est pourquoi je te demande si on peut faire une séance d'entraînement du soir ?
italian: [Max_02]Ecco perché chiedo, organizzeremo un allenamento serale?

source: [Lisa_02]Ну давай. Почему бы и нет...
french: [Lisa_02]Aller. Pourquoi pas...
italian: [Lisa_02]Dai. Perché no...

source: [Max_03]Отлично!
french: [Max_03]Excellent!
italian: [Max_03]Eccellente!

source: [Max_04]{m}Это очень приятное окончание массажа... Такие сочные губки у моей сестрёнки! А язычок какой игривый...{/m}[nointeract]
french: [Max_04]{m}C'est une fin très satisfaisante pour un massage... Des lèvres si juteuses sur ma sœur ! Et quelle langue enjouée...{/m}[nointeract]

source: [Max_05][lisa_good_kiss!t]{m}Это так здорово... Как же не хочется отрываться от этой классной девочки! Особенно, когда и она не торопиться закончить эти поцелуи...{/m}[nointeract]
french: [Max_05][lisa_good_kiss!t]{m}C'est tellement génial... Comme je déteste m'arracher à cette fille cool ! Surtout quand elle prend le temps de finir ces baisers aussi...{/m}[nointeract]

source: [Lisa_03]А я уже сама хотела тебя остановить, Макс... Было приятно, настолько, что даже отрываться не хотелось...
french: [Lisa_03]Et j'étais sur le point de t'arrêter moi-même, Max... C'était agréable, à tel point qu'on ne voudrait même pas s'en arracher...
italian: [Lisa_03]E volevo fermarti io stesso, Max... È stato bello, tanto che non volevo nemmeno staccarmi...

source: [Max_03]Рад, что тебе понравилось... И мне тоже было приятно...
french: [Max_03]Content que ça t'ait plu... C'était bien pour moi aussi...
italian: [Max_03]Sono contento che ti sia piaciuto... E sono stato anche contento...

source: [Lisa_09][lisa_bad_kiss!t]Что-то не очень, Макс... Тебе бы ещё потренироваться. Конечно, я не очень разбираюсь в том как надо, но сейчас мне не нравится...
french: [Lisa_09][lisa_bad_kiss!t]Ça n'a pas l'air bon, Max... Tu as besoin de plus de pratique. Bien sûr, je ne sais pas trop comment faire, mais je n'aime pas ça maintenant...
italian: [Lisa_09][lisa_bad_kiss!t] Qualcosa non va molto bene, Max... Dovresti ancora esercitarti. Certo, non sono molto bravo a farlo, ma ora non mi piace...

source: [Max_10]Ладно, в другой раз будет лучше...
french: [Max_10]Ok je ferais mieux la prochaine fois...
italian: [Max_10]Ok, un'altra volta sarà meglio...

source: [Max_01]Мне только в радость, сестрёнка. Обращайся.
french: [Max_01]C'est un plaisir, ma sœur. Prends contact avec moi si tu en veux plus.
italian: [Max_01]sono solo felice, sorella. Parlare.

source: [Max_01]Мне только в радость, сестрёнка. Готова к поцелуям?
french: [Max_01]C'est un plaisir, ma sœur. Prêt pour un baiser ?
italian: [Max_01]sono solo felice, sorella. Pronto per i baci?

source: [Lisa_02]О, точно! Ты же меня сегодня с ними продинамил, так что можно...
french: [Lisa_02]Oh, c'est vrai ! Tu m'as envoyé balader avec ça aujourd'hui, alors je peux...
italian: [Lisa_02]Oh, esattamente! Mi hai fatto con loro oggi, quindi puoi...

source: [Max_04]{m}Целовать такие сочные губки моей младшей сестрёнки - это очень приятное окончание массажа! Её игривый язычок может свести с ума...{/m}[nointeract]
french: [Max_04]{m}Embrasser les lèvres juteuses de ma petite sœur comme ça est une fin très satisfaisante pour un massage ! Sa langue enjouée peut vous rendre fou...{/m}[nointeract]
