Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_00]Не подумал. Я же просила, а ты... Как тебе рассказывать что-то, если ты не думаешь?
french: [Lisa_00]Je n'ai pas réfléchi. Je te l'ai demandé, et tu... Comment puis-je te dire quelque chose si tu ne penses pas ?
italian: [Lisa_00]non la pensavo così. Io ho chiesto, e tu... Come si fa a dire qualcosa se non si pensa?

source: [Max_08]Извини ещё раз, я не хотел
french: [Max_08]Désolé encore, je ne voulais pas
italian: [Max_08]Scusa ancora, non volevo

source: [Lisa_02]Ну ладно, ладно. Кстати, спасибо, что меня не выдал. Мне нравится, что я могу на тебя положиться.
french: [Lisa_02]Très bien, très bien. Merci de ne pas me trahir, au fait. J'aime le fait que je puisse compter sur toi.
italian: [Lisa_02]Va bene, va bene. A proposito, grazie per non aver ingingance. Adoro poter contare su di te.

source: [Max_04]Всегда пожалуйста!
french: [Max_04]C'est toujours un plaisir!
italian: [Max_04]Sempre per favore!

source: [Lisa_01]Макс, ты чего такой любопытный? Я же не выпытываю с кем ты встречаешься...[nointeract]
french: [Lisa_01]Max, pourquoi es-tu si curieux? Ce n'est pas comme si je me mêlais de savoir avec qui tu sors...[nointeract]
italian: [Lisa_01]Max, perché sei così curioso? Non sto chiedendo con chi stai uscendo...[nointeract]

source: [Lisa_12]Не подлизывайся, Макс! Сознавайся, чего задумал?
french: [Lisa_12]Ne fais pas la lèche, Max ! Dis-moi, qu'est-ce que tu veux?
italian: [Lisa_12]Non leccare, Max! Confessare quello che stai per fare?

source: [Max_00]Да ничего, просто любопытно...
french: [Max_00]Rien, je suis juste curieux...
italian: [Max_00]Niente, solo curioso...

source: [Lisa_03]Ха! Ты меня хорошо знаешь. Но ты как-то необычайно настойчиво интересуешься...
french: [Lisa_03]Ha ! Tu me connais bien. Mais tu as été un peu trop pressant dans ton intérêt...
italian: [Lisa_03]Ha! Mi conosci bene. Ma sei straordinariamente interessato...

source: [Max_00]Ну, мне просто любопытно...
french: [Max_00]Eh bien, je suis juste curieux...
italian: [Max_00]Beh, sono solo curioso...

source: [Lisa_02]Ну ладно, Макс. Так чего ты хотел узнать?
french: [Lisa_02]Très bien, Max. Alors qu'est-ce que tu voulais savoir ?
italian: [Lisa_02]Va bene, Max. Quindi cosa volevi sapere?

source: [Max_00]Да всё! Что тебе удалось выяснить?
french: [Max_00]C'est ça ! Qu'as-tu découvert ?
italian: [Max_00]Sì, è tutto! Cosa hai scoperto?

source: [Lisa_00]Об Алексе? Ну, у него есть подружка, оказывается. Самая красивая девочка в школе, говорят...[nointeract]
french: [Lisa_00]A propos d'Alex ? Eh bien, il s'avère qu'il a une petite amie. La plus jolie fille de l'école, dit-on...[nointeract]
italian: [Lisa_00]su Alex? Beh, ha una ragazza, si scopre. La ragazza più bella della scuola, dicono...[nointeract]

source: [Lisa_01]Макс, ты такой сегодня... Спасибо за комплимент, но все мальчики без ума от подружки Алекса...
french: [Lisa_01]Max, tu es si... Merci pour le compliment, mais tous les garçons sont fous de la petite amie d'Alex...
italian: [Lisa_01]Max, oggi sei così... Grazie per il complimento, ma tutti i ragazzi sono pazzi per la fidanzata di Alex...

source: [Lisa_10]Ну, так говорят все мальчики...
french: [Lisa_10]Eh bien, c'est ce que tous les garçons disent...
italian: [Lisa_10]Beh, questo è quello che dicono tutti i ragazzi...

source: [Max_00]А ты её сама видела?
french: [Max_00]L'as-tu vue toi-même ?
italian: [Max_00]L'hai visto tu stesso?

source: [Lisa_02]Конечно! Мы же в одном классе учимся. Зовут Оливия.[nointeract]
french: [Lisa_02]Bien sûr ! Nous sommes dans la même classe. Son nom est Olivia.[nointeract]
italian: [Lisa_02]Certo! Studiamo nella stessa classe. Il suo nome è Olivia.[nointeract]

source: [Lisa_00]Нет, Макс. Наоборот, она такая хорошая, тихая, скромная, но почему-то всем нравится... Хотя, и правда симпатичная очень...[nointeract]
french: [Lisa_00]Non, Max. Au contraire, elle est si gentille, calme, modeste, mais pour une raison quelconque, tout le monde l'aime... Elle est vraiment jolie, cependant...[nointeract]
italian: [Lisa_00]No, Max. Al contrario, è così brava, tranquilla, modesta, ma per qualche motivo piace a tutti... Anche se, davvero carino molto...[nointeract]

source: [Lisa_12]В смысле? Мне мальчики нравятся, я же говорила уже. Но да, мне она кажется симпатичной...
french: [Lisa_12]Qu'est-ce que tu veux dire ? J'aime les garçons, je te l'ai déjà dit. Mais oui, je pense qu'elle est mignonne...
italian: [Lisa_12]voglio dire? Mi piacciono i ragazzi, l'ho già detto. Ma sì, penso che sia carina...

source: [Lisa_02]Почему странно? Думаешь, мальчикам нравятся только всякие оторвы? Таких полный класс. Именно этим она и выделяется, что не похожа на других
french: [Lisa_02]Pourquoi étrange ? Penses-tu que les garçons sont uniquement attirés par les filles qui ont une mauvaise attitude ? Il y a une classe entière d'entre eux. C'est ce qui la fait sortir du lot, elle n'est pas comme les autres
italian: [Lisa_02]Perché è strano? Pensi che ai ragazzi piacciano solo tutti i tipi di lacrime? Una classe così piena. Questo è ciò che la distingue, che non è come gli altri

source: [Lisa_00]Ну, она такая хорошая, тихая, скромная. И очень симпатичная...[nointeract]
french: [Lisa_00]Eh bien, elle est si gentille, calme, modeste. Et très jolie...[nointeract]
italian: [Lisa_00]Beh, è così gentile, tranquilla, umile. E molto carino...[nointeract]

source: [Max_00]Понятно...
french: [Max_00]D’accord...
italian: [Max_00]Va bene...

source: [Lisa_00]А мне вот не понятно что теперь делать... Кажется, у меня нет никаких шансов...
french: [Lisa_00]Je ne sais pas quoi faire maintenant... Je ne semble pas avoir de chance...
italian: [Lisa_00]E non capisco cosa fare ora... Non mi sembra di avere alcuna possibilità...

source: [Max_08]Подожди, а он сильно в неё влюблён?
french: [Max_08]Attends, il est vraiment amoureux d'elle ?
italian: [Max_08]Aspetta, è innamorato di lei?

source: [Lisa_02]Ну мы не очень много общались, но она ему нравится, это точно. Хотя, я ему тоже нравлюсь, похоже... Чуть-чуть...[nointeract]
french: [Lisa_02]On n'a pas beaucoup parlé, mais il l'aime bien, c'est sûr. Il a l'air de m'aimer aussi, pourtant... Juste un peu...[nointeract]
italian: [Lisa_02]Beh, non abbiamo parlato molto, ma a lui piace, questo è sicuro. Anche se, piace anche a lui, sembra... Un po'...[nointeract]

source: [Lisa_00]Ну да, не всё. Но около того. Я даже не представляю что мне делать. Он мне так нравится...
french: [Lisa_00]Eh bien, oui, pas tout. Mais à propos de ça. Je n'ai aucune idée de ce qu'il faut faire. Je l'aime tellement...
italian: [Lisa_00]sì, non tutti. Ma così via. Non ho idea di cosa fare. Mi piace così tanto...

source: [Lisa_00]Шанс? Один из миллиона, может быть... Я не знаю как и что мне делать. Он мне так нравится...
french: [Lisa_00]Chance ? Un sur un million, peut-être... Je ne sais pas comment ni quoi faire. Je l'aime tellement...
italian: [Lisa_00]chance? Uno su un milione, forse... Non so come o cosa fare. Mi piace così tanto...

source: [Max_00]Ты знаешь, я что-нибудь придумаю, хорошо?
french: [Max_00]Tu sais, je vais trouver quelque chose, d'accord ?
italian: [Max_00]Sai, mi verrà in mente qualcosa, ok?

source: [Lisa_01]Хорошо. Спасибо, Макс, что поговорил. Мне это было нужно...
french: [Lisa_01]Bien. Merci, Max, de m'avoir parlé. J'avais besoin de ça...
italian: [Lisa_01]Va bene. Grazie, Max, per aver parlato. Ne avevo bisogno...

source: [Lisa_00]Макс, я не хочу об этом говорить![nointeract]
french: [Lisa_00]Max, je ne veux pas en parler ![nointeract]
italian: [Lisa_00]Max, non voglio parlarne![nointeract]

source: [Lisa_09]Макс, я не хочу. Хватит!
french: [Lisa_09]Max, je ne veux pas. Arrête !
italian: [Lisa_09]Max, non voglio. Smettila!

source: [Max_14]Ладно, в другой раз...
french: [Max_14]Ok, une autre fois...
italian: [Max_14]Va bene, un'altra volta...

source: [Lisa_02]Извиниться? Значит, ты и правда что-то там делал?
french: [Lisa_02]S'excuser ? Donc tu faisais vraiment quelque chose là-bas ?
italian: [Lisa_02]scusarsi? Quindi hai davvero fatto qualcosa lì?

source: [Max_00]Нет, я хотел извиниться, что не говорил с тобой об этом раньше.
french: [Max_00]Non, je voulais m'excuser de ne pas t'en avoir parlé plus tôt.
italian: [Max_00]No, volevo scusarmi per non averti parlato di questo prima.

source: [Lisa_00]Не поняла. Какое-то странное извинение. О чём ты со мной раньше не говорил?
french: [Lisa_00]Je ne comprends pas. C'est un drôle de genre d'excuses. De quoi n'as-tu pas encore parlé avec moi ?
italian: [Lisa_00]Non ho capito. Qualche strana scusa. Di cosa non mi hai parlato prima?

source: [Max_09]Ты пробовала с мамой о чём-то... взрослом поговорить?
french: [Max_09]As-tu essayé quelque chose avec ta mère à propos de... un adulte à qui parler ?
italian: [Max_09]Hai provato qualcosa con tua madre... parlare da adulti?

source: [Lisa_09]А причём тут это? Ну да, она всегда говорит, что я ещё маленькая...
french: [Lisa_09]Qu'est-ce que ça a à voir avec ça ? Ouais, eh bien, elle dit toujours que je ne suis qu'un bébé...
italian: [Lisa_09]Di cosa si tratta? Beh, sì, dice sempre che sono ancora piccola...

source: [Max_01]Вот именно. Я, как старший брат должен был бы тебя подготовить...
french: [Max_01]Exactement. Moi, en tant que frère aîné, j'aurais dû te préparer...
italian: [Max_01]Esattamente. Io, come fratello maggiore, dovrei prepararti...

source: [Lisa_02]Постой. Во-первых, ты не старший. Хотя старше, да. А во-вторых, подготовить к чему?
french: [Lisa_02]Attends Tout d'abord, tu n'es pas un senior. Plus vieux, cependant, oui. Et deuxièmement, se préparer à quoi ?
italian: [Lisa_02]Aspetta. Innanzitutto, non sei il più anziano. Più vecchio però, sì. E in secondo luogo, per prepararsi a cosa?

source: [Max_04]Ну вот ты что знаешь о мальчиках?
french: [Max_04]Que sais-tu des garçons ?
italian: [Max_04]Beh, cosa sai dei ragazzi?

source: [Lisa_03]Знаю, что если все такие же, как ты, то я стану лесбиянкой!
french: [Lisa_03]Je sais que si tout le monde est comme toi, je deviendrais lesbienne !
italian: [Lisa_03]so che se tutti sono come te, allora diventerò lesbica!

source: [Max_08]Э...
french: [Max_08]Je...
italian: [Max_08]E...

source: [Lisa_02]Да шучу я. Ну я поняла, к чему ты клонишь. Вот только не уверена, что ты тот, кто должен мне что-то объяснять...
french: [Lisa_02]Je plaisante. Eh bien, je vois où tu veux en venir. Sauf que je ne suis pas sûr que tu sois celui qui doive me donner une explication...
italian: [Lisa_02]sì, sto scherzando, beh, so a cosa stai arrivando. Non sono sicuro che tu sia quello che deve spiegarmi qualcosa...

source: [Max_07]А ты знаешь много желающих тебе что-то объяснить?
french: [Max_07]Connais-tu beaucoup de personnes qui veulent t'expliquer quelque chose ?
italian: [Max_07]Conosci molte persone che vogliono spiegarti qualcosa?

source: [Lisa_09]Тоже верно... Ну ладно. И к чему весь этот разговор?
french: [Lisa_09]C'est vrai aussi... Très bien. Quel est l'intérêt de toute cette discussion ?
italian: [Lisa_09]Anche questo è giusto... Ok. E di cosa si parla tutto questo?

source: [Max_05]Я могу помочь тебе стать взрослой.
french: [Max_05]Je peux t'aider à devenir une adulte.
italian: [Max_05]posso aiutarti a diventare adulto.

source: [Lisa_02]Ты же понимаешь, как это звучит? Лучше уточни, что ты имеешь в виду...
french: [Lisa_02]Tu sais comment ça sonne, n'est-ce pas ? Mieux vaut préciser ce que tu veux dire...
italian: [Lisa_02]Capisci come suona? Meglio chiarire cosa intendi...

source: [Max_03]Я поделюсь с тобой знаниями, которые тебе помогут...
french: [Max_03]Je vais partager avec toi les connaissances qui t'aideront...
italian: [Max_03]condividerò con voi la conoscenza che vi aiuterà...

source: [Lisa_01]Помогут с чем? Мне мама говорит, что ещё рано о таком думать.
french: [Lisa_01]Aider à quoi ? Ma mère dit qu'il est trop tôt pour y penser.
italian: [Lisa_01]Aiuterà con cosa? Mia madre mi dice che è troppo presto per pensarci.

source: [Max_01]И что, ты не думаешь об этом?
french: [Max_01]Et quoi, tu n'y penses pas ?
italian: [Max_01]Allora, non ci pensi?

source: [Lisa_10]Думаю... Но я не знаю. О таком вроде не с мальчиками говорят, особенно с братом...
french: [Lisa_10]J'y pense... Mais je ne sais pas. Ce n'est pas quelque chose dont on parle aux garçons, surtout à son frère...
italian: [Lisa_10]pensare... Ma non lo so. Non ne parlano con i ragazzi, soprattutto con il fratello...

source: [Max_07]У Алисы свои заботы, а мама тебе уже всё сказала...
french: [Max_07]Alice a ses propres soucis et ta mère t'a déjà tout dit...
italian: [Max_07]Alice ha le sue preoccupazioni, e sua madre ti ha già detto tutto...

source: [Lisa_00]Ну, я подумаю. Ты как-то слишком настойчиво помощь предлагаешь. Как будто у тебя свой интерес какой-то...
french: [Lisa_00]Eh bien, je vais y réfléchir. Tu es un peu pressant pour offrir ton aide. C'est comme si tu avais ton propre intérêt...
italian: [Lisa_00]Beh, ci penserò. In qualche modo offri troppo aiuto. È come se avessi il tuo interesse...

source: [Max_04]Хочу только помочь младшей сестрёнке.
french: [Max_04]Je veux juste aider ma petite sœur.
italian: [Max_04]Voglio solo aiutare mia sorella minore.

source: [Lisa_02]Ну да, ну да... В общем, я подумаю. Только вот не уверена, что ты всё-таки подходишь на роль такого... наставника, если ты меня понимаешь...
french: [Lisa_02]Bien, bien... Bref, je vais y réfléchir. Sauf que je ne suis pas sûr que tu sois la bonne personne pour ça après tout... mentor, si tu vois ce que je veux dire...
italian: [Lisa_02]sì, sì... Comunque, ci penserò. Solo ora non sono sicuro che tu rientri ancora nel ruolo di tale... mentore, se mi capisci...

source: [Max_09]Что, моё мнение недостаточно авторитетно для тебя?
french: [Max_09]Quoi, mon opinion ne fait pas assez autorité pour toi ?
italian: [Max_09]La mia opinione non è abbastanza autorevole per te?

source: [Lisa_01]Ну не знаю. Посмотрим...
french: [Lisa_01]Je ne sais pas. Voyons voir...
italian: [Lisa_01]Beh, non lo so. Vedere...

source: [Max_01]Посмотрим...
french: [Max_01]On verra...
italian: [Max_01]vedremo...

source: [Lisa_00]О ком?!
french: [Lisa_00]À propos de qui?!
italian: [Lisa_00]A proposito di chi?!

source: [Max_01]О Большом Максе, на которого ты, с таким интересом, смотрела утром.
french: [Max_01]A propos du Big Max que tu regardais avec tant d'intérêt ce matin.
italian: [Max_01]About Big Max, che tu, con tanto interesse, hai guardato al mattino.

source: [Lisa_02]Ага! Так значит я была права! Раз у него есть имя, значит он и правда живёт своей жизнью...
french: [Lisa_02]Aha ! J'avais donc raison ! S'il a un nom, alors il a vraiment une vie...
italian: [Lisa_02]sì. Quindi avevo ragione! Se ha un nome, allora vive davvero la sua vita...

source: [Max_04]Нет, не живёт... Просто "Большой Макс" звучит как-то получше, чем "эта штука".
french: [Max_04]Non, il ne le fait pas... Juste 'Big Max'. ça sonne en quelque sorte mieux que 'cette chose'.
italian: [Max_04]No, non lo fa... È solo che "Big Max" suona in qualche modo meglio di "questa cosa".

source: [Lisa_01]Как ни называй, а у вас, мальчиков, там очень странная штука.
french: [Lisa_01]Quel que soit le nom que tu lui donnes, il se passe quelque chose de très étrange chez toi.
italian: [Lisa_01]Comunque la chiami, e voi ragazzi avete una cosa molto strana lì.

source: [Max_03]Ты поэтому с таким интересом смотрела?
french: [Max_03]C'est pour cela que tu regardais avec tant d'intérêt ?
italian: [Max_03]perché hai guardato con tanto interesse?

source: [Lisa_09]Ну, Макс, нисколько не сомневаюсь, что если бы я спала практически голая, то ты бы тоже смотрел с интересом...
french: [Lisa_09]Eh bien, Max, je ne doute pas que si je dormais pratiquement nue, tu regarderais aussi avec intérêt...
italian: [Lisa_09]Beh, Max, non ho dubbi che se dormissi quasi nudo, guarderesti anche tu con interesse...

source: [Max_05]А что, по-моему очень честно, если бы ты спала только в трусиках, без верха!
french: [Max_05]Pourquoi, je pense que ce serait très juste si tu dormais juste en culotte, sans le haut !
italian: [Max_05]E cosa, secondo me, molto onestamente, se dormissi solo in mutandine, senza top!

source: [Lisa_11]В смысле, честно?!
french: [Lisa_11]Je veux dire, honnêtement ?!
italian: [Lisa_11]voglio dire, onestamente?!

source: [Max_07]В том смысле, что я сплю в трусах и ты теперь иногда видишь моего "Большого Макса", а вот я вижу тебя слишком одетой... Это не честно!
french: [Max_07]Dans le sens où je dors en pantalon et que tu vois parfois mon 'Big Max', mais que je te vois trop habillée... Ce n'est pas juste !
italian: [Max_07]Nel senso che dormo in mutandine e ora a volte vedi il mio "Big Max", ma ti vedo anche tu vestito... Non è giusto!

source: [Lisa_00]Для такого извращенца, как ты, Макс, это очень честно! Можешь только мечтать...
french: [Lisa_00]Pour un pervers comme toi, Max, c'est très juste ! Tu peux seulement rêver...
italian: [Lisa_00]Per un pervertito come te, Max, è molto onesto! Puoi solo sognare...

source: [Max_01]Ну ладно, как хочешь.
french: [Max_01]Très bien, comme tu veux.
italian: [Max_01]Va bene, quello che vuoi.

source: [Lisa_09]Нет, Макс, давай не будем говорить о том, что было утром...
french: [Lisa_09]Non, Max, ne parlons pas de ce matin...
italian: [Lisa_09]No, Max, non parliamo di quello che è successo la mattina...

source: [Max_01]Почему?
french: [Max_01]Pourquoi?
italian: [Max_01]Perché?

source: [Lisa_10]Мне стыдно! Вот, почему...
french: [Lisa_10]J'ai honte ! Voilà pourquoi...
italian: [Lisa_10]mi vergogno! Ecco perché...

source: [Max_04]Не надо тут ничего стыдиться! Хотя, я удивлён, насколько тебе интересно всё то, о чём тебе не хочет рассказывать мама.
french: [Max_04]Il n'y a pas à avoir honte de quoi que ce soit ici ! Je suis surpris, cependant, de voir à quel point tu t'intéresses à toutes les choses dont ta mère ne veut pas te parler.
italian: [Max_04]Non vergognarti di nulla qui! Anche se, sono sorpreso di quanto tu sia interessato a tutte le cose che tua madre non vuole dirti.

source: [Lisa_13]Вот именно! Она мне ничего не хочет рассказывать о взрослых вещах... А Алиса станет надо мной прикалываться и смеяться...
french: [Lisa_13]Exactement ! Elle ne veut pas me parler de choses d'adultes... Et Alice se moquera de moi et va rire de moi...
italian: [Lisa_13]Esattamente! Non vuole dirmi nulla di cose adulte... E Alice mi pinning e riderà di me...

source: [Max_07]Ну а я тут для чего?!
french: [Max_07]Eh bien, pourquoi suis-je ici ?!
italian: [Max_07]Beh, sono qui per cosa?!

source: [Lisa_02]Ах да, ты же у нас великий учитель!
french: [Lisa_02]Oh oui, tu es le grand professeur !
italian: [Lisa_02]Oh sì, sei il nostro grande insegnante!

source: [Max_01]Великий - это вряд ли, но подготовить тебя к взрослой жизни могу...
french: [Max_01]Le grand - c'est peu probable, mais je peux te préparer à la vie d'adulte...
italian: [Max_01]il Grande è improbabile, ma posso prepararti per l'età adulta...

source: [Lisa_00]Думаешь, меня надо готовить и сама я не справлюсь?
french: [Lisa_00]penses-tu que j’ai besoin d’être éduquée et que je ne peux pas me débrouiller tout seul?
italian: [Lisa_00]pensi che ho bisogno di essere cucinato e non riesco a gestirlo da solo?

source: [Max_00]Ты многого не знаешь...
french: [Max_00]Il y a beaucoup de choses que tu ne sais pas...
italian: [Max_00]Non sai molto...

source: [Lisa_01]Да ты тоже на эксперта не тянешь, Макс.
french: [Lisa_01]Tu n'es pas vraiment un expert non plus, Max.
italian: [Lisa_01]Non stai tirando su un esperto, Max.

source: [Max_04]Хотя бы подумай над этим.
french: [Max_04]Au moins, penses-y.
italian: [Max_04]Almeno pensaci.

source: [Lisa_00]Ладно, подумаю...
french: [Lisa_00]Ok, je vais y réfléchir...
italian: [Lisa_00]Ok, ci penserò...

source: [Lisa_00]Да, что насчёт успеваемости? Позлорадствовать пришёл или помочь хочешь?[nointeract]
french: [Lisa_00]Oui, et les notes ? Es-tu ici pour jubiler ou pour m'aider ?[nointeract]
italian: [Lisa_00]sì, e per quanto riguarda il rendimento scolastico? Il gonfiore è arrivato o vuoi aiutare?[nointeract]

source: [Lisa_02]Ну, я рада, если так. У меня не очень хороши дела с математикой и анатомией. У нас её просто не было. Должна была быть, но учитель всё время болел и я так толком и не разобралась в теме...[nointeract]
french: [Lisa_02]Eh bien, je suis content si tu l'es. Je ne suis pas très bonne en maths et en anatomie. Nous ne l'avions pas. Il devait y en avoir un cours, mais le professeur était tout le temps malade et je n'ai jamais pu m'y intéresser...[nointeract]
italian: [Lisa_02]Beh, sono contento se è così. Non sto andando molto bene con la matematica e l'anatomia. Semplicemente non ce l'avevamo. Avrebbe dovuto esserlo, ma l'insegnante era sempre malato e non capivo davvero l'argomento...[nointeract]

source: [Lisa_02]Дела у меня отлично. Если ты об уроках, то всё хорошо кроме математики и анатомии. В прошлой школе не очень повезло с учителем, он всё время болел и я мало чего поняла...[nointeract]
french: [Lisa_02]Je vais très bien. Si tu veux parler des cours, tout est bon sauf les maths et l'anatomie. La dernière école n'a pas eu beaucoup de chance avec le professeur, il était tout le temps malade et je n'y comprenais pas grand chose...[nointeract]
italian: [Lisa_02]Sto andando alla grande. Se stai parlando di lezioni, tutto va bene tranne che per la matematica e l'anatomia. Nell'ultima scuola non sono stato molto fortunato con l'insegnante, era malato tutto il tempo e non capivo molto...[nointeract]

source: [Lisa_02]Это же здорово! Точно... Ты уже неоднократно говорил, что тебя выгнали не за знания. Значит, ты мне поможешь, правда?[nointeract]
french: [Lisa_02]C'est génial ! Exactement... Tu as dit à plusieurs reprises que tu n'as pas été mis à la porte pour tes connaissances. Alors tu vas m'aider, n'est-ce pas ?[nointeract]
italian: [Lisa_02]È fantastico! Giusto... Hai ripetutamente detto che non sei stato cacciato per conoscenza. Quindi mi aiuterai, giusto?[nointeract]

source: [Lisa_01]Что? Вот просто так решил помогать и ничего не просить взамен? Правда?[nointeract]
french: [Lisa_01]Quoi ? Tu décides juste d'aider sans rien demander en retour ? Vraiment ?[nointeract]
italian: [Lisa_01]Cosa? È così che ho deciso di aiutare e non chiedere nulla in cambio? Davvero?[nointeract]

source: [Lisa_03]Макс, я тебя обожаю! Спасибо! Сегодня мне помощь не нужна, а вот в следующий раз походи, когда делаю уроки, я найду тебе занятие!
french: [Lisa_03]Max, je t'adore ! Merci ! Je n'ai pas besoin d'aide aujourd'hui, mais la prochaine fois que tu viens quand je fais mes devoirs, je te trouverai quelque chose à faire !
italian: [Lisa_03]Max, ti amo! Grazie! Oggi non ho bisogno di aiuto, ma la prossima volta che vado, quando farò i compiti, ti troverò un'attività!

source: [Max_01]Хорошо, Лиза!
french: [Max_01]D’accord, Lisa!
italian: [Max_01]Va bene, Lisa!

source: [Lisa_09]Может быть? В смысле? Ты что-то хочешь за помощь?[nointeract]
french: [Lisa_09]C'est possible ? Qu'est-ce que tu veux dire ? Tu veux quelque chose pour ton aide ?[nointeract]
italian: [Lisa_09]Forse? Voglio dire? Vuoi qualcosa per aiuto?[nointeract]

source: [Lisa_09]А я думала, что поможешь своей младшей сестрёнке избежать сурового наказания строгой мамы... А ты...[nointeract]
french: [Lisa_09]Et moi qui pensais que tu allais aider ta petite sœur à échapper à la punition sévère de sa mère stricte... Et toi...[nointeract]
italian: [Lisa_09]E ho pensato che avresti aiutato mia sorella minore ad evitare la dura punizione di una madre severa... E tu...[nointeract]

source: [Lisa_00]Ну ладно. И чего тебе нужно? Денег? У меня их нет. Я не зарабатываю... Да у меня ничего нет...
french: [Lisa_00]Très bien. Et qu'est-ce que tu veux ? De l'argent ? Je n'en ai pas. Je n'en gagne pas... Je n'ai rien...
italian: [Lisa_00]Va bene. E di cosa hai bisogno? Denaro? Non ne ho. Non faccio soldi... Non ho niente...
