Repository: DonRP/BBAS
Catalog: game/*/*/lisatalk.po
Languages: french, italian

source: [Lisa_02]Конечно, Макс, обязательно тебя позову...
french: [Lisa_02]Bien sûr, Max, je ne manquerais pas de t'appeler...
italian: [Lisa_02]Certo, Max, ti chiamerò sicuramente...

source: [Max_01]Сегодня?
french: [Max_01]Aujourd'hui ?
italian: [Max_01]Oggi?

source: [Lisa_01]Ой, всё, отстань.
french: [Lisa_01]Oh, c'est ça, laisses-moi tranquille.
italian: [Lisa_01]Oh, questo è tutto, mettiti dietro.

source: [Lisa_01]Было кое-что... о ваших яичках. Но ты не знаешь, так что пусть это остаётся для тебя тайной.
french: [Lisa_01]Il y avait quelque chose... à propos de tes testicules. Mais tu ne le sais pas, alors que cela reste un mystère pour toi.
italian: [Lisa_01]'era qualcosa... sui tuoi testicoli. Ma tu non lo sai, quindi lascia che rimanga un mistero per te.

source: [Max_08]Эй, это что ещё за тайны о моих шарах!
french: [Max_08]Hé, c'est quoi ce mystère à propos de mes couilles !
italian: [Max_08]Ehi, che altri misteri sulle mie palle!

source: [Lisa_02]А вот есть кое-какие! Узнаешь, когда придёт время. А может и нет, это как повезёт.
french: [Lisa_02]Mais il y en a un! Tu le sauras le moment venu. Ou peut-être pas, cela dépend de ta chance.
italian: [Lisa_02]Ed eccone alcuni! Saprai quando arriverà il momento. O forse no, è come la fortuna.

source: [Max_07]Да ладно, давай рассказывай!
french: [Max_07]Aller, raconte-moi !
italian: [Max_07]Dai, diciamolo!

source: [Lisa_09]Нет, Макс. Если скажу, то ты опять будешь приставать с дурацкими вопросами.
french: [Lisa_09]Non, Max. Si je te le dis, tu vas encore poser des questions stupides.
italian: [Lisa_09]No, Max. Se dico, ti tormenterai di nuovo con domande stupide.

source: [Max_09]Ну и не надо! Я и так знаю.
french: [Max_09]Eh bien, ne le fais pas ! Je le sais déjà.
italian: [Max_09]Beh, non è necessario! Lo so già.

source: [Lisa_01]Сильно сомневаюсь... И что же ты знаешь?
french: [Lisa_01]J'en doute sérieusement... Alors, qu'est-ce que tu sais ?
italian: [Lisa_01]ne dubito fortemente... Quindi cosa sai?

source: [Max_03]То же, что знаешь ты!
french: [Max_03]La même que tu sais !
italian: [Max_03]Stessa cosa che sai!

source: [Lisa_02]И это...
french: [Lisa_02]Et c'est...
italian: [Lisa_02]E questo è...

source: [Max_02]А вот не скажу! Я знаю, что ты знаешь! Не знаю только, как ты будешь теперь жить зная, что я знаю, что ты знаешь.
french: [Max_02]Mais je ne le dirais pas ! Je sais que tu sais ! Je ne sais pas comment tu vas vivre maintenant, sachant que je sais que tu sais.
italian: [Max_02]Ma non lo dirò! So quello che sai! Semplicemente non so come vivrai ora sapendo che so quello che sai tu.

source: [Lisa_03]Точно так же я буду жить. А знаешь почему? Потому что ты не знаешь, что я знаю!
french: [Lisa_03]C'est exactement comme ça que je vais vivre ma vie. Tu sais pourquoi ? Parce que tu ne sais pas ce que je sais !
italian: [Lisa_03]vivrò allo stesso modo. Sapete perché? Perché tu non sai quello che so io!

source: [Max_09]Всё я знаю.
french: [Max_09]Je sais tout.
italian: [Max_09]So tutto.

source: [Lisa_02]Тогда почему спрашивал?
french: [Lisa_02]Alors pourquoi as-tu demandé ?
italian: [Lisa_02]Allora perché ha chiesto?

source: [Max_01]А вот было интересно, расскажешь или нет.
french: [Max_01]Je me demandais si tu allais me le dire ou pas.
italian: [Max_01]Ma era interessante se lo dicevi o no.

source: [Lisa_01]Потому что на самом деле ничего ты не знаешь, да?
french: [Lisa_01]Parce que tu ne sais pas vraiment quoi que ce soit, n'est-ce pas ?
italian: [Lisa_01]Perché in realtà non sai nulla, giusto?

source: [Max_09]И правда дурацкий разговор вышел.
french: [Max_09]C'est vraiment une conversation stupide.
italian: [Max_09]E la conversazione davvero stupida è venuta fuori.

source: [Lisa_02]Уже хорошо, что никто ничего не пытался показать, как в прошлый раз.
french: [Lisa_02]C'est déjà bien que personne n'ait essayé de montrer quoi que ce soit, comme la dernière fois.
italian: [Lisa_02]È un bene che nessuno abbia cercato di mostrare qualcosa di simile l'ultima volta.

source: [Max_07]Кстати, когда покажешь?
french: [Max_07]Au fait, quand me montreras-tu ?
italian: [Max_07]A proposito, quando mostrerai?

source: [Lisa_01]Ничего особенного. Просто итоговый урок, повторяли всё.
french: [Lisa_01]Rien de spécial. Juste une dernière leçon, ils ont tout répété.
italian: [Lisa_01]Niente di speciale. Solo la lezione finale, ripetuto tutto.

source: [Max_07]И совсем ничего нового?
french: [Max_07]Rien de nouveau ?
italian: [Max_07]E niente di nuovo?

source: [Lisa_09]Ну... Может хоть ты мне скажешь, почему мальчикам сложнее довести девочек до оргазма?
french: [Lisa_09]Eh bien... Peux-tu au moins me dire pourquoi il est plus difficile pour les garçons d'amener les filles à l'orgasme ?
italian: [Lisa_09]Beh... Puoi dirmi perché è più difficile per i ragazzi portare le ragazze all'orgasmo?

source: [Max_09]Сильное заявление! Это кто такое сказал?
french: [Max_09]Une déclaration forte ! Qui a dit ça ?
italian: [Max_09]Affermazione forte! Chi l'ha detto?

source: [Lisa_02]Мама. Сказала, что довести мужчину до оргазма не сложно, а вот женщину...
french: [Lisa_02]Maman. Elle a dit qu'il n'est pas difficile d'amener un homme à l'orgasme, mais une femme...
italian: [Lisa_02]mamma. Ha detto che non è difficile portare un uomo all'orgasmo, ma una donna...

source: [Max_08]Так это Эрик просто неудачник! Ох не повезло ей с ним... Наверно, вообще не старается для неё.
french: [Max_08]Donc Eric est juste un looser! Oh, pas de chance pour elle avec lui... Ce n'est probablement pas du tout intéressant pour elle.
italian: [Max_08]Quindi è Eric solo un perdente! Oh, è stata sfortunata con lui... Probabilmente non provare affatto per lei.

source: [Lisa_13]Ты с чего так решил?
french: [Lisa_13]Qu'est-ce qui te fait penser ça ?
italian: [Lisa_13]Perché l'hai deciso?

source: [Max_05]Ты нашу маму видела? Да она настолько сексуальна, что у любого мужчины должна быть святая миссия стараться доводить её до оргазма. Я бы доводил точно!
french: [Max_05]Tu as vu notre mère? Oui, elle est tellement sexy que tout homme devrait avoir pour mission sacrée d'essayer de l'amener à l'orgasme. Je l'y conduirais pour sûr !
italian: [Max_05]Hai visto nostra madre? Sì, è così sexy che qualsiasi uomo dovrebbe avere una missione santa per cercare di portarla all'orgasmo. Mi andrebbe bene così!

source: [Lisa_11]Ой, Макс, ты что такое говоришь! Это же наша мама!
french: [Lisa_11]Oh, Max, qu'est-ce que tu racontes ! C'est notre mère !
italian: [Lisa_11]Oh, Max, cosa stai dicendo! È nostra madre!

source: [Max_07]И что? Она теперь не женщина что ли?
french: [Max_07]Et alors ? N'est-elle pas une femme?
italian: [Max_07]E allora? Non è una donna ora?

source: [Lisa_01]Женщина, но это всё равно как-то странно слышать... Я думаю, всё у них в порядке.
french: [Lisa_01]Une femme, mais c'est quand même un peu bizarre d'entendre... Je pense qu'ils se débrouillent bien.
italian: [Lisa_01]Woman, ma è ancora un po' strano da sentire... Penso che stiano bene.

source: [Max_09]А почему тебя этот момент так заинтересовал?
french: [Max_09]Pourquoi ce moment t'intéresse-t-il tant ?
italian: [Max_09]Perché sei così interessato a questo momento?

source: [Lisa_02]Просто... вдруг стало интересно, как это происходит у нас, девочек.
french: [Lisa_02]C'est juste que... je me suis soudainement demandée comment ça se passait pour nous les filles.
italian: [Lisa_02]Solo... improvvisamente è diventato interessante come questo accada in noi ragazze.

source: [Max_04]Там ничего сложного нет.
french: [Max_04]Il n'y a rien de compliqué.
italian: [Max_04]Non c'è niente di complicato lì.

source: [Lisa_03]Ага, сказал тот, кто всё время дома сидит! В интернете вычитал?
french: [Lisa_03]Ouais, dit celui qui reste à la maison tout le temps ! Tu l'as lu sur internet ?
italian: [Lisa_03]sì, ha detto colui che si siede a casa tutto il tempo! L'hai letto su internet?

source: [Max_03]Нет, личный опыт!
french: [Max_03]Non, expérience personnelle !
italian: [Max_03]No, esperienza personale!

source: [Lisa_02]Макс, ты же в курсе, что воображаемые девушки не считаются?!
french: [Lisa_02]Max, tu sais que les filles imaginaires ne comptent pas, hein ?!
italian: [Lisa_02]Max, sai che le ragazze immaginarie non contano?!

source: [Max_09]Тебе показать, что я умею?
french: [Max_09]Dois-je te montrer ce que je peux faire ?
italian: [Max_09]mi mostri cosa posso fare?

source: [Lisa_10]Ой! Ладно, ладно, верю.
french: [Lisa_10]Aïe ! D'accord, d'accord, je te crois.
italian: [Lisa_10]Oh! Va bene, va bene, credo.

source: [Max_02]То-то же!
french: [Max_02]C'est vrai !
italian: [Max_02]Stessa cosa!

source: [Max_09]{m}Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода устроить мне проблемы.{/m}
french: [Max_09]{m}Je devrais peut-être arrêter d'embrasser Lisa pour l'instant, pour ne pas donner à Eric une raison de m'en faire baver.{/m}

source: [Max_09]{m}Пожалуй, лучше пока прекратить наши с Лизой уроки поцелуев, чтобы не давать Эрику повода побыстрее от меня избавиться.{/m}
french: [Max_09]{m}Je devrais probablement arrêter mes leçons de baisers avec Lisa pour le moment, afin de ne pas donner à Eric une excuse pour se débarrasser de moi.{/m}

source: [Lisa_00]Да, что насчёт него? Появились какие-то мысли?
french: [Lisa_00]Oui, et lui ? Des idées ?
italian: [Lisa_00]sì, e lui? Qualche pensiero?

source: [Max_01]Ага, могу предложить кое-что...
french: [Max_01]Oui, je peux te proposer quelque chose...
italian: [Max_01]sì, posso offrire qualcosa...

source: [Lisa_01]Супер! Я тебя слушаю...
french: [Lisa_01]Super ! Je t'écoute...
italian: [Lisa_01]Super! Ti sto ascoltando...

source: [Max_07]Думаю, тебе стоит подружиться с Оливией.
french: [Max_07]Je pense que tu devrais être amie avec Olivia.
italian: [Max_07]Penso che dovresti essere amico di Olivia.

source: [Lisa_09]С Оливией?! Дружить? По-моему, дружить с девочкой, которая встречается с парнем, который мне интересен, не самая лучшая идея.
french: [Lisa_09]Avec Olivia ? ! Amie ? À mon avis, être amie avec une fille qui sort avec un gars qui m'intéresse n'est pas une bonne idée.
italian: [Lisa_09]con Olivia?! Essere amici? Secondo me, essere amico di una ragazza che esce con un ragazzo che mi interessa non è l'idea migliore.

source: [Max_09]Разве?
french: [Max_09]C'est le cas ?
italian: [Max_09]Davvero?

source: [Lisa_10]Ну, как своей подружке, она ведь явно будет рассказывать, чем они с Алексом занимаются... А я не уверена, что хочу знать! Особенно в подробностях...
french: [Lisa_10]En tant que sa petite amie, elle me dira évidemment ce qu'elle fait avec Alex... Et je ne suis pas sûr de vouloir le savoir ! Surtout dans le détail...
italian: [Lisa_10]Beh, come sua ragazza, ovviamente ti dirà cosa stanno facendo lei e Alex... E non sono sicuro di volerlo sapere! Soprattutto nei dettagli...

source: [Max_03]В том и смысл! Если ты будешь общаться с Алексом сама, то ещё не известно, каким он себя покажет. А вот через дружбу с Оливией ты сможешь узнать, действительно ли он так хорош, как тебе кажется.
french: [Max_03]C'est le but ! Si tu communiques avec Alex par toi-même, tu ne peux pas savoir comment il sera. Mais grâce à ton amitié avec Olivia, tu peux découvrir s'il est vraiment aussi bon que tu le penses.
italian: [Max_03]Questo è il punto! Se comunichi con Alex da solo, non si sa ancora come si mostrerà. Ma attraverso l'amicizia con Olivia, puoi scoprire se è davvero bravo come pensi.

source: [Lisa_00]А знаешь, может быть ты и прав. Есть правда одно но... Даже если мы с ней подружимся, она ведь не выдаст о нём всё, что только знает и думает. Для такой дружбы нужно время...
french: [Lisa_00]Tu sais, tu as peut-être raison. Il y a juste une chose, cependant... Même si nous devenons amies, ce n'est pas comme si elle allait révéler tout ce qu'elle sait et pense de lui. Une telle amitié prend du temps...
italian: [Lisa_00]E sai, forse hai ragione. C'è una verità ma... Anche se diventiamo amici con lei, non darà tutto ciò che sa e pensa a lui. Una tale amicizia richiede tempo...

source: [Max_07]Да, но это лучше, чем попытаться их, например, рассорить или ещё чего... Если Оливия очень нравится Алексу и из-за тебя они расстанутся, он вообще тебя может возненавидеть.
french: [Max_07]Oui, mais c'est mieux que d'essayer de les faire rompre ou autre... Si Alex aime vraiment Olivia et que tu les fais rompre, il pourrait te détester complètement.
italian: [Max_07]Sì, ma è meglio che cercare di litigare o qualsiasi altra cosa... Se ad Alex piace davvero Olivia e si rompono a causa tuo, può odiarti affatto.

source: [Lisa_11]Нет, врагов я себе наживать в школе не собираюсь.
french: [Lisa_11]Non, je ne vais pas me faire d'ennemis à l'école.
italian: [Lisa_11]No, non ho intenzione di farmi nemici a scuola.

source: [Max_04]Тогда наберись терпения и попробуй подружиться с Оливией. И если всё выйдет, то и об Алексе сможешь узнать всякого... А там и поймёшь, надо ли оно тебе...
french: [Max_04]Alors sois patiente et essaies d'être amie avec Olivia. Et si tout se passe bien, tu pourras aussi apprendre plein de choses sur Alex... Et puis tu verras si tu en as besoin...
italian: [Max_04]Allora sii paziente e cerca di fare amicizia con Olivia. E se tutto viene fuori, allora puoi conoscere Alex... E poi vedrai se ne hai bisogno...

source: [Lisa_01]Значит, так и сделаю. Спасибо за совет, Макс!
french: [Lisa_01]C'est donc ce que je vais faire. Merci pour le conseil, Max !
italian: [Lisa_01]Quindi lo farò. Grazie per il consiglio, Max!

source: [Max_01]Обращайся, если что... И удачи тебе.
french: [Max_01]N'hésites pas à me contacter si tu as besoin de quoi que ce soit... Et bonne chance à toi.
italian: [Max_01]Contattami semmai... E buona fortuna.

source: [Lisa_09]Пока никакого прогресса. Я ещё не знаю, как к ней подступиться и подружиться.
french: [Lisa_09]Aucun progrès jusqu'à présent. Je ne sais pas encore comment l'approcher et devenir amie avec elle.
italian: [Lisa_09]Finora nessun progresso. Non so ancora come avvicinarmi a lei e fare amicizia.

source: [Max_09]Ну а какие у неё вкусы?
french: [Max_09]Eh bien, quels sont ses goûts ?
italian: [Max_09]Beh, quali sono i suoi gusti?

source: [Lisa_13]Кроме Алекса? Не знаю... Она для меня загадка. С одной стороны выглядит скромной девочкой, но парни за ней бегают толпой. И я никак не могу понять почему...
french: [Lisa_13]A part Alex ? Je ne sais pas... Elle est un mystère pour moi. D'un côté, elle a l'air d'une fille modeste, mais les hommes la suivent partout. Et je ne peux pas comprendre pourquoi...
italian: [Lisa_13]Tranne Alex? Non lo so... Lei è un mistero per me. Da un lato, sembra una ragazza modesta, ma i ragazzi la inseguono in mezzo alla folla. E non riesco a capire perché...

source: [Max_07]И что, никаких идей?
french: [Max_07]Alors, aucune idée ?
italian: [Max_07]Quindi, nessuna idea?

source: [Lisa_00]Нет... Может быть, что-то посоветуешь?
french: [Lisa_00]Non... Des conseils ?
italian: [Lisa_00]No... Forse puoi consigliare qualcosa?

source: [Max_01]Ну, для начала можно выяснить её секрет.
french: [Max_01]Eh bien, tu peux commencer par découvrir son secret.
italian: [Max_01]Bene, prima puoi scoprire il suo segreto.

source: [Lisa_01]Спасибо, Шерлок! А то я не догадалась... Но как?
french: [Lisa_01]Merci, Sherlock ! Je n'avais pas réalisé... Mais comment ?
italian: [Lisa_01]Grazie, Sherlock! A parte quello che non ho indovinato... Ma come?

source: [Max_02]Да это же очевидно! Спроси у кого-нибудь...
french: [Max_02]C'est évident ! Demandes à quelqu'un...
italian: [Max_02]sì, è ovvio! Chiedi a qualcuno...

source: [Lisa_02]У кого же? Или ты думаешь мне теперь нужно подружиться с кем-то, кто бегает за Оливией, чтобы узнать её секрет, чтобы подружиться с ней, чтобы... Ну ты понял...
french: [Lisa_02]A qui? Ou penses-tu que j'ai maintenant besoin de devenir ami avec quelqu'un qui court après Olivia pour découvrir son secret, pour être son ami, pour... Tu vois l'idée...
italian: [Lisa_02]Chi? O pensi che ora ho bisogno di fare amicizia con qualcuno che corre dietro Olivia per scoprire il suo segreto, per fare amicizia con lei, per... Bene, hai capito...

source: [Max_04]Именно! Даже я бы лучше не сказал!
french: [Max_04]Exactement ! Même moi, je n'aurais pas pu le dire mieux !
italian: [Max_04]Esattamente! Anche io non direi meglio!

source: [Lisa_01]Спасибо. Ладно, попробую...
french: [Lisa_01]Merci. Ok, je vais essayer...
italian: [Lisa_01]Grazie. Ok, ci proverò...

source: [Max_01]Держи меня в курсе...
french: [Max_01]Tiens-moi au courant...
italian: [Max_01]Tienimi informato...

source: [Lisa_00]Ага... Только не знаю, как это мне поможет...
french: [Lisa_00]Ouais... Je ne sais pas en quoi ça m'aide...
italian: [Lisa_00]sì... Semplicemente non so come questo mi aiuterà...

source: [Max_01]Рассказывай!
french: [Max_01]Parles-moi de ça !
italian: [Max_01]Dillo!

source: [Lisa_01]В общем, я подружилась с одним мальчиком, который просто бегает за этой самой Оливией...
french: [Lisa_01]Bref, je suis devenu ami avec un garçon qui court après cette même Olivia...
italian: [Lisa_01]Così ho fatto amicizia con un ragazzo che corre dietro a questa Olivia...

source: [Max_07]Ну и?
french: [Max_07]Et alors ?
italian: [Max_07]Bene?

source: [Lisa_09]Не перебивай. Мальчик этот когда станет взрослым, я уверена, превратится в маньяка. Уж слишком он помешанный на ней... Ну так вот. У Оливии есть одна... фишка, если можно так сказать...
french: [Lisa_09]Ne m'interrompt pas. Ce garçon va devenir un maniaque quand il sera grand, j'en suis sûr. Il est trop obsédé par elle... Eh bien, voilà. Olivia a un... truc, si je puis dire...
italian: [Lisa_09]Non interrompere. Questo ragazzo quando diventerà adulto, ne sono sicuro, si trasformerà in un maniaco. È troppo ossessionato da lei... Bene, ecco fatto. Olivia ne ha uno... chip, se posso dirlo...

source: [Max_09]Да говори уже!
french: [Max_09]Parles plus fort !
italian: [Max_09]Sì, parla già!

source: [Lisa_01]Ты чего такой нервный, Макс? Я же и рассказываю! В общем, Оливия не носит нижнее бельё... Вот. И я думаю, что это бесполезная информация...
french: [Lisa_01]Pourquoi es-tu si nerveux, Max ? C'est ce que je te dis ! De toute façon, Olivia ne porte pas de sous-vêtements... Ici. Et je pense que c'est une information inutile...
italian: [Lisa_01]Perché sei così nervoso, Max? Te lo sto dicendo! In generale, Olivia non indossa biancheria intima... Qui. E penso che sia un'informazione inutile...

source: [Max_02]Класс! Это всё объясняет...
french: [Max_02]Joli ! Cela explique tout...
italian: [Max_02]classe! Spiega tutto...

source: [Lisa_10]В том плане, что теперь ясно, почему все мальчики бегают за Оливией? Ну да... Но что с этим знанием делать?
french: [Lisa_10]Dans le sens où l'on sait maintenant pourquoi tous les garçons courent après Olivia ? Bien... Mais que faire de ces connaissances ?
italian: [Lisa_10]Nel senso che ora è chiaro perché tutti i ragazzi stanno correndo dietro Olivia? Pensa così... Ma cosa fare con questa conoscenza?

source: [Max_03]Это уже повод втянуть Оливию в интересный разговор!
french: [Max_03]C'est déjà une excuse pour entraîner Olivia dans une conversation intéressante !
italian: [Max_03]Questa è già un'occasione per attirare Olivia in una conversazione interessante!

source: [Lisa_13]Это как? Типа: "Оливия, у нас столько общего, я тоже не ношу трусы, давай дружить..." Так? Глупее идеи не слышала...
french: [Lisa_13]Comment ça ? Comme : 'Olivia, on a tellement en commun, je ne porte pas de culotte non plus, soyons amies..' N'est-ce pas ? C'est l'idée la plus stupide que j'ai jamais entendue...
italian: [Lisa_13]Com'è? Tipo: "Olivia, abbiamo così tanto in comune, non indosso nemmeno le mutandine, facciamo amicizia..." Così? Non ho sentito un'idea più stupida...

source: [Max_07]Подумаешь, немного соврёшь ради дела... Для перестраховки, можешь даже какое-то время не надевать трусики в школу!
french: [Max_07]Alors que faire si tu mens un peu pour le bien de l'affaire... Par précaution, tu pourrais même ne pas porter de culottes à l'école pendant un certain temps !
italian: [Max_07]Pensi, mentirai un po 'per il bene della causa... Per la riassicurazione, puoi anche non indossare mutandine a scuola per un po '!

source: [Lisa_12]Не собираюсь я ходить в школу без трусов! Подозреваю, что ты был бы очень доволен, но нет. Даже не мечтай...
french: [Lisa_12]Je ne vais pas à l'école sans ma culotte! Je pense que tu aurais été très heureux, mais non. Je n'en rêverais même pas...
italian: [Lisa_12]non andrò a scuola senza mutandine! Sospetto che saresti molto felice, ma no. Non sognare nemmeno...

source: [Max_04]Тогда просто поинтересуйся у Оливии, почему она не носит нижнее бельё!
french: [Max_04]Alors demande à Olivia pourquoi elle ne porte pas de sous-vêtements !
italian: [Max_04]Allora basta chiedere a Olivia perché non indossa biancheria intima!

source: [Lisa_01]Ну и она ответит что-то из серии "а я так хочу"... И что потом?
french: [Lisa_01]Eh bien, elle dira quelque chose du genre 'c'est comme ça'... Et puis quoi ?
italian: [Lisa_01]Beh, lei risponderà qualcosa della serie "e lo voglio"... E poi?

source: [Max_02]А ты спроси. Вдруг разговоритесь...
french: [Max_02]Tu demandes. Au cas où tu parlerais...
italian: [Max_02]E tu chiedi. Improvvisamente, parla...

source: [Lisa_00]Ну ладно. Может и получится... В любом случае, других идей нет. Я попробую спросить.
french: [Lisa_00]Très bien. Ça pourrait marcher... En tout cas, il n'y a pas d'autres idées. Je vais essayer de demander.
italian: [Lisa_00]Va bene. Forse si rivelerà... In ogni caso, non ci sono altre idee. Proverò a chiedere.

source: [Max_01]Вот и молодчинка!
french: [Max_01]Voilà une bonne fille !
italian: [Max_01]Questo è tutto!

source: [Lisa_02]Ты же понимаешь, что этот вопрос без контекста звучит очень... странно, да?
french: [Lisa_02]Tu réalises que cette question sans contexte semble très... C'est étrange, n'est-ce pas ?
italian: [Lisa_02]Ti rendi conto che questa domanda senza contesto suona molto... strano, eh?

source: [Max_02]Догадываюсь. Ну так как?
french: [Max_02]je suppose. Alors comment ?
italian: [Max_02]sto indovinando. E allora come?

source: [Lisa_01]Ты был прав, эта информация оказалась не такой уж и бесполезной! Оливия была рада поболтать на эту тему и рассказала, что она из семьи натуристов...
french: [Lisa_01]Tu avais raison, cette information n'était pas si inutile ! Olivia était heureuse de discuter du sujet et a révélé qu'elle vient d'une famille naturiste...
italian: [Lisa_01]avevi ragione, questa informazione non era così inutile! Olivia è stata felice di chiacchierare su questo argomento e ha detto che proviene da una famiglia di naturisti...

source: [Max_09]Это кто такие?
french: [Max_09]Qui sont-ils ?
italian: [Max_09]Chi sono?

source: [Lisa_02]В общем, они сторонники всего натурального или как-то так. Я не поняла... Но главная особенность в том, что они дома все ходят голые, представляешь!
french: [Lisa_02]En général, ils sont partisans de tout ce qui est naturel ou quelque chose comme ça. Je ne comprends pas... Mais la caractéristique principale est qu'ils se promènent tous nus dans la maison, tu imagines !
italian: [Lisa_02]In generale, sono sostenitori di tutto ciò che è naturale o qualcosa del genere. Non capivo... Ma la caratteristica principale è che vanno tutti nudi a casa, puoi immaginare!

source: [Max_07]Обалдеть! А к ним можно в гости?
french: [Max_07]Wow ! Est-il possible de leur rendre visite ?
italian: [Max_07]Awdress! E puoi visitarli?

source: [Lisa_03]Очень смешно, Макс! Вот придёт к нам в гости и будешь её тут уговаривать раздеться...
french: [Lisa_03]Très drôle, Max ! Si elle vient chez nous, tu devras lui demander de se déshabiller...
italian: [Lisa_03]Molto divertente, Max! Qui verrete a trovarci e la convincerete qui a spogliarsi...

source: [Max_08]Да уж...
french: [Max_08]Ouais...
italian: [Max_08]sì...
