Repository: DonRP/BBAS
Catalog: game/*/*/max.po
Languages: french, italian, spanish

source: [Max_08]Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас...
italian: [Max_08]Così, mia madre chiese di smontare le scatole. Ora diamo un'occhiata a quello che abbiamo qui...
spanish: [Max_08]Entonces, mi madre pidió desmontar las cajas. Ahora veamos lo que tenemos aquí...

source: [Max_09]Жаль, но все коробки пустые... Но что это такое? Какая-то камера?
italian: [Max_09]È un peccato, ma tutte le scatole sono vuote... Ma che cos'è? Una sorta di macchina fotografica?
spanish: [Max_09]Es una pena, pero todas las cajas están vacías... Pero, ¿qué es? ¿Algún tipo de cámara?

source: [Max_01]Тут внутри какая-то инструкция, описание... Да это скрытая камера! Любопытно, зачем она понадобилась отцу?
italian: [Max_01]C'è qualche istruzione all'interno, una descrizione... Sì, è una telecamera nascosta! Mi chiedo perché mio padre avesse bisogno di lei?
spanish: [Max_01]Hay alguna instrucción dentro, una descripción... ¡Sí, es una cámara oculta! Me pregunto por qué mi padre la necesitaba?

source: [Max_10]Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом...[nointeract]
italian: [Max_10]Forse è installato da qualche parte in casa e qualcuno ci sta guardando?! Dovrai ispezionare la casa...[nointeract]
spanish: [Max_10]¿Tal vez está instalado en algún lugar de la casa y alguien nos está mirando? Tendrás que inspeccionar la casa...[nointeract]

source: [Max_00]Итак, чем интересным я займусь?
italian: [Max_00]Quindi, qual è la cosa divertente che farò?
spanish: [Max_00]Entonces, ¿qué es lo divertido que voy a hacer?

source: [Max_00]Сейчас мне нечего искать...
italian: [Max_00]non ho nulla da cercare in questo momento...
spanish: [Max_00]no tengo nada que buscar en este momento...

source: [Max_04]Так... Посмотрим список продуктов... Ага. Сейчас всё закажем...
italian: [Max_04]Allora... Vediamo l'elenco dei prodotti... Aha. Ora ordineremo tutto...
spanish: [Max_04]Entonces... Veamos la lista de productos... Ajá. Ahora vamos a ordenar todo...

source: [Max_04]Готово. Да это же самая лёгкая задача!
italian: [Max_04]Fatto. Sì, questo è il compito più semplice!
spanish: [Max_04]Hecho. ¡Sí, esta es la tarea más fácil!

source: [Max_01]Готово. То, что я делаю это без маминой финансовой помощи точно пойдёт мне только в плюс.
italian: [Max_01]Fatto. Il fatto che lo faccia senza l'aiuto finanziario di mia madre andrà sicuramente a me solo in un vantaggio.
spanish: [Max_01]Hecho. El hecho de que haga esto sin la ayuda financiera de mi madre definitivamente irá a mí solo en una ventaja.

source: [Max_00]Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. На всё в сумме нужно $100[nointeract]
italian: [Max_00]Quindi, è tempo di fare il tuo sito web. Per prima cosa devi acquistare un dominio, un hosting, un modello di design e pagare per i servizi di un servizio di streaming. Tutto in totale hai bisogno di € 100[nointeract]
spanish: [Max_00]Entonces, es hora de hacer su sitio web. Primero debe comprar un dominio, alojamiento, plantilla de diseño y pagar por los servicios de un servicio de transmisión. Todo en total lo que necesitas $ 100[nointeract]

source: [Max_04]Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом...[nointeract]
italian: [Max_04]Eccellente! Ora ho il mio sito web e dominio! Resta solo da collegare il flusso di dati dalla telecamera con il servizio di streaming...[nointeract]
spanish: [Max_04]Excelente! ¡Ahora tengo mi sitio web y dominio! Solo queda conectar el flujo de datos de la cámara con el servicio de transmisión...[nointeract]

source: [Max_04]Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Конечно, если они каким-то образом узнают про мой сайт... Ладно, подумаю ещё что можно сделать...
italian: [Max_04]sì! Tutto funziona! Ora le persone saranno in grado di andare sul mio sito web e guardare lo spettacolo. Certo, se in qualche modo scoprono il mio sito... Ok, penserò a cos'altro posso fare...
spanish: [Max_04]sí! ¡Todo funciona! Ahora la gente podrá ir a mi sitio web y ver el programa. Por supuesto, si de alguna manera se enteran de mi sitio... De acuerdo, pensaré en qué más puedo hacer...

source: [Max_09]Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!
italian: [Max_09]Allora, curioso... Queste telecamere possono essere configurate per trasmettere l'immagine a Internet!
spanish: [Max_09]Entonces, curioso... ¡Estas cámaras se pueden configurar para transmitir la imagen a Internet!

source: [Max_07]Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам...
italian: [Max_07]Ma ciò che è ancora più interessante, alcune persone sono disposte a pagare per l'accesso a tali telecamere...
spanish: [Max_07]Pero lo que es aún más interesante, algunas personas están dispuestas a pagar por el acceso a tales cámaras...

source: [Max_09]Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео? Но я не умею ничего толком...
italian: [Max_09]Forse dovrei creare il mio sito web e lasciare che le persone mi paghino per guardare il video? Ma non posso davvero fare nulla...
spanish: [Max_09]¿Tal vez debería hacer mi propio sitio web y dejar que la gente me pague para ver el video? Pero realmente no puedo hacer nada...

source: [Max_00]Итак, попробуем что-то найти о блогах. С чего начать?[nointeract]
italian: [Max_00]Quindi, proviamo a trovare qualcosa sui blog. Da dove cominciare?[nointeract]
spanish: [Max_00]Entonces, tratemos de encontrar algo sobre los blogs. ¿Por dónde empezar?[nointeract]

source: [Max_10]Ох... Сколько цифр. Неужели, во всём этом можно разобраться?[nointeract]
italian: [Max_10]Oh... Quante cifre. È davvero possibile capire tutto questo?[nointeract]
spanish: [Max_10]Oh... Cuántos dígitos. ¿Es realmente posible entender todo esto?[nointeract]

source: [Max_04]Прикольно... Ага. Котики. Не, устарели. Киски. Ну, смотря какие...[nointeract]
italian: [Max_04]fantastico... Aha. Gatti. No, obsoleto.. Beh, a seconda di cosa...[nointeract]
spanish: [Max_04]genial... Ajá. Gatos. No, anticuado.. Bueno, dependiendo de lo que...[nointeract]

source: [Max_14]Ух. Сколько гадости в комментах... Ладно, попробуем найти в этом крупицу смысла...[nointeract]
italian: [Max_14]Wh. Quanto c'è nei commenti... Ok, proviamo a trovare un pizzico di significato in questo...[nointeract]
spanish: [Max_14]Wh. Cuánto hay en los comentarios... Bien, tratemos de encontrar un grano de significado en esto...[nointeract]

source: [Max_09][_text!t][nointeract]
spanish: [Max_09][txt!t][nointeract]

source: [Max_01]Это что же получается. Неужели, всё так просто? Главное - сиськи! Не важно о чём блог, важно что на экране. И если там сиськи, всё в порядке с популярностью! Но я и так об этом догадывался...
italian: [Max_01]Questo è quello che succede. È così semplice? La cosa principale - tette! Non importa di cosa tratta il blog, è importante ciò che è sullo schermo. E se ci sono fischi, va bene con la popolarità! Ma l'ho già indovinato...
spanish: [Max_01]Eso es lo que sucede. ¿Es así de simple? Lo principal - ¡tetas! No importa de qué se trata el blog, es importante lo que está en la pantalla. Y si hay abucheos, ¡está bien con la popularidad! Pero ya lo adiviné...

source: [Max_00]И зачем я только что-то изучал...
italian: [Max_00]E perché ho appena studiato qualcosa...
spanish: [Max_00]Y por qué acabo de estudiar algo...

source: [Max_00]Так... Сейчас погуглим. Как там она называлась? "Sugar Daddies"?... Любовный роман? И что в нём такого может быть?[nointeract]
italian: [Max_00]Allora... Cerchiamo di cercarlo su Google ora. Come si chiamava lì? "Sugar Daddies"?... Un romanzo rosa? E cosa ci può essere al riguardo?[nointeract]
spanish: [Max_00]Entonces... Busquémoslo en Google ahora. ¿Cómo se llamaba allí? "Sugar Daddies"?... ¿Una novela romántica? ¿Y qué puede haber al respecto?[nointeract]

source: [Max_06]Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает...
italian: [Max_06]'s ow! Non è un semplice romanzo d'amore... È erotico. Oh, che cosa! Ora è chiaro perché Alice non voleva raccontare quello che stava leggendo...
spanish: [Max_06]es así! No es una simple novela romántica... Es erótico. ¡Oh, qué cosa! Ahora está claro por qué Alice no quería contar lo que estaba leyendo...

source: [Max_00]Так... Пауки. Ох, сколько видов... Какие же тут водятся...[nointeract]
italian: [Max_00]Allora... Ragni. Oh, quante specie... Cosa ci sono...[nointeract]
spanish: [Max_00]Entonces... Arañas. Oh, cuántas especies... ¿Qué hay...[nointeract]

source: [Max_00]Ага, отлично. Выбираем наш регион, сортируем по видам пауков...
italian: [Max_00]sì, fantastico. Scegli la nostra regione, ordina per specie di ragni...
spanish: [Max_00]sí, genial. Elige nuestra región, ordena por especies de arañas...

source: [Max_00]Так, пауки. Смотрим какие водятся в этом климате...
italian: [Max_00]Quindi, ragni. Guardiamo a ciò che si trova in questo clima...
spanish: [Max_00]Entonces, arañas. Nos fijamos en lo que se encuentra en este clima...

source: [Max_00]Так, и что у нас получается?
italian: [Max_00]Quindi, cosa otteniamo?
spanish: [Max_00]Entonces, ¿qué obtenemos?

source: [Max_01]Ну вот, подходит. Самый популярный паук в наших краях. Ага! Теперь узнаем как его поймать...[nointeract]
italian: [Max_01]Beh, si adatta. Il ragno più popolare nella nostra zona. Aha! Ora impareremo a prenderlo...[nointeract]
spanish: [Max_01]Bueno, encaja. La araña más popular de nuestra zona. ¡Ajá! Ahora aprenderemos a cogerlo...[nointeract]

source: [Max_09]Так, питается комарами и мошками. Как это обычно... нет, это ничего не даёт...[nointeract]
italian: [Max_09]Quindi, si nutre di zanzare e moscerini. Come al solito... no, non fa nulla...[nointeract]
spanish: [Max_09]Así, se alimenta de mosquitos y mosquitos. Como de costumbre... no, no hace nada...[nointeract]

source: [Max_04]Вот, отлично! Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу. А это у нас часов 10-11?
italian: [Max_04]È fantastico! Di notte sono perfettamente mimetizzati, il che significa che non si adatta, ma non appena il sole inizia a riscaldare la terra, strisciano fuori dall'erba per controllare la preda. E questo è 10-11 ore?
spanish: [Max_04]¡Eso es genial! Por la noche están perfectamente camuflados, lo que significa que no encaja, pero tan pronto como el sol comienza a calentar la tierra, se arrastran fuera de la hierba para revisar a la presa. ¿Y esto es 10-11 horas?

source: [Max_01]Будем искать!
italian: [Max_01]Guarderemo!
spanish: [Max_01]¿Miraremos!

source: [Max_04]Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь...
italian: [Max_04]'s ow! Eccolo! Qualcuno l'ha nascosto così bene nel muro che puoi trovare solo una fotocamera sapendo esattamente cosa stai cercando...
spanish: [Max_04]es así! ¡Aquí está! Alguien lo escondió tan bien en la pared que solo puedes encontrar una cámara sabiendo exactamente lo que estás buscando...

source: [Max_09]Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем...
italian: [Max_09]Allora... Ma non è collegato a nulla ora. Apparentemente, mio padre ha seguito così tanto i progressi della costruzione e della riparazione, e ora non c'è nessuno da seguire e niente...
spanish: [Max_09]Entonces... Pero no está conectado a nada ahora. Aparentemente, mi padre siguió tanto el progreso de la construcción y la reparación, y ahora no hay nadie a quien seguir y nada...

source: [Max_04]Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться!
italian: [Max_04]Ma se lo colleghi, puoi spiare qualcos'altro. Questo è solo bisogno di capire tutto correttamente!
spanish: [Max_04]Pero si lo conectas, puedes espiar otra cosa. ¡Eso es solo necesidad de entender todo correctamente!

source: [Max_14]Кажется, здесь нет никаких камер... Нужно поискать в самом доме!
italian: [Max_14]Non sembrano esserci telecamere qui... Devi guardare nella casa stessa!
spanish: [Max_14]No parece haber cámaras aquí... ¡Necesitas mirar en la casa misma!

source: [Max_14]Кажется, здесь нет никаких камер... Может быть, стоит поискать в другой комнате?
italian: [Max_14]Non sembrano esserci telecamere qui... Forse dovresti guardare in un'altra stanza?
spanish: [Max_14]No parece haber cámaras aquí... ¿Tal vez deberías mirar en otra habitación?

source: [Max_11]Эх... Не лёгкая это работа, но нужно отработать те деньги, что мама уже заплатила...
italian: [Max_11]Uh... Non è un lavoro facile, ma devi lavorare sui soldi che mia madre ha già pagato...
spanish: [Max_11]Uh... No es un trabajo fácil, pero necesitas averiguar el dinero que mi madre ya ha pagado...

source: [Max_01]Эх... Работа нудная, но важно, чтобы мои девочки плескались в чистой водичке. И теперь, я слежу за этим сам.
italian: [Max_01]Uh... Il lavoro è noioso, ma è importante che le mie ragazze schizzino in acqua pulita. E ora, lo sto guardando da solo.
spanish: [Max_01]Eh... El trabajo es tedioso, pero es importante que mis chicas chapoteen en agua limpia. Y ahora, lo estoy viendo yo mismo.

source: [Max_00]Эх... столько посуды. И почему в этом огромном доме нет маленькой посудомоечной машины?[nointeract]
italian: [Max_00]Uh... tanti piatti. E perché non c'è una piccola lavastoviglie in questa enorme casa?[nointeract]
spanish: [Max_00]Uh... tantos platos. ¿Y por qué no hay un pequeño lavavajillas en esta enorme casa?[nointeract]

source: [Max_07]Звонок в ворота! Похоже, к нам кто-то приехал...
italian: [Max_07]La chiamata al cancello! Sembra che qualcuno sia venuto da noi...
spanish: [Max_07]¡llaman a la puerta! Parece que alguien vino a nosotros...

source: [Sam_00]Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?
italian: [Sam_00]Ciao! La consegna è prevista per questo indirizzo oggi. Segno?
spanish: [Sam_00]¡Hola! La entrega está programada para esta dirección hoy. ¿Firmas?

source: [Max_00]Конечно! А что тут?
italian: [Max_00]Certo! Cosa sta succedendo qui?
spanish: [Max_00]¡Por supuesto! ¿Qué está pasando aquí?

source: [Max_00]Да, то что нужно. Спасибо!
italian: [Max_00]sì, è quello di cui hai bisogno. Grazie!
spanish: [Max_00]sí, eso es lo que necesitas. ¡Gracias!

source: [Christine_00]Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?
italian: [Christine_00]Ciao! La consegna è prevista per questo indirizzo oggi. Segno?
spanish: [Christine_00]¡Hola! La entrega está programada para esta dirección hoy. ¿Firmas?

source: [Max_02]{m}Боди у меня! Теперь, нужно подарить его Алисе и больше всего мне может повезти, когда она занимается своим блогом. Она и так в это время в нижнем белье, а с учётом того, что она получит боди раньше времени, то вполне может переодеться и при мне...{/m}
italian: [Max_02]{m}ho Bodie! Ora, ho bisogno di darlo ad Alice e soprattutto posso essere fortunato quando è impegnata nel suo blog. È già in mutande in questo momento, e dato il fatto che otterrà un body prima del tempo, potrebbe benissimo cambiare i vestiti con me ... {/m}
spanish: [Max_02]{m}¡Tengo el body! Ahora, necesito dárselo a Alice y, sobre todo, puedo tener suerte cuando ella está involucrada en su blog. Ella ya está en ropa interior en este momento, y teniendo en cuenta que recibirá el body antes de tiempo, es posible que se cambie de ropa conmigo... {/ m}

source: [Max_10]{m}Боди у меня! Вот только поздно... Эрик уже купил Алисе то, что она хотела. Остаётся лишь выставить на ebay, так хотя бы половину стоимости верну.{/m}
italian: [Max_10]{m}ho Bodie! È troppo tardi... Eric aveva già comprato ad Alice quello che voleva. Resta solo da mettere su ebay, quindi almeno la metà del costo verrà restituita. {/m}
spanish: [Max_10]{m}¡Tengo body! ya es demasiado tarde... Eric ya le había comprado a Alice lo que quería. Solo queda ponerlo en ebay, por lo que me devolverá al menos la mitad del costo. {/m}

source: [Max_00]Пришло время почитать что-то...[nointeract]
italian: [Max_00]È tempo di leggere qualcosa...[nointeract]
spanish: [Max_00]Es hora de leer algo...[nointeract]

source: [Max_00]Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы... {color=[orange]}{i}(Книга изучена на 20%%){/i}{/color}
italian: [Max_00]Hmm... un mucchio di parole incomprensibili. Sembra che i primi capitoli dovranno essere riletti... {color=[orange]}{i}(Il libro è stato letto al 20%%){/i}{/color}
spanish: [Max_00] Rayos... un montón de palabras incomprensibles. Parece que los primeros capítulos tendrán que ser re-leídos... {color=[orange]}{i}(El libro está 20% estudiado%){/i}{/color}

source: [Max_00]Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить... {color=[orange]}{i}(Книга изучена на 40%%){/i}{/color}
italian: [Max_00]Quindi, beh, l'ho capito, ok... E che cos'è? Non è chiaro. Dovremo dare un senso a tutto... {color=[orange]}{i}(Il libro è stato letto al 40%%){/i}{/color}
spanish: [Max_00]Entonces, bueno, lo he descubierto, está bien... ¿Y qué es eso? No está claro. Tendremos que darle sentido a todo... {color=[orange]}{i}(El libro está estudiado en un 40%){/i}{/color}

source: [Max_00]Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз. {color=[orange]}{i}(Книга изучена на 60%%){/i}{/color}
italian: [Max_00]Wow, è fantastico! Possiamo già fare un sito web? Ah, no... Non lo so ancora... Beh, lo capirò un'altra volta. {color=[orange]}{i}(Il libro è stato letto al 60%%){/i}{/color}
spanish: [Max_00]¡Guau, eso es genial! ¿Ya puedo hacer un sitio web? No... Todavía no está claro... Bueno, lo resolveré en otra ocasión. {color=[orange]}{i}(Libro 60% estudiado%){/i}{/color}

source: [Max_00]Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи? {color=[orange]}{i}(Книга изучена на 80%%){/i}{/color}
italian: [Max_00]Quindi, beh, ora il quadro sta emergendo. Resta da fare solo per affrontare le piccole cose... O non è banale? {color=[orange]}{i}(Il libro è stato letto al 80%%){/i}{/color}
spanish: [Max_00]Entonces, bueno, ahora está surgiendo la imagen. Queda lidiar solo con las pequeñas cosas... ¿O no es trivialidad? {color=[orange]}{i}(El libro está estudiado en un 80%%){/i}{/color}

source: [Max_00]Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги?
italian: [Max_00]Tutto, ora tutto è chiaro di sicuro! Posso già creare il mio sito web e trasmetterci un'immagine! Ma come essere pagati per questo?
spanish: [Max_00]¡Todo, ahora todo está claro seguro! ¡Ya puedo hacer mi sitio web y transmitir una imagen a él! Pero, ¿cómo recibir un pago por ello?

source: [Max_01]Ага. У каждого есть свои особенности, а то я не знал! Вот, строение половых органов девочки-подростка, то что надо... Будем читать и разглядывать. {color=[orange]}{i}(Книга изучена на 25%%){/i}{/color}
italian: [Max_01]sì. Ognuno ha le sue caratteristiche, o io non lo sapevo! Qui, la struttura dei genitali di una ragazza adolescente, ciò di cui hai bisogno... Leggeremo e guarderemo. {color=[orange]}{i}(Il libro è stato letto al 25%%){/i}{/color}
spanish: [Max_01]sí. Cada uno tiene sus propias características, ¡o no lo sabía! Aquí, la estructura de los genitales de una adolescente, lo que necesitas... Leeremos y miraremos. {color=[orange]}{i}(Libro 25% estudiado%){/i}{/color}

source: [Max_03]Так, это не особо интересно... А вот сексуалное поведение подростков - это как раз про меня! Ещё про мои утренние стояки написали бы, было бы вообще супер... {color=[orange]}{i}(Книга изучена на 50%%){/i}{/color}
italian: [Max_03]Quindi, non è particolarmente interessante... Ma il comportamento sessuale degli adolescenti riguarda solo me! Più sui miei riser mattutini scriverei, sarebbe generalmente super... {color=[orange]}{i}(Il libro è stato letto al 50%%){/i}{/color}
spanish: [Max_03]Entonces, no es particularmente interesante... ¡Pero el comportamiento sexual de los adolescentes se trata solo de mí! Escribiría más sobre mis erecciones matutinas, generalmente sería súper... {color =[orange]}{i}(El libro está estudiado en un 50%) {/i}{/color}

source: [Max_07]Ого, здесь даже есть краткий исторический очерк о сексуальном воспитании детей и подростков... Как только голову не дурили за всё это время! {color=[orange]}{i}(Книга изучена на 75%%){/i}{/color}
italian: [Max_07]Wogo, c'è anche un breve saggio storico sull'educazione sessuale per bambini e adolescenti... Non appena la testa non è stata ingannata per tutto questo tempo! {color=[orange]}{i}(Il libro è stato letto al 75%%){/i}{/color}
spanish: [Max_07] Genial, incluso hay un breve ensayo histórico sobre educación sexual para niños y adolescentes... ¡Tan pronto como la cabeza no fue engañada por todo este tiempo! {color=[orange]}{i}(Libro 75% estudiado%){/i}{/color}

source: [Max_04]Вот и последние главы... Всё-таки прикосновения очень важны! Да я и на практике уже это понял... Эх, надо было раньше эту книжку купить! Но лучше поздно, чем никогда. Материал усвоен и теперь можно дарить её Лизе.
italian: [Max_04]Ecco gli ultimi capitoli... Tuttavia, il tatto è molto importante! Sì, l'ho già capito in pratica... Oh, avrei dovuto comprare questo libro prima! Ma meglio tardi che mai. Il materiale è stato assimilato e ora puoi darlo a Lisa.
spanish: [Max_04]Aquí están los últimos capítulos... Aún así, ¡el tacto es muy importante! Sí, ya lo he entendido en la práctica... ¡Oh, debería haber comprado este libro antes! Pero más vale tarde que nunca. El material ha sido asimilado y ahora puedo dárselo a Lisa.

source: [Max_10]Так... И с чего начать поиск? И нужно поспешить: если Алиса меня поймает, то сначала убьёт, а только потом поздоровается...[nointeract]
italian: [Max_10]Allora... E da dove iniziare la ricerca? E devo sbrigarmi: se Alice mi incensa, mi ucciderà prima, e solo allora mi saluterà...[nointeract]
spanish: [Max_10]Entonces... ¿Y por dónde empezar la búsqueda? Y necesito darme prisa: si Alice me inciensa, me matará primero, y solo entonces me saludará...[nointeract]

source: [Max_14]Нет, здесь её нет... Ну где же эта чёртова книга? Шаги? Нет, показалось...[nointeract]
italian: [Max_14]No, non è qui... Bene, dov'è questo libro del diavolo? Passi? No, sembrava...[nointeract]
spanish: [Max_14]No, no está aquí... Bueno, ¿dónde está este libro del diablo? ¿Pasos? No, parecía...[nointeract]

source: [Max_14]Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум...[nointeract]
italian: [Max_14]No, sicuramente non c'è. Bene, dov'è lei? Penso di sentire un rumore...[nointeract]
spanish: [Max_14]No, definitivamente no está allí. Bueno, ¿dónde está ella? Creo que escucho un ruido...[nointeract]

source: [Max_14]Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск?[nointeract]
italian: [Max_14]Forse non è qui? O provare a cercare di più, a proprio rischio?[nointeract]
spanish: [Max_14]¿Tal vez no está aquí? ¿O trato de buscar más, bajo su propio riesgo?[nointeract]
