Repository: DonRP/BBAS
Catalog: game/*/*/max.po
Languages: french, italian, spanish

source: [Max_04]Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить...
italian: [Max_04]Eccolo qui! E perché nasconderlo così? Copertina curiosa. Ricorderò il nome. Mi chiedo di cosa tratta questo libro? Forse Google it? Quindi, questo è tutto, devi andartene...
spanish: [Max_04]¡Aquí está! ¿Y por qué ocultarlo así? Curiosa portada. Voy a recordar el nombre. Me pregunto de qué trata este libro. ¿Tal vez Buscarlo en la computadora? Entonces, eso es todo, tengo que irme...

source: [Max_00]Здесь уже есть камера. Пожалуй, стоит установить её в другом месте.
italian: [Max_00]C'è già una macchina fotografica qui. Forse vale la pena installarlo altrove.
spanish: [Max_00]Ya hay una cámara aquí. Tal vez valga la pena instalarla en otro lugar.

source: [Max_04]{m}В этой комнате столько всего может происходить... Думаю, зрителям понравится! Главное - спрятать все провода, чтобы Лиза не заметила новую микро-камеру...{/m}[nointeract]
italian: [Max_04]{m}C'è così tanto da fare in questa stanza... Penso che il pubblico lo adorerà! La cosa principale è nascondere tutti i fili in modo che Lisa non si accorga della nuova microcamera... {/m}[nointeract]
spanish: [Max_04]{m}Hay tantas cosas sucediendo en esta habitación... ¡Creo que al público le encantará! Lo principal es ocultar todos los cables para que Lisa no note la nueva microcámara... {/m}[nointeract]

source: [Max_04]{m}Пусть зрители посмотрят, чем Алиса занимается в своей комнате, когда её не видят... Я бы и сам был бы рад посмотреть, но пока такой функции у меня нет...{/m}[nointeract]
italian: [Max_04]{m}Lascia che il pubblico veda cosa sta facendo Alice nella sua stanza quando non viene vista... Sarei felice di vederlo da solo, ma non ho ancora quella funzione ... {/m}[nointeract]
spanish: [Max_04]{m}Deja que la audiencia vea lo que Alice está haciendo en su habitación cuando no se la ve... Estaría feliz de verlo yo mismo, pero aún no tengo esa característica... {/m}[nointeract]

source: [Max_04]{m}Конечно, здесь редко происходят события. Зато, когда они происходят, то здесь такое... Думаю, зрители будут рады таким моментам...{/m}[nointeract]
italian: [Max_04]{m}Naturalmente, gli eventi accadono raramente qui. Ma quando accadono, c'è questo... Penso che il pubblico sarà felice di questi momenti... {/m}[nointeract]
spanish: [Max_04]{m}Por supuesto, los eventos rara vez ocurren aquí. Pero cuando suceden, hay esto... Creo que el público estará contento con esos momentos... {/m}[nointeract]

source: [Max_03]{m}Теперь через обе камеры можно увидеть всё самое интересное! Девочки любят покрасоваться у зеркала, а моя мама и Эрик, как я заметил, стараются не упустить возможность потрахаться перед этим же зеркалом... Моим зрителям это явно понравится!{/m}[nointeract]
italian: [Max_03]{m}Ora attraverso entrambe le telecamere puoi vedere tutte le più interessanti! Le ragazze amano mostrarsi allo specchio, e mia madre ed Eric, come ho notato, cercano di non perdere l'occasione di scopare davanti allo stesso specchio... I miei spettatori lo adoreranno! {/m}[nointeract]
spanish: [Max_03]{m}¡Ahora a través de ambas cámaras puedes ver todo lo más interesante! A las chicas les encanta lucirse en el espejo, y mi madre y Eric, como me di cuenta, tratan de no perder la oportunidad de follar frente al mismo espejo... ¡A mis espectadores les encantará! {/m}[nointeract]

source: [Max_04]{m}Конечно, с точки зрения морали ставить камеру в ванной сомнительно. Однако, тут и так окно во всю стену. Так что, формально я лишь приоткрыл это окно...{/m}[nointeract]
italian: [Max_04]{m}Naturalmente, dal punto di vista della moralità, è dubbio mettere una macchina fotografica in bagno. Tuttavia, qui e così la finestra in tutto il muro. Quindi, formalmente, ho appena aperto quella finestra... {/m}[nointeract]
spanish: [Max_04]{m}Por supuesto, desde el punto de vista de la moralidad, es dudoso poner una cámara en el baño. Sin embargo, aquí y así la ventana en toda la pared. Entonces, formalmente, acabo de abrir esa ventana... {/m}[nointeract]

source: [Max_04]{m}Уж не знаю, будет ли какой-то толк от этой камеры... Тут так редко что-то происходит... Ну пусть будет. Раз уж взялся всё подключать...{/m}[nointeract]
italian: [Max_04]{m}non so se ci sarà qualche utilità da parte di questa fotocamera... È così raro che qui succeda qualcosa... Bene, lascia che sia. Da quando mi sono impegnato a collegare tutto... {/m}[nointeract]
spanish: [Max_04]{m}no sé si habrá algún uso de esta cámara... Es tan raro que algo suceda aquí... Bueno, lo dejare. Desde que me comprometí a conectar todo... {/m}[nointeract]

source: [Max_04]{m}Вот теперь зрители смогут насладится всеми мокрыми и блестящими красотами, происходящими во дворе...{/m}[nointeract]
italian: [Max_04]{m}Ora il pubblico potrà godere di tutte le bellezze bagnate e lucenti che si svolgono nel cortile ... {/m}[nointeract]
spanish: [Max_04]{m}Ahora el público podrá disfrutar de todas las bellezas húmedas y brillantes que tienen lugar en el patio... {/m}[nointeract]

source: [Max_04]{m}Двор... Тут почти всё время кто-то есть и что-то делает, пока светит солнце. Думаю, тут зрители будут зависать постоянно в надежде увидеть кого-то с голыми сиськами...{/m}[nointeract]
italian: [Max_04]{m}Yard... C'è quasi tutto il tempo qualcuno lì e fa qualcosa mentre il sole splende. Penso che qui il pubblico uscirà costantemente nella speranza di vedere qualcuno con le tette nude ... {/m}[nointeract]
spanish: [Max_04]{m}Patio... Hay casi todo el tiempo alguien allí y hace algo mientras brilla el sol. Creo que aquí el público pasará el rato constantemente con la esperanza de ver a alguien con las tetas desnudas... {/m}[nointeract]

source: [Max_09]{m}Пожалуй, из-за большой площади мне стоило бы установить здесь несколько камер, чтобы зрители смогли лучше разглядеть каждую попку, которая тут бывает...{/m}
italian: [Max_09]{m}Forse, a causa della vasta area, dovrei installare diverse telecamere qui in modo che il pubblico possa vedere meglio ogni che accade qui... {/m}
spanish: [Max_09]{m}Quizás, debido a la gran área, debería instalar varias cámaras aquí para que la audiencia pueda ver mejor que sucede aquí... {/m}

source: [Max_00]Так, нужно хорошенько рассмотреть траву...[nointeract]
italian: [Max_00]Quindi, devi dare un'occhiata all'erba...[nointeract]
spanish: [Max_00]Entonces, debes echar un buen vistazo a la hierba...[nointeract]

source: [Max_04]Ага! Попался! Отлично...
italian: [Max_04]sì. Ottenuto! È fantastico...
spanish: [Max_04]Sí. ¡Adquirido! Es fantastico...

source: [Max_00]Нет, ничего похожего на большого страшного паука тут нет... Может быть, я всех переловил и стоит подождать денёк-другой?
italian: [Max_00]No, non c'è niente come un grosso ragno spaventoso qui... Forse ho pescato troppo tutti e dovrei aspettare un giorno o due?
spanish: [Max_00]No, no hay nada como una gran araña aterradora aquí... ¿Tal vez he abusado a todos y debería esperar uno o dos días?

source: [Max_00]Я могу не успеть как следует припрятать паука, прежде чем Алиса вернется из ванной.
italian: [Max_00]potrei non avere il tempo di nascondere correttamente il ragno prima che Alice ritorni dal bagno.
spanish: [Max_00] Es posible que no tenga tiempo de ocultar adecuadamente la araña antes de que Alice regrese del baño.

source: [Max_00]Интересно, что будет, если Алиса заметит паука ночью? Она прибежит за помощью? Вот только этот монстр может сбежать... Так что, чем позже я его спрячу, тем больше шансов на успех...[nointeract]
italian: [Max_00]chiedo cosa succede se Alice nota un ragno di notte? Correrà a chiedere aiuto? Questo è solo che questo mostro può sfuggire... Quindi, più tardi lo nascondo, maggiori sono le possibilità di successo...[nointeract]
spanish: [Max_00]me pregunto qué pasa si Alice nota una araña por la noche? ¿Correrá en busca de ayuda? Eso es solo si este monstruo no puede escapar... Así que, cuanto más tarde lo esconda, mayores serán las posibilidades de éxito...[nointeract]

source: [Max_00]Что ж, будем надеяться, что паук не сбежит до того, как Алиса ляжет спать...
italian: [Max_00]Beh, speriamo che il ragno non scava prima che Alice vada a letto...
spanish: [Max_00]Bueno, esperemos que la araña no se escape antes de que Alice se vaya a la cama...

source: [Max_00]{m}Хорошая штука эти онлайн-курсы - можно научиться всему, не входя из дома! Вот только и стоит это немало...{/m}
italian: [Max_00]{m}Buona cosa questi corsi online - puoi imparare tutto senza uscire di casa! Ne vale la pena... {/m}
spanish: [Max_00]{m}Menos mal por estos cursos en línea: ¡puedes aprender todo sin salir de casa! Eso vale mucho la pena... {/m}

source: [Max_09]Так... Где же Алиса спрятала сигареты сегодня?
italian: [Max_09]Allora... Dove ha nascosto Alice le sue sigarette oggi?
spanish: [Max_09]Entonces... ¿Dónde escondió Alice sus cigarrillos hoy?

source: [Max_10]Кажется, здесь их нет... Пора уходить, а то если кто-то заметит меня...[nointeract]
italian: [Max_10]Sembra che non siano qui... È ora di andarsene, o se qualcuno mi nota...[nointeract]
spanish: [Max_10]Parece que no están aquí... Es hora de irme, o alguien se podría fijar en mí...[nointeract]

source: [Max_04]Ага, нашёл! Так... Теперь их нужно положить таким образом, чтобы мама их заметила, если заглянет в комнату...[nointeract]
italian: [Max_04]sì, l'ho trovato! Così... Ora devono essere messi in modo tale che mia madre li noti se guarda nella stanza...[nointeract]
spanish: [Max_04]sí, ¡lo encontré! Así que... Ahora necesitan ser puestos de tal manera que mi madre los note si mira dentro de la habitación...[nointeract]

source: [Max_10]Сегодня уже четверг. Последний день когда я могу заказать подарки девчонкам, чтобы опередить Эрика.
italian: [Max_10]Oggi è giovedì. L'ultimo giorno posso ordinare regali per le ragazze per superare Eric.
spanish: [Max_10]Hoy es jueves. El último día puedo pedir regalos para que las chicas se adelanten a Eric.

source: [Max_11]Нужно скорее купить платье Алисе и купальник для Лизы, а денег у меня хватает лишь на что-то одно...
italian: [Max_11]ho bisogno di comprare il vestito e il costume da bagno di Alice per Lisa il prima possibile, e ho solo abbastanza soldi per una cosa...
spanish: [Max_11]necesito comprar el vestido y el traje de baño de Alice para Lisa lo antes posible, y solo tengo suficiente dinero para una cosa...

source: [Max_11]Нужно скорее купить платье Алисе и купальник для Лизы, а денег мне не хватит даже на что-то одно...
italian: [Max_11]ho bisogno di comprare il vestito e il costume da bagno di Alice per Lisa il prima possibile, e non avrò abbastanza soldi nemmeno per una cosa...
spanish: [Max_11]necesito comprar el vestido y el traje de baño de Alice para Lisa lo antes posible, y solo tengo suficiente dinero para una cosa...

source: [Max_11]Я уже купил платье Алисе, но на купальник для Лизы мне не хватит денег...
italian: [Max_11]ho già comprato il vestito di Alice, ma non ho abbastanza soldi per un costume da bagno per Lisa...
spanish: [Max_11]ya he comprado el vestido de Alice, pero no tengo suficiente dinero para un traje de baño para Lisa...

source: [Max_11]Я уже купил купальник для Лизы, но на платье Алисе мне не хватит денег...
italian: [Max_11]ho già comprato un costume da bagno per Lisa, ma non ho abbastanza soldi per il vestito di Alice...
spanish: [Max_11]ya he comprado un traje de baño para Lisa, pero no tengo suficiente dinero para el vestido de Alice...

source: [Max_08]Сайт у меня есть и уже приносит какую-то прибыль, но нужно время, чтобы раскрутить его.
italian: [Max_08]ho un sito e porta già qualche profitto, ma ci vuole tempo per promuoverlo.
spanish: [Max_08]tengo un sitio y ya trae algunas ganancias, pero lleva tiempo promocionarlo.

source: [Max_08]К сожалению, у меня нет источника доходов, все мои деньги я получаю только от мамы. Ну и от Алисы ещё могу...
italian: [Max_08]Sfortunatamente, non ho una fonte di reddito, tutti i miei soldi li ricevo solo da mia madre. Beh, da Alice posso ancora...
spanish: [Max_08]Desafortunadamente, no tengo una fuente de ingresos, todo mi dinero lo obtengo solo de mi madre. Bueno, de Alicia todavía puedo...

source: [Max_09]Нужно поискать какую-нибудь информацию в интернете, может есть возможность получить кредит.
italian: [Max_09]È necessario cercare alcune informazioni su Internet, potrebbe esserci l'opportunità di ottenere un prestito.
spanish: [Max_09]Necesita buscar información en Internet, puede haber una oportunidad para obtener un préstamo.

source: [Max_00]И так, поищем, где можно простому парню разжиться деньгами...
italian: [Max_00]E così, cerchiamo dove puoi trovare un ragazzo semplice per ottenere soldi...
spanish: [Max_00]Y entonces, busquemos dónde puedes conseguir que un tipo simple obtenga dinero...

source: [Max_09]Это не подходит... Здесь нужно иметь официальное трудоустройство на работе...
italian: [Max_09]Non è appropriato... Qui è necessario avere un impiego ufficiale al lavoro...
spanish: [Max_09]No es apropiado... Aquí necesitas tener un empleo oficial en el trabajo...

source: [Max_07]Ага, а вот это может и подойти - краткосрочные займы начинающим интернет-предпринимателям. О, да, это про меня...
italian: [Max_07]sì, ma questo potrebbe essere adatto - prestiti a breve termine a imprenditori Internet alle prime armi. Oh sì, questo riguarda me...
spanish: [Max_07]sí, pero esto puede ser adecuado: préstamos a corto plazo para empresarios novatos de Internet. Oh sí, eso es sobre mí...

source: [Max_01]Бла, бла, бла... ...если у Вас есть работающий проект в интернете, мы предоставляем займы на раскрутку Вашего бизнеса...
italian: [Max_01]Blah, blah, blah... ... se hai un progetto di lavoro su Internet, forniamo prestiti per la promozione della tua attività...
spanish: [Max_01]Bla, bla, bla... si tienes un proyecto en funcionamiento en Internet, te facilitamos préstamos para la promoción de tu negocio...

source: [Max_04]Подытожим условия: {i}В течение месяца нужно вернуть всю сумму займа + 10%% В случае не погашения в срок, сумма долга утраивается каждые 30 дней, а с моего сайта будут ежедневно изымать половину прибыли. И занять ещё раз уже не получится...{/i} Лучше, конечно же, до такого не доводить.
italian: [Max_04]Per riassumere le condizioni: {i}Entro un mese è necessario restituire l'intero importo del prestito + 10% In caso di mancato rimborso in tempo, l'importo del debito triplica ogni 30 giorni e metà dei profitti verrà prelevata dal mio sito ogni giorno. E non puoi prendere in prestito di nuovo... {/i} È meglio non portare questo a questo, ovviamente.
spanish: [Max_04]Para resumir las condiciones: {i}Dentro de un mes, debe devolver el monto total del préstamo + 10% En caso de falta de reembolso a tiempo, la cantidad de deuda se triplica cada 30 días y la mitad de las ganancias se retirarán de mi sitio diariamente. Y no puedes pedir prestado de nuevo... {/i} Es mejor no traer esto a esto, por supuesto.

source: [Max_05]Регистрируюсь... Указываю свои реквизиты... Свой сайт в качестве источника дохода... Готово!
italian: [Max_05]mi sto registrando... Specifico i miei dati... Il tuo sito web come fonte di reddito... Pronto!
spanish: [Max_05]me estoy registrando... Especifico mis datos... Tu web como fuente de ingresos... ¡Listo!

source: [Max_02]Теперь я могу взять кредит, если срочно понадобятся деньги. Главное вовремя его погасить, чтобы проблем не было...
italian: [Max_02]Ora posso prendere un prestito se ho bisogno di soldi urgentemente. La cosa principale è ripagarlo in tempo in modo che non ci siano problemi...
spanish: [Max_02]Ahora puedo tomar un préstamo si necesito dinero con urgencia. Lo principal es devolverlo a tiempo para que no haya problemas...

source: [Max_16]Вот чёрт, а у меня нет никакого проекта! Получается, что денег мне никто не даст.
italian: [Max_16]Accidenti, non ho un progetto! Si scopre che nessuno mi darà soldi.
spanish: [Max_16]¡Maldita sea, no tengo un proyecto! Resulta que nadie me dará dinero.

source: [Max_00]Сколько мне сейчас нужно занять?[nointeract]
italian: [Max_00]Quanto devo prendere in prestito ora?[nointeract]
spanish: [Max_00]¿Cuánto necesito pedir prestado ahora?[nointeract]

source: [Max_00]Сколько я верну сейчас?[nointeract]
italian: [Max_00]Quanto restituirò ora?[nointeract]
spanish: [Max_00]¿Cuánto devolveré ahora?[nointeract]

source: [Max_07]{m}Как же напакостить Эрику, чтобы он хотя бы на время перестал лезть к моим сёстрам... и Кире... да и к маме тоже... Хм... У меня была бы отличная возможность что-нибудь подмешать в его еду за ужином, если помочь Алисе накрыть на стол! Стоит посмотреть в интернет-магазине, можно ли что-то такое купить...{/m}
italian: [Max_07]{m}Come attaccare Eric, in modo che almeno per un po 'abbia smesso di arrampicarsi sulle mie sorelle ... e Kira... e anche a mia mamma... Hmm... Avrei una grande opportunità di mescolare qualcosa nel suo pasto a cena se aiutassi Alice ad impostare la tavola! Vale la pena cercare nel negozio online, se è possibile acquistare qualcosa di simile ... {/m}
spanish: [Max_07]{m}Cómo gastarle una mala pasada a Eric para que al menos deje de ir temporalmente hacia mis hermanas... y Kira... y hacia mi madre también... mmm... Tendría una gran oportunidad de mezclar algo en ¡Su comida para la cena si ayudas a Alice a poner la mesa! Vale la pena mirar la tienda en línea a ver si puedes comprar algo así... {/m}

source: [Max_00]{i}Я сейчас не очень хочу спать, но немного вздремнуть лишним не будет...{/i}[nointeract]
italian: [Max_00]{i}Non ho molto sonno al momento, ma un sonnellino non mi farebbe male...{/i}[nointeract]

source: [Max_00]{i}Ох и вымотался же я сегодня, надо немного вздремнуть...{/i}[nointeract]
italian: [Max_00]{i}Oh, sono esausto oggi, ho bisogno di fare un pisolino...{/i}[nointeract]
