Repository: DonRP/BBAS
Catalog: game/*/*/max.po
Languages: french, italian, spanish

source: [Max_00] {m}Так, нужно хорошенько рассмотреть траву...{/m} [nointeract]
french: [Max_00] {m}donc, vous devez examiner attentivement l'herbe...{/m} [nointeract]

source: [Max_04] Ага! Попался! Отлично...
french: [Max_04] oui! C’est cool...

source: [Max_00] {m}Нет, ничего похожего на большого страшного паука тут нет... Может быть, я всех переловил и стоит подождать денёк-другой?{/m}
french: [Max_00] {m}Non, il n'y a rien de tel qu'une grande araignée effrayante... Peut-être que j'ai surpassé tout le monde et que je devrais attendre un jour ou deux?{/m}

source: [Max_00] {m}Я могу не успеть как следует припрятать паука, прежде чем Алиса вернется из ванной.{/m}
french: [Max_00] {m}je n'aurai peut-être pas le temps de cacher l'araignée avant qu'Alice ne revienne de la salle de bain.{/m}

source: [Max_00] {m}Интересно, что будет, если Алиса заметит паука ночью? Она прибежит за помощью? Вот только этот монстр может сбежать... Так что, чем позже я его спрячу, тем больше шансов на успех...{/m} [nointeract]
french: [Max_00] {m}je me Demande ce qui se passera si Alice remarque une araignée la nuit? Elle va chercher de l'aide? Seul ce monstre peut s'échapper... Donc, plus je le cache tard, plus j'ai de chances de réussir...{/m} [nointeract]

source: [Max_00] {m}Что ж, будем надеяться, что паук не сбежит до того, как Алиса ляжет спать...{/m}
french: [Max_00] {m}espérons que l'araignée ne s'échappera pas avant qu'Alice ne se couche...{/m}

source: [Max_00] {m}Хорошая штука эти онлайн-курсы - можно научиться всему, не входя из дома! Вот только и стоит это немало...{/m}
french: [Max_00] {m}Bonne chose ces cours en ligne - je peux tout apprendre sans quitter la maison! Cela en vaut la peine... {/m}

source: [Max_09] {m}Так... Где же Алиса спрятала сигареты сегодня?{/m}
french: [Max_09] {m}Ainsi... Où Alice a-t-elle caché ses cigarettes aujourd'hui?{/m}

source: [Max_10] {m}Кажется, здесь их нет... Пора уходить, а то если кто-то заметит меня...{/m} [nointeract]
french: [Max_10] {m}il Ne semble pas y en avoir ici... Il est temps de partir, ou si quelqu'un me remarque...{/m} [nointeract]

source: [Max_04] {m}Ага, нашёл! Так... Теперь их нужно положить таким образом, чтобы мама их заметила, если заглянет в комнату...{/m} [nointeract]
french: [Max_04] {m}oui, je l'ai trouvé! Donc... Maintenant, ils doivent être placés de manière à ce que ma mère les remarque s'il regarde dans la pièce...{/m} [nointeract]

source: [Max_10] {m}Сегодня уже четверг. Последний день когда я могу заказать подарки девчонкам, чтобы опередить Эрика.{/m}
french: [Max_10] {m}aujourd'hui est jeudi. Le dernier jour où je peux commander des cadeaux aux filles pour devancer Eric.{/m}

source: [Max_11] {m}Нужно скорее купить платье Алисе и купальник для Лизы, а денег у меня хватает лишь на что-то одно...{/m}
french: [Max_11] {m}vous devez plutôt acheter une robe Alice et un maillot de bain pour Lisa, et je n'ai assez d'argent que pour quelque chose...{/m}

source: [Max_11] {m}Нужно скорее купить платье Алисе и купальник для Лизы, а денег мне не хватит даже на что-то одно...{/m}
french: [Max_11] {m}vous devez plutôt acheter une robe Alice et un maillot de bain pour Lisa, et je n'ai même pas assez d'argent pour quelque chose...{/m}

source: [Max_11] {m}Я уже купил платье Алисе, но на купальник для Лизы мне не хватит денег...{/m}
french: [Max_11] {m}j'ai déjà acheté une robe à Alice, mais je n'ai pas assez d'argent pour un maillot de bain pour Lisa...{/m}

source: [Max_11] {m}Я уже купил купальник для Лизы, но на платье Алисе мне не хватит денег...{/m}
french: [Max_11] {m}j'ai déjà acheté un maillot de bain pour Lisa, mais je n'ai pas assez d'argent pour la robe d'Alice...{/m}

source: [Max_08] {m}Сайт у меня есть и уже приносит какую-то прибыль, но нужно время, чтобы раскрутить его.{/m}
french: [Max_08] {m}le Site que j'ai et apporte déjà un certain profit, mais il faut du temps pour le promouvoir.{/m}

source: [Max_08] {m}К сожалению, у меня нет источника доходов, все мои деньги я получаю только от мамы. Ну и от Алисы ещё могу...{/m}
french: [Max_08] {m}malheureusement, je n'ai pas de source de revenus, tout mon argent je ne reçois que de ma mère. Eh bien, je peux encore d'Alice...{/m}

source: [Max_09] {m}Нужно поискать какую-нибудь информацию в интернете, может есть возможность получить кредит.{/m}
french: [Max_09] {m}vous Devez rechercher des informations sur Internet, il peut y avoir une possibilité d'obtenir un prêt.{/m}

source: На данном этапе игры у Макса не может быть такой суммы. Взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру.
french: A ce stade du jeu, Max ne peut pas avoir ce montant. Le piratage peut entraîner des conséquences imprévisibles, telles que la perte de certaines caractéristiques et fonctionnalités, ainsi que des erreurs critiques qui vous empêcheront de continuer à jouer au jeu.
spanish: En esta etapa del juego, Max no puede tener tal cantidad. Hackear el juego puede llevar a consecuencias impredecibles, en particular, a la pérdida de algunas características y funcionalidades del juego, así como a la ocurrencia de errores críticos que no le permitirán continuar el juego.

source: Вы либо аккуратный взломщик, либо хороший стратег. В любом случае вы не нуждаетесь в дополнительных методах получения денег. Учтите, взлом игры может привести к непредсказуемым последствиям, в частности, к потере некоторых возможностей и функционала игры, а так же к возникновению критических ошибок, которые не позволят вам продолжить игру.
french: Vous êtes soit un hacker prudent, soit un bon stratège. Dans les deux cas, vous n'avez pas besoin de méthodes supplémentaires pour obtenir de l'argent. Sachez que le piratage peut avoir des conséquences imprévisibles, telles que la perte de certaines caractéristiques et fonctionnalités du jeu, ainsi que des erreurs critiques qui vous empêcheront de poursuivre le jeu.
spanish: O eres un ladrón pulcro o un buen estratega. En cualquier caso, no necesita métodos adicionales para obtener dinero. Tenga en cuenta que piratear el juego puede tener consecuencias impredecibles, en particular, la pérdida de algunas características y funcionalidades del juego, así como la ocurrencia de errores críticos que no le permitirán continuar con el juego.

source: [Max_00] {m}Итак, поищем, где можно простому парню разжиться деньгами...{/m}
french: [Max_00] {m}donc, nous allons chercher où un gars simple peut obtenir de l'argent...{/m}

source: [Max_09] {m}Это не подходит... Здесь нужно иметь официальное трудоустройство на работе...{/m}
french: [Max_09] {m}Ce n'est pas approprié... Ici, vous devez avoir un emploi officiel au travail...{/m}

source: [Max_07] {m}Ага, а вот это может и подойти - краткосрочные займы начинающим интернет-предпринимателям. О, да, это про меня...{/m}
french: [Max_07] {m}oui, mais cela peut convenir-prêts à court terme pour les entrepreneurs Internet en herbe. Oh, oui, c'est à propos de moi...{/m}

source: [Max_01] Бла, бла, бла... ... если у Вас есть работающий проект в интернете, мы предоставляем займы на раскрутку Вашего бизнеса...
french: [Max_01] Bla, bla, bla... ...si vous avez un projet Internet qui fonctionne, nous fournissons des prêts pour promouvoir votre entreprise...

source: [Max_04] {m}Подытожим условия: {b}В течение месяца нужно вернуть всю сумму займа + 10%% В случае не погашения в срок, сумма долга утраивается каждые 30 дней, а с моего сайта будут ежедневно изымать половину прибыли. И занять ещё раз уже не получится...{/b} Лучше, конечно же, до такого не доводить.{/m}
french: [Max_04] {m}, pour conclure conditions: {b}Dans le délai d'un mois vous devez rembourser la totalité du montant du prêt + 10%% En cas de non-remboursement dans les délais, le montant de la dette triples toutes les 30 jours, et avec mon site tous les jours de retirer la moitié des bénéfices. Et prendre une fois de plus ne fonctionnera pas...{/b} Mieux, bien sûr, de ne pas apporter à cela.{/m}

source: [Max_05] {m}Регистрируюсь... Указываю свои реквизиты... Свой сайт в качестве источника дохода... Готово!{/m}
french: [Max_05] {m}m'inscris... Je précise mes coordonnées... Votre site comme une source de revenus... C'est prêt!{/m}

source: [Max_02] {m}Теперь я могу взять кредит, если срочно понадобятся деньги. Главное вовремя его погасить, чтобы проблем не было...{/m}
french: [Max_02] {m}Maintenant, je peux prendre un prêt si vous avez un besoin urgent d'argent. L'essentiel est de le rembourser à temps pour qu'il n'y ait pas de problèmes...{/m}

source: [Max_16] {m}Вот чёрт, а у меня нет никакого проекта! Получается, что денег мне никто не даст.{/m}
french: [Max_16] {m}merde, je n'ai pas de projet! Il s'avère que personne ne me donnera de l'argent.{/m}

source: [Max_00] {m}Сколько мне сейчас нужно занять?{/m} [nointeract]
french: [Max_00] {m}Combien dois-je emprunter maintenant?{/m} [nointeract]

source: [Max_00] {m}Сколько я верну сейчас?{/m} [nointeract]
french: [Max_00] {m}combien vais-je récupérer maintenant?{/m} [nointeract]

source: [Max_07] {m}Как же напакостить Эрику, чтобы он хотя бы на время перестал лезть к моим сёстрам... и Кире... да и к маме тоже... Хм... У меня была бы отличная возможность что-нибудь подмешать в его еду за ужином, если помочь Алисе накрыть на стол! Стоит посмотреть в интернет-магазине, можно ли что-то такое купить...{/m}
french: [Max_07] {m}Comment faire pour qu'Eric arrête d'embêter mes sœurs, au moins pour un moment... et Kira... et ma mère aussi... Hmmm... J'aurais une belle occasion de glisser quelque chose dans sa nourriture au dîner si j'aidais Alice à mettre la table ! Cela vaut la peine de regarder la boutique en ligne pour voir si je peux acheter quelque chose comme ça....{/m}

source: [Max_10] {m}Здесь телефона Лизы нет.{/m}
french: [Max_10] {m}le téléphone de Lisa n'Est pas là.{/m}

source: [Max_07] {m}А вот и телефон Лизы! Надеюсь, диктофон на нём есть, иначе я влип...{/m}
french: [Max_07] {m}voici le téléphone de Lisa! J'espère qu'il y a un enregistreur sur lui, sinon je suis coincé...{/m}

source: [Max_09] {m}Да, диктофон есть. Теперь, пока Лиза не вернулась, нужно идти к Эрику и попробовать вывести его на чистую воду...{/m} [nointeract]
french: [Max_09] {m}Oui, il y a un enregistreur. Maintenant, avant que Lisa ne revienne, il faut aller voir Eric et essayer de le mettre à l'eau claire...{/m} [nointeract]

source: {i}установить будильник{/i}
french: {i}mettre une alarme{/i}
italian: {i}impostare l'allarme{/i}
spanish: {i}configurar una alarma

source: {i}в 6 утра{/i}
french: {i}à 6 heures du matin{/i}
italian: {i}alle 6 del.m{/i}
spanish: {i}a las 6 a.m

source: {i}в 7 утра{/i}
french: {i}à 7 heures du matin{/i}
italian: {i}alle 7 del.m{/i}
spanish: {i}a las 7 a.m

source: {i}вздремнуть{/i}
french: {i}faire une sieste{/i}
italian: {i}fare un pisolino{/i}
spanish: {i}tomar una siesta{/i}

source: {i}подремать пару часов{/i}
french: {i}faire une sieste pendant quelques heures{/i}
italian: {i}fare un pisolino per un paio d'ore{/i}
spanish: {i}tomar una siesta durante un par de horas{/i}

source: {i}подремать 3 часа{/i}
french: {i}faire une sieste pendant 3 heures{/i}
italian: {i}fare un pisolino per 3 ore{/i}
spanish: {i}tomar una siesta durante 3 horas{/i}

source: {i}подремать 4 часа{/i}
french: {i}faire une sieste pendant 4 heures{/i}
italian: {i}fare un pisolino per 4 ore{/i}
spanish: {i}tomar una siesta durante 4 horas{/i}

source: {i}подремать 5 часов{/i}
french: {i}faire une sieste pendant 5 heures{/i}
italian: {i}fare un pisolino per 5 ore{/i}
spanish: {i}tomar una siesta durante 5 horas{/i}

source: {i}не-а, может позже...{/i}
french: {i}non, peut-être plus tard... {/i}
italian: {i}no, forse più tardi... {/i}
spanish: {i}no, tal vez más tarde... {/i}

source: {i}почитать о камерах{/i}
french: {i}Regarder les caméras{/i}
italian: {i}leggi le telecamere{/i}
spanish: {i}leer sobre cámaras{/i}

source: {i}читать о блогах{/i}
french: {i}En apprendre plus sur les blogs{/i}
italian: {i}leggi di blog{/i}
spanish: {i}leer sobre blogs{/i}

source: {i}узнать о книге Алисы{/i}
french: {i}Découvrir le livre d'Alice{/i}
italian: {i}conoscere il libro di Alice{/i}
spanish: {i}aprender sobre el libro de Alice{/i}

source: {i}читать о пауках{/i}
french: {i}En apprendre plus sur les araignées{/i}
italian: {i}leggi di spiders{/i}
spanish: {i}leer sobre blogs{/i}

source: {i}искать информацию по кредитам{/i}
french: {i}recherche d’informations sur les prêts{/i}
italian: {i}cercare informazioni sui prestiti{/i}
spanish: {i}buscar información sobre préstamos{/i}

source: Оплатить всё ($100)
french: Payer pour tout (100 $)
italian: Paga per tutto (€ 100)
spanish: Pagar por todo ($100)

source: Настроить работу сайта
french: Configurer votre site
italian: Personalizza il sito
spanish: Configure su mapa de sitio

source: Собрать статистику
french: Recueillir des statistiques
italian: Raccogli statistiche
spanish: Recopilar estadísticas

source: Просмотреть популярные блоги
french: Voir les blogs populaires
italian: Visualizza i blog più popolari
spanish: Ver blogs populares

source: Почитать комменты на блогах
french: Lire les commentaires sur les blogs
italian: Leggi i commenti sui blog
spanish: Leer comentarios en blogs

source: Проанализировать результаты
french: Analyser les résultats
italian: Analizza i risultati
spanish: Analizar resultados

source: Построить таблицу
french: Mettre la table
italian: Tabella di compilazione
spanish: Tabla de compilación

source: Нарисовать график
french: Dessiner un graphique
italian: Disegnare un grafico
spanish: Dibujar pupila

source: Хм... Так... Ага. Это сюда запишем, это сюда...
french: Hum... Donc... Ouais. On va écrire ça ici...
italian: Hmm... Così... Aha. Scriviamolo qui, è qui...
spanish: Hmm... Así que... Ajá. Vamos a escribirlo aquí, está aquí...

source: Так. Из этой таблицы мы делаем вывод. Ага. Вот это значит, что... Нет, не так. Вот. Вроде получилось...
french: Donc. De ce tableau, j'en conclus. Ouais. Voici ce qui signifie que... Non, pas vrai. Voici. Voilà...
italian: Così. Da questa tabella traiamo una conclusione. Aha. Ciò significa che... No, non lo è. Qui. Sembra che si sia scoperto...
spanish: Así, de esta tabla sacamos una conclusión. Ajá. Eso significa... No, no lo es. Aquí. Parece que resultó...

source: Рисователь графиков из меня ещё тот. Но попробуем. Так, это шкала популярности, это... Ага. Кажется, всё сходится...
french: Je suis le dessinateur. Mais essayons. Donc, c'est l'échelle de popularité, c'est... Ouais. Tout semble converger...
italian: Il cassetto del grafico da me è sempre lo stesso. Ma proviamoci. Quindi, è una scala di popolarità, è... Aha. Tutto sembra andare di pari passo...
spanish: El cajón de mi carta es siempre el mismo. Pero déjame intentar. Entonces, es una escala de popularidad, es... Ajá. Todo parece ir de la mano...

source: Составить список
french: Faire une liste
italian: Crea una lista
spanish: Hacer una lista

source: Отсортировать...
french: Trier...
italian: Sorta...
spanish: Ordenar...

source: Сравнить количество лайков...
french: Comparer le nombre de likes...
italian: Confronta il numero di Mi piace...
spanish: Compara el número de likes...

source: Так, вычёркиваем из списка этих, вот этих и тех. Что тут у нас остаётся?
french: On raye de la liste ceux-là, ceux-là et ceux-là?
italian: Quindi, sappiamo dall'elenco di questi, questi e quelli. Che cosa ci resta qui?
spanish: Entonces, tachamos de la lista de estos, estos y aquellos. ¿Qué nos queda aquí?

source: Так, сравниваем аудиторию. Время публикации... Исключаем сомнительный контент...
french: Donc, nous comparons le public. Temps de publication... Exclure le contenu douteux...
italian: Quindi, confrontiamo il pubblico. Tempo di pubblicazione... Escludi i contenuti discutibili...
spanish: Entonces, comparamos la audiencia. Tiempo de publicación... Excluir contenido cuestionable...

source: Сортируем по количеству лайков. Убираем тех, кто с дизлайками больше этого процента...
french: Trier par le nombre de likes. Nous enlevons ceux qui ont des aversions plus que ce pourcentage...
italian: Ordina in ordine il numero di Mi piace. Rimuoviamo coloro che hanno antipatie più di questa percentuale...
spanish: Ordena por el número de me gusta. Eliminamos a los que tienen no me gusta más que este porcentaje...

source: Воспользоваться поиском
french: Utiliser la recherche
italian: Usa la ricerca
spanish: Usar la búsqueda

source: Читать всё подряд
french: Tout lire
italian: Leggi tutto
spanish: Leer todo

source: Выбрать лучшие комменты
french: Sélectionner les meilleurs commentaires
italian: Seleziona i commenti migliori
spanish: Selecciona los mejores comentarios

source: Так, в поиске мы видим любопытные результаты. Так, выберем то что нам подходит...
french: Ainsi, dans la recherche, je vois des résultats curieux. Je choisirais ce qui me convient...
italian: Quindi, nella ricerca vediamo risultati interessanti. Quindi, scegliamo quello che fa per noi...
spanish: Así, en la búsqueda vemos resultados interesantes. Entonces, elijamos lo que más nos convenga...

source: Ох. Всё оказалось ещё хуже. Кажется, тут нет ничего полезного... Хотя. Думаю, можно сделать даже какой-то вывод...
french: Oh. Tout est encore pire. Il n'y a rien d'utile ici... Quoique. Je pense que je peux même tirer une conclusion...
italian: Oh. Era anche peggio. Non sembra esserci nulla di utile qui... Anche se. Penso che tu possa anche trarre qualche conclusione...
spanish: Oh. Fue aún peor. No parece haber nada útil aquí... Aunque. Creo que incluso se puede sacar alguna conclusión...

source: Так, топовые комменты все сводятся к одному. Не может быть?
french: Donc, les principaux commentaires se résument tous à un. Pas possible?
italian: Quindi, i commenti in alto si riducono tutti a uno. Assolutamente no?
spanish: Entonces, los comentarios principales se reducen a uno. ¿No es posible?

source: Сделать вывод...
french: Déduire...
italian: Dedurre...
spanish: Inferir...

source: {i}читать о книге{/i}
french: {i}En apprendre plus sur le livre{/i}
italian: {i}letto del libro{/i}
spanish: {i}leer sobre el libro{/i}

source: Искать виды насекомых по регионам
french: Rechercher des espèces d'insectes par région
italian: Cerca specie di insetti per regione
spanish: Buscar especies de insectos por región

source: Читать где водятся какие пауки
french: Lire où sont les araignées
italian: Leggi dove ci sono ragni
spanish: Leer dónde hay arañas

source: Выяснить, чем питается...
french: Découvrir ce qu’elle mange...
italian: Scopri cosa mangia...
spanish: Descubra lo que comen...

source: Почитать о повадках...
french: En savoir plus sur les habitudes...
italian: Leggi le abitudini...
spanish: Leer sobre hábitos...

source: {i}читать "WEB STANDARDS"{/i}
french: {i}lire les 'WEB STANDARDS'{/i}
italian: {i}leggere "WEB STANDARDS"{/i}
spanish: {i}decir "ESTÁNDARES WEB"{/i}

source: {i}читать "СЕКС-ОБРАЗОВАНИЕ"{/i}
french: {i}lire 'ÉDUCATION SEXUELLE'{/i}
italian: {i}leggere "EDUCAZIONE SESSUALE"{/i}
spanish: {i}dice "EDUCACIÓN SEXUAL"{/i}

source: {i}искать под подушкой{/i}
french: {i}regarder sous l’oreiller{/i}
italian: {i}guarda sotto il cuscino{/i}
spanish: {i}mira debajo de la almohada{/i}

source: {i}искать в шкафу{/i}
french: {i}regarder dans le placard{/i}
italian: {i}guarda nell'armadio{/i}
spanish: {i}mira en el armario{/i}

source: {i}прекратить поиски{/i}
french: {i}arrêter la recherche{/i}
italian: {i}smetti di cercare{/i}
spanish: {i}detener la búsqueda{/i}

source: {i}искать...{/i}
french: {i}chercher...{/i}
italian: {i}alla ricerca di... {/i}
spanish: {i}buscando... {/i}

source: {i}Подложить сейчас{/i}
french: {i}Mettre maintenant{/i}
italian: {i}Metti ora{/i}
spanish: {i}Colocar ahora{/i}

source: Вы просматриваете видеоурок и повышаете свои навыки.
french: Regarder des leçons vidéo pour améliorer mes compétences.
italian: Guarda un video tutorial e migliora le tue abilità.
spanish: Ves un video tutorial y mejoras tus habilidades.

source: {i}подставить Алису{/i}
french: {i}piéger Alice{/i}
italian: {i}sostituto Alice{/i}
spanish: {i}sustituir a Alice{/i}

source: {i}не подставлять Алису{/i}
french: {i}ne pas piéger Alice{/i}
italian: {i}non sostituire Alice{/i}
spanish: {i}no sustituir a Alice{/i}

source: {i}идти к Эрику с включённым диктофоном{/i}
french: {i}aller voir Eric avec l'enregistreur activé {/i}

source: [Max_10]Я чувствую себя слишком уставшим для этого. Было бы неплохо сначала вздремнуть и набраться сил...
italian: [Max_10]mi sento troppo stanco per questo. Sarebbe bello fare prima un pisolino e guadagnare forza...
spanish: [Max_10]me siento demasiado cansado para eso. Sería bueno tomar una siesta primero y ganar fuerzas...

source: [Max_00]{m}Пожалуй, пора ложиться спать...{/m}[nointeract]
italian: [Max_00]{m}Forse è ora di andare a letto...{/i}[nointeract]
spanish: [Max_00]{m}Tal vez sea hora de irse a la cama... {/m}[nointeract]

source: [Max_00]{m}В каком часу мне будет лучше проснуться?{/m}[nointeract]
italian: [Max_00]{m}A che ora sarebbe meglio svegliarmi? {/m}[nointeract]
spanish: [Max_00]{m}¿A qué hora estaré mejor despertándome? {/i}[nointeract]

source: [Max_19]Как же в этом доме хорошо...
italian: [Max_19]Quanto è bello in questa casa...
spanish: [Max_19]Qué bien se está en esta casa...

source: [Max_10]{m}Моя голова уже совсем не соображает, нужно ложиться спать...{/m}[nointeract]
italian: [Max_10]{m}La mia testa non pensa affatto, ho bisogno di andare a letto... {/m}[nointeract]
spanish: [Max_10]{m}Mi cabeza no piensa en absoluto, necesito irme a la cama... {/m}[nointeract]

source: [Max_10]{m}Я слишком вымотался, нужно хоть немного вздремнуть...{/m}[nointeract]
italian: [Max_10]{m}sono troppo esausto, ho bisogno di fare un pisolino... {/m}[nointeract]
spanish: [Max_10]{m}estoy demasiado agotado, necesito tomar una pequeña siesta... {/m}[nointeract]

source: [Max_19]Всё-таки чистым быть намного лучше. Хотя не всегда хочется...[nointeract]
italian: [Max_19]Tuttavia, essere puliti è molto meglio. Anche se non sempre vuoi...[nointeract]
spanish: [Max_19]Aún así, estar limpio es mucho mejor. Aunque no siempre quieras...[nointeract]

source: [Max_03]Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать.
italian: [Max_03]sì. Ho appena notato che c'è ancora una finestra sul retro! E, come mi sembra, attraverso di lui sul bagno si aprirà solo una splendida vista... Naturalmente, non si tratta del bagno in sé, ma di chi lo prenderà.
spanish: [Max_03]sí. ¡Acabo de notar que todavía hay una ventana trasera! Y, como me parece, a través de él en el baño se abrirá solo una hermosa vista... Por supuesto, no se trata del baño en sí, sino de quién lo tomará.

source: [Max_09]Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений...
italian: [Max_09]Solo qui si trova... Devi ottenere qualcosa da cui sarà conveniente sbirciare e che non causerà, in caso di cosa, sospetti...
spanish: [Max_09]Solo aquí se encuentra... Necesitas conseguir algo de lo que te será conveniente espiar y que no provocará, en caso de qué, sospechas...

source: [Max_01]Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!
italian: [Max_01]Forse una scala farà, o ancora meglio una scala. Oh sì, immagino che sarà la cosa giusta da fare!
spanish: [Max_01]Tal vez una escalera servirá, o incluso mejor una escalera. ¡Oh sí, supongo que va a ser lo correcto!
