Repository: DonRP/BBAS
Catalog: game/*/*/max.po
Languages: french, italian, spanish

source: [Max_10] {m}Я чувствую себя слишком уставшим для этого. Было бы неплохо сначала вздремнуть и набраться сил...{/m}
french: [Max_10] {m}Je me sens trop fatigué pour ça. Ce serait bien de faire une sieste d'abord et de prendre de la force...{/m}

source: [Max_00] {m}Пожалуй, пора ложиться спать...{/m} [nointeract]
french: [Max_00] {m}Peut-être qu'il est temps d'aller au lit...{/m} [nointeract]

source: [Max_00] {m}В каком часу мне будет лучше проснуться?{/m} [nointeract]
french: [Max_00] {m}À quelle heure ferais-je mieux de me réveiller? {/m} [nointeract]

source: [Max_19] {m}Как же в этом доме хорошо...{/m}
french: [Max_19] {m}Comment cette maison est bonne...{/m}

source: [Max_10] {m}Моя голова уже совсем не соображает, нужно ложиться спать...{/m} [nointeract]
french: [Max_10] {m}Je n'ai pas les idées claires, je dois aller me coucher...{/m} [nointeract]

source: [Max_10] {m}Я слишком вымотался, нужно хоть немного вздремнуть...{/m} [nointeract]
french: [Max_10] {m}je suis trop épuisé, j’ai besoin de faire une petite sieste... {/m} [nointeract]

source: [Max_00] {m}Я сейчас не очень хочу спать, но немного вздремнуть лишним не будет...{/m} [nointeract]
french: [Max_00] {m}je ne veux pas vraiment dormir maintenant, mais une petite sieste ne sera pas superflue...{/m} [nointeract]

source: [Max_00] {m}Ох и вымотался же я сегодня, надо немного вздремнуть...{/m} [nointeract]
french: [Max_00] {m}Oh et je suis épuisé aujourd'hui, il faut faire une petite sieste...{/m} [nointeract]

source: [Max_19] {m}Всё-таки чистым быть намного лучше. Хотя не всегда хочется...{/m} [nointeract]
french: [Max_19] {m}toujours être propre est beaucoup mieux. Bien que pas toujours envie...{/m} [nointeract]

source: [Max_03] {m}Ага! Я только сейчас обратил внимание на то, что здесь есть ещё заднее окно! И, как мне кажется, через него на ванну откроется просто шикарный вид... Конечно же дело не в самой ванне, а в том, кто будет её принимать.{/m}
french: [Max_03] {m}Aha! Je viens juste de remarquer qu'il y a encore une fenêtre arrière ici! Et, comme il me semble, à travers lui sur la baignoire s'ouvrira tout simplement un look chic... Bien sûr, ce n'est pas dans le bain lui-même, mais dans qui va le prendre.{/m}

source: [Max_09] {m}Только вот расположено оно высоковато... Нужно достать что-то, с чего будет удобно подглядывать и что не вызовет, в случае чего, подозрений...{/m}
french: [Max_09] {m}Seulement ici il est situé haut... Vous devez obtenir quelque chose qui sera confortable à regarder et qui ne causera pas, dans ce cas, des soupçons...{/m}

source: [Max_01] {m}Возможно подойдёт лестница, а ещё лучше стремянка. О да, пожалуй, это будет то, что нужно!{/m}
french: [Max_01] {m}peut-être une échelle, ou encore mieux un escabeau. Oh oui, peut-être que ce sera ce qu'il faut!{/m}

source: [Max_08] {m}Так, мама попросила разобрать коробки. Сейчас глянем, что тут у нас...{/m}
french: [Max_08] {m}donc, ma mère m'a demandé de démonter les boîtes. Etudions maintenant que nous avons...{/m}

source: [Max_09] {m}Жаль, но все коробки пустые... Но что это такое? Какая-то камера?{/m}
french: [Max_09] {m}Désolé, mais toutes les boîtes sont vides... Mais qu'est-ce? Une caméra?{/m}

source: [Max_01] {m}Тут внутри какая-то инструкция, описание... Да это скрытая камера! Любопытно, зачем она понадобилась отцу?{/m}
french: [Max_01] {m}il y a une instruction, une Description à l'intérieur... C'est une caméra cachée! Je me demandais pourquoi mon père en avait besoin.{/m}

source: [Max_10] {m}Может быть, она установлена где-то в доме и за нами кто-то наблюдает?! Нужно будет осмотреть дом...{/m} [nointeract]
french: [Max_10] {m}peut-être qu'elle est installée quelque part dans la maison et que quelqu'un nous surveille?! Il faudra inspecter la maison...{/m} [nointeract]

source: [Max_00] {m}Итак, чем интересным я займусь?{/m}
french: [Max_00] {m}alors, qu'est-ce qui m'intéresse?{/m}

source: [Max_00] {m}Сейчас мне нечего искать...{/m}
french: [Max_00] {m}maintenant, je n'ai rien à chercher...{/m}

source: [Max_04] {m}Так... Посмотрим список продуктов... Ага. Сейчас всё закажем...{/m}
french: [Max_04] {m}Ainsi... Voyons la liste des produits... Ouais. On va tout commander...{/m}

source: [Max_04] {m}Готово. Да это же самая лёгкая задача!{/m}
french: [Max_04] {m}Terminer. Oui, c'est la tâche la plus facile!{/m}

source: [Max_01] {m}Готово. То, что я делаю это без маминой финансовой помощи точно пойдёт мне только в плюс.{/m}
french: [Max_01] {m}Terminer. Le fait que je le fasse sans l'aide financière de ma mère ne me fera que gagner.{/m}

source: [Max_00] {m}Итак, пришло время заняться своим сайтом. Для начала нужно купить домен, хостинг, шаблон дизайна и оплатить услуги стримингового сервиса. На всё в сумме нужно $100{/m} [nointeract]
french: [Max_00] {m}donc, il est temps de s'attaquer à votre site. Pour commencer, vous devez acheter un domaine, un hébergement, un modèle de conception et payer pour les services de streaming. Pour tout le montant nécessaire $ 100{/m} [nointeract]

source: [Max_04] {m}Отлично! Теперь у меня есть свой сайт и домен! Осталось только соединить поток данных от камеры со стриминговым сервисом...{/m} [nointeract]
french: [Max_04] {m}Bien! Maintenant, j'ai mon site et mon domaine! Il ne reste plus qu'à connecter le flux de données de la caméra au service de streaming...{/m} [nointeract]

source: [Max_04] {m}Да! Всё работает! Теперь люди смогут заходить на мой сайт и смотреть шоу. Конечно, если они каким-то образом узнают про мой сайт... Ладно, подумаю ещё что можно сделать...{/m}
french: [Max_04] {m}Oui! Tout fonctionne! Maintenant, les gens pourront aller sur mon site et regarder l'émission. Bien sûr, s'ils découvrent mon site... Ok, vous pensez encore que vous pouvez faire...{/m}

source: [Max_09] {m}Так, любопытно... Эти камеры можно настроить так, чтобы они транслировали изображение в интернет!{/m}
french: [Max_09] {m}donc, curieux... Ces caméras peuvent être configurées pour diffuser l'image sur Internet!{/m}

source: [Max_07] {m}Но что ещё интереснее, некоторые люди готовы платить за доступ к таким камерам...{/m}
french: [Max_07] {m}mais plus intéressant encore, certaines personnes sont prêtes à payer pour avoir accès à de telles caméras...{/m}

source: [Max_09] {m}Может быть, мне сделать свой сайт и пусть люди мне платят за просмотр видео? Но я не умею ничего толком...{/m}
french: [Max_09] {m}peut-être que je fais mon site et laisser les gens me payer pour regarder des vidéos? Mais je ne sais rien faire...{/m}

source: [Max_00] {m}Итак, попробуем что-то найти о блогах. С чего начать?{/m} [nointeract]
french: [Max_00] {m}alors, essayons de trouver quelque chose sur les blogs. Par où commencer?{/m} [nointeract]

source: [Max_10] {m}Ох... Сколько цифр. Неужели, во всём этом можно разобраться?{/m} [nointeract]
french: [Max_10] {m}Oh... Combien de chiffres. Est-ce que tout cela peut être compris?{/m} [nointeract]

source: [Max_04] {m}Прикольно... Ага. Котики. Не, устарели. Киски. Ну, смотря какие...{/m} [nointeract]
french: [Max_04] {m}Cool... Ouais. Minets. Non, obsolète. Chattes. Ça dépend de quoi...{/m} [nointeract]

source: [Max_14] {m}Ух. Сколько гадости в комментах... Ладно, попробуем найти в этом крупицу смысла...{/m} [nointeract]
french: [Max_14] {m}Oreille. Quelle méchanceté dans les commentaires... Essayons de trouver un peu de sens...{/m} [nointeract]

source: [Max_01] {m}Это что же получается. Неужели, всё так просто? Главное - сиськи! Не важно о чём блог, важно что на экране. И если там сиськи, всё в порядке с популярностью! Но я и так об этом догадывался...{/m}
french: [Max_01] {m}C'est ce qui se passe. Est-ce que, tout simplement? La chose principale est les seins! Peu importe ce que le blog, ce qui est important à l'écran. Et s'il y a des seins là-bas, tout va bien avec la popularité! Mais je, et, comme le pense...{/m}

source: [Max_00] {m}И зачем я только что-то изучал...{/m}
french: [Max_00] {m}et pourquoi je viens d'apprendre quelque chose...{/m}

source: [Max_00] {m}Так... Сейчас погуглим. Как там она называлась? "Sugar Daddies"?... Любовный роман? И что в нём такого может быть?{/m} [nointeract]
french: [Max_00] {m}Ainsi... On va chercher sur Google. Comment s'appelait-elle? "Sugar Daddies"?... Une histoire d'amour? Et qu'est-ce qui peut y arriver?{/m} [nointeract]

source: [Max_06] {m}Ого! Да это не простой любовный роман... Это же эротика. Да ещё какая! Теперь понятно, почему Алиса не хотела рассказывать, что читает...{/m}
french: [Max_06] {m}Wow! Oui ce n'est pas un simple roman d'amour... C'est érotique. Oui encore quelle! Maintenant, il est clair pourquoi Alice ne voulait pas dire ce qu'elle lisait...{/m}

source: [Max_00] {m}Так... Пауки. Ох, сколько видов... Какие же тут водятся...{/m} [nointeract]
french: [Max_00] {m}Ainsi... Araignées. Oh, combien d'espèces... Quelles sont les mêmes ici se trouvent les...{/m} [nointeract]

source: [Max_00] {m}Ага, отлично. Выбираем наш регион, сортируем по видам пауков...{/m}
french: [Max_00] {m}ouais, bien. Nous choisissons notre région, trions par type d'araignées...{/m}

source: [Max_00] {m}Так, пауки. Смотрим какие водятся в этом климате...{/m}
french: [Max_00] {m}Ok, araignées. Nous regardons ce qui se trouve dans ce climat...{/m}

source: [Max_00] {m}Так, и что у нас получается?{/m}
french: [Max_00] {m}alors, qu'est-ce qu'on fait?{/m}

source: [Max_01] {m}Ну вот, подходит. Самый популярный паук в наших краях. Ага! Теперь узнаем как его поймать...{/m} [nointeract]
french: [Max_01] {m}eh Bien, parfait. L'araignée la plus populaire de notre région. Ah!ah! Maintenant, nous allons savoir comment l'attraper...{/m} [nointeract]

source: [Max_09] {m}Так, питается комарами и мошками. Как это обычно... нет, это ничего не даёт...{/m} [nointeract]
french: [Max_09] {m}donc, se nourrit de moustiques et de moucherons. Comme c'est habituellement... non, ça ne donne rien...{/m} [nointeract]

source: [Max_04] {m}Вот, отлично! Ночью отлично маскируются, значит, не подходит, а вот как только солнце начинает прогревать землю, выползают из травы проверить добычу. А это у нас часов 10-11?{/m}
french: [Max_04] {m}Voici, excellent! La nuit, ils se déguisent parfaitement, ce qui signifie qu'ils ne conviennent pas, mais dès que le soleil commence à réchauffer la terre, ils rampent hors de l'herbe. Est-ce qu'on a 10 ou 11 heures?{/m}

source: [Max_01] {m}Будем искать!{/m}
french: [Max_01] {m}Allons cherchons!{/m}

source: [Max_04] {m}Ого! Вот же она! Кто-то её так хорошо запрятал в стену, что найти камеру можно только точно зная, что ищешь...{/m}
french: [Max_04] {m}Wow! Voici la même il est! Quelqu'un l'a si bien cachée dans le mur que vous ne pouvez trouver la caméra que si vous savez exactement ce que vous cherchez...{/m}

source: [Max_09] {m}Так... Но она ни к чему не подключена сейчас. Видимо, отец так следил за ходом строительства и ремонта, а сейчас уже некому следить и не за чем...{/m}
french: [Max_09] {m}Ainsi... Mais elle n'est connectée à rien maintenant. Apparemment, mon père a suivi le progrès de la construction et de la réparation, et maintenant il n'y a personne à surveiller et rien...{/m}

source: [Max_04] {m}Но если её подключить, то можно подглядывать и за кое-чем другим. Вот только нужно во всём как следует разобраться!{/m}
french: [Max_04] {m}Mais si vous le branchez, vous pouvez regarder autre chose. C'est juste que vous devez comprendre tout correctement!{/m}

source: [Max_14] {m}Кажется, здесь нет никаких камер... Нужно поискать в самом доме!{/m}
french: [Max_14] {m}il ne Semble pas y avoir de caméras ici... Nous devons chercher dans la maison elle-même!{/m}

source: [Max_14] {m}Кажется, здесь нет никаких камер... Может быть, стоит поискать в другой комнате?{/m}
french: [Max_14] {m}il ne Semble pas y avoir de caméras ici... Peut-être que vous devriez chercher dans une autre pièce?{/m}

source: [Max_11] {m}Эх... Не лёгкая это работа, но нужно отработать те деньги, что мама уже заплатила...{/m}
french: [Max_11] {m}Eh... Ce n'est pas un travail facile, mais vous devez travailler l'argent que votre mère a déjà payé...{/m}

source: [Max_01] {m}Эх... Работа нудная, но важно, чтобы мои девочки плескались в чистой водичке. И теперь, я слежу за этим сам.{/m}
french: [Max_01] {m}Eh... Le travail est fastidieux, mais il est important que mes filles éclaboussent dans de l'eau propre. Et maintenant, je le suis moi-même.{/m}

source: [Max_00] {m}Эх... столько посуды. И почему в этом огромном доме нет маленькой посудомоечной машины?{/m} [nointeract]
french: [Max_00] {m}Eh... beaucoup de vaisselle. Et pourquoi n'y a-t-il pas un petit lave-vaisselle dans cette immense maison?{/m} [nointeract]

source: [Max_07] {m}Звонок в ворота! Похоже, к нам кто-то приехал...{/m}
french: [Max_07] {m}appel à la porte! On dirait que quelqu'un est venu...{/m}

source: [Sam_00] Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?
french: [Sam_00] Bonjour ! Une livraison est prévue pour aujourd'hui à cette adresse. Vous signez ?

source: [Max_00] Конечно! А что тут?
french: [Max_00] Bien sûr ! Qu'en est-il ?

source: [Max_00] Да, то что нужно. Спасибо!
french: [Max_00] Oui, c'est ce dont j'avais besoin. Merci !

source: [Christine_00] Здравствуйте! По этому адресу на сегодня назначена доставка. Распишитесь?
french: [Christine_00] Bonjour ! Une livraison est prévue pour aujourd'hui à cette adresse. Vous signez ?

source: [Max_02] {m}Боди у меня! Теперь, нужно подарить его Алисе и больше всего мне может повезти, когда она занимается своим блогом. Она и так в это время в нижнем белье, а с учётом того, что она получит боди раньше времени, то вполне может переодеться и при мне...{/m}
french: [Max_02] {m}J'ai le body! Maintenant, je dois le donner à Alice et le mieux, c'est quand elle fait son blog. Elle est déjà en sous-vêtements à cette heure là, et comme elle a un body, autant qu'elle se change devant moi...{/m}

source: [Max_10] {m}Боди у меня! Вот только поздно... Эрик уже купил Алисе то, что она хотела. Остаётся лишь выставить на ebay, так хотя бы половину стоимости верну.{/m}
french: [Max_10] {m}J'ai le body! Sauf que c'est trop tard... Eric a déjà acheté à Alice ce qu'elle voulait. La seule chose qu'il reste à faire est de le mettre sur ebay, ce qui permettra de récupérer au moins la moitié du coût.{/m}

source: [Max_00] Пришло время почитать что-то... [nointeract]
french: [Max_00] Il est temps de lire quelque chose... [nointeract]

source: [Max_00] Хм... куча непонятных слов. Кажется, нужно будет заново перечитать первые главы... {color=[orange]}{i}(Книга изучена на 20%%){/i}{/color}
french: [Max_00] Hmm... beaucoup de mots incompréhensibles. Il va falloir relire les premiers chapitres... {color=[orange]}{i}(Livre étudié à 20%%){/i}{/color}

source: [Max_00] Так, ну с этим я уже разобрался, хорошо... А это что такое? Не ясно. Нужно будет всё осмыслить... {color=[orange]}{i}(Книга изучена на 40%%){/i}{/color}
french: [Max_00] Bon, je l'ai déjà compris, d'accord... C'est quoi, ça? Pas clair. Il faudra tout comprendre... {color =[orange]}{i}(Livre étudié à 40%%) {/i} {/color}

source: [Max_00] Ого, вот это здорово! Уже можно делать сайт? А, нет... Ещё не всё понятно... Ну, разберусь в другой раз. {color=[orange]}{i}(Книга изучена на 60%%){/i}{/color}
french: [Max_00] Wow, c'est génial! Est-il déjà possible de faire un site Web? Oh, non... Tout n'est pas encore clair... Je m'en occuperai une autre fois. {color =[orange]}{i}(Livre étudié à 60%%) {/i} {/color}

source: [Max_00] Так, ну теперь картина вырисовывается. Осталось разобраться только с мелочами... Или это не мелочи? {color=[orange]}{i}(Книга изучена на 80%%){/i}{/color}
french: [Max_00] Eh bien, maintenant l'image se dessine. Il ne reste plus qu'à gérer les petites choses... Ou ce n'est pas des petites choses? {color =[orange]}{i}(Livre étudié à 80%%) {/i} {/color}

source: [Max_00] Всё, вот теперь точно всё понятно! Я уже могу сделать свой сайт и транслировать на него изображение! Но как получать за это деньги?
french: [Max_00] C'est ça, maintenant tout est parfaitement clair! Je peux déjà créer mon propre site web et y diffuser une image! Mais comment être payé pour ça?

source: [Max_01] Ага. У каждого есть свои особенности, а то я не знал! Вот, строение половых органов девочки-подростка, то что надо... Будем читать и разглядывать. {color=[orange]}{i}(Книга изучена на 25%%){/i}{/color}
french: [Max_01] . Tout le monde a ses propres caractéristiques, sinon je ne savais pas! Voici, la structure des organes génitaux d'une adolescente, ce qui est nécessaire... On va lire et regarder. {color =[orange]}{i}(Livre étudié à 25%%) {/i} {/color}

source: [Max_03] Так, это не особо интересно... А вот сексуальное поведение подростков - это как раз про меня! Ещё про мои утренние стояки написали бы, было бы вообще супер... {color=[orange]}{i}(Книга изучена на 50%%){/i}{/color}
french: [Max_03] Donc, ce n'est pas particulièrement intéressant... Mais le comportement sexuel des adolescents est juste à propos de moi! Encore à propos de mes érections du matin écriraient, ce serait généralement super... {color =[orange]}{i}(Livre étudié à 50%%) {/i} {/color}

source: [Max_07] Ого, здесь даже есть краткий исторический очерк о сексуальном воспитании детей и подростков... Как только голову не дурили за всё это время! {color=[orange]}{i}(Книга изучена на 75%%){/i}{/color}
french: [Max_07] Wow, il y a même un bref essai historique sur l'éducation sexuelle des enfants et des adolescents... Une fois que la tête n'a pas été dupé pendant tout ce temps! {color =[orange]}{i}(Livre étudié à 75%%) {/i} {/color}

source: [Max_04] Вот и последние главы... Всё-таки прикосновения очень важны! Да я и на практике уже это понял... Эх, надо было раньше эту книжку купить! Но лучше поздно, чем никогда. Материал усвоен и теперь можно дарить её Лизе.
french: [Max_04] Voici les derniers chapitres... Le toucher est très important après tout! J'ai appris cela dans la pratique, aussi... Eh, j'aurais dû acheter ce livre plus tôt! Mais mieux vaut tard que jamais. La matière est apprise et maintenant tu peux pratiquer avec Lisa.

source: [Max_04] Вот и последние главы... Кажется, я понял о чём говорила Лиза. Эх, надо было раньше эту книжку прочитать, сейчас бы не тратил на это время! Но лучше поздно, чем никогда. Материал усвоен и теперь можно снова приставать к Лизе.
french: [Max_04] Voici les derniers chapitres... Je crois avoir compris de quoi parlait Lisa. Eh, j'aurais dû lire ce livre avant, maintenant je n'aurais pas perdu de temps! Mais mieux vaut tard que jamais. Le matériel est appris et maintenant vous pouvez à nouveau harceler Lisa.

source: [Max_10] {m}Так... И с чего начать поиск? И нужно поспешить: если Алиса меня поймает, то сначала убьёт, а только потом поздоровается...{/m} [nointeract]
french: [Max_10] {m}Ainsi... Et par où commencer la recherche? Et il faut se dépêcher: si Alice m'attrape, elle me tue d'abord, puis elle dit bonjour...{/m} [nointeract]

source: [Max_14] {m}Нет, здесь её нет... Ну где же эта чёртова книга? Шаги? Нет, показалось...{/m} [nointeract]
french: [Max_14] {m}Non, elle n'est pas là... Où est ce putain de livre? Pas? Non, il a semblé...{/m} [nointeract]

source: [Max_14] {m}Нет, тут её точно нет. Ну где же она? Кажется, я слышу шум...{/m} [nointeract]
french: [Max_14] {m}Non, elle n'est pas là. Eh bien, où est-elle? Je crois que j'entends un bruit...{/m} [nointeract]

source: [Max_14] {m}Может быть, её здесь нет? Или попытаться ещё поискать, на свой страх и риск?{/m} [nointeract]
french: [Max_14] {m}Peut-être qu'elle n'est pas là? Ou essayer de chercher encore, à vos risques et périls?{/m} [nointeract]

source: [Max_04] {m}Вот же она! И зачем её так прятать? Любопытная обложка. Запомню-ка я название. Интересно, о чём эта книга? Может быть, погуглить? Так, всё, надо уходить...{/m}
french: [Max_04] {m}la Voilà! Pourquoi la cacher comme ça? Curieuse couverture. Je me souviendrai du nom. Je me demande de quoi parle ce livre? Peut-être googler? Ok, tout le monde, il faut partir...{/m}

source: [Max_00] {m}Здесь уже есть камера. Пожалуй, стоит установить её в другом месте.{/m}
french: [Max_00] {m}il y a déjà une caméra ici. Peut-être que vous devriez l'installer ailleurs.{/m}

source: [Max_04] {m}В этой комнате столько всего может происходить... Думаю, зрителям понравится! Главное - спрятать все провода, чтобы Лиза не заметила новую микро-камеру...{/m} [nointeract]
french: [Max_04] {m}Tant de choses peuvent se passer dans cette pièce... Je pense que le public va adorer ! L'essentiel est de cacher tous les fils pour que Lisa ne remarque pas la nouvelle micro-caméra....{/m} [nointeract]

source: [Max_04] {m}Пусть зрители посмотрят, чем Алиса занимается в своей комнате, когда её не видят... Я бы и сам был бы рад посмотреть, но пока такой функции у меня нет...{/m} [nointeract]
french: [Max_04] {m}Laissez le public voir ce qu'Alice fait dans sa chambre quand on ne la voit pas... J'aimerais le voir moi-même, mais je n'ai pas encore cette fonction...{/m} [nointeract]

source: [Max_04] {m}Конечно, здесь редко происходят события. Зато, когда они происходят, то здесь такое... Думаю, зрители будут рады таким моментам...{/m} [nointeract]
french: [Max_04] {m}Bien sûr, les événements se produisent rarement ici. Mais quand ils le font, c'est... Je pense que les téléspectateurs apprécieront ces moments...{/m} [nointeract]

source: [Max_03] {m}Теперь через обе камеры можно увидеть всё самое интересное! Девочки любят покрасоваться у зеркала, а моя мама и Эрик, как я заметил, стараются не упустить возможность потрахаться перед этим же зеркалом... Моим зрителям это явно понравится!{/m} [nointeract]
french: [Max_03] {m}Maintenant, je peux voir tout ce qui est intéressant à travers les deux caméras! Les filles aiment s'exhiber devant le miroir, et ma mère et Eric, je l'ai remarqué, ne manquent pas l'occasion de baiser devant le même miroir... Mes téléspectateurs vont clairement adorer !{/m} [nointeract]

source: [Max_04] {m}Конечно, с точки зрения морали ставить камеру в ванной сомнительно. Однако, тут и так окно во всю стену. Так что, формально я лишь приоткрыл это окно...{/m} [nointeract]
french: [Max_04] {m}Bien sûr, du point de vue de la moralité, mettre une caméra dans la salle de bain est douteux. Cependant, il y a déjà une fenêtre sur tout le mur. Donc, officiellement, j'ai juste ouvert une autre fenêtre...{/m} [nointeract]

source: [Max_04] {m}Уж не знаю, будет ли какой-то толк от этой камеры... Тут так редко что-то происходит... Ну пусть будет. Раз уж взялся всё подключать...{/m} [nointeract]
french: [Max_04] {m}Je ne sais pas si cette caméra va faire quelque chose... Il se passe rarement quelque chose ici... Eh bien, laissons-la. J'ai tout branché....{/m} [nointeract]

source: [Max_04] {m}Вот теперь зрители смогут насладится всеми мокрыми и блестящими красотами, происходящими во дворе...{/m} [nointeract]
french: [Max_04] {m}Maintenant, le public pourra profiter de toutes les beautés humides et brillantes qui se prélassent dans la cour...{/m} [nointeract]

source: [Max_04] {m}Двор... Тут почти всё время кто-то есть и что-то делает, пока светит солнце. Думаю, тут зрители будут зависать постоянно в надежде увидеть кого-то с голыми сиськами...{/m} [nointeract]
french: [Max_04] {m}Cour... Ici, presque tout le temps, quelqu'un est là et fait quelque chose pendant que le soleil brille. Je pense que les spectateurs vont traîner dans l'espoir de voir quelqu'un avec des seins nus...{/m} [nointeract]

source: [Max_09] {m}Пожалуй, из-за большой площади мне стоило бы установить здесь несколько камер, чтобы зрители смогли лучше разглядеть каждую попку, которая тут бывает...{/m}
french: [Max_09] {m}Peut-être, en raison de la grande surface, je devrais installer quelques caméras ici pour que le public puisse mieux voir chaque cul qui se passe ici...{/m}
