Repository: DonRP/BBAS
Catalog: game/*/*/oldfix.po
Languages: french, italian, spanish

source: Сохранения версии техно-демо не поддерживаются. Начните новую игру или выберите другое сохранение.
french: La version sauvegardée de la démo n'est pas prise en charge. Recommencer une nouvelle partie ou sélectionner une autre sauvegarde.
italian: Il salvataggio della versione demo techno non è supportato. Inizia una nuova partita o scegli un salvataggio diverso.
spanish: No se admite guardar la versión techno demo. Inicia una nueva partida o elige una partida diferente.

source: К сожалению сохранения этой версии не поддерживаются из-за большого количества внутренних изменений. Начните новую игру или выберите другое сохранение.
french: Malheureusement, l’enregistrement de cette version n’est pas pris en charge en raison d’un grand nombre de modifications internes. Démarrer une nouvelle partie ou choisir une autre sauvegarde.
italian: Sfortunatamente, il salvataggio di questa versione non è supportato a causa di un gran numero di modifiche interne. Inizia una nuova partita o scegli un salvataggio diverso.
spanish: Desafortunadamente, guardar esta versión no es compatible debido a una gran cantidad de cambios internos. Inicia una nueva partida o elige una partida diferente.

source: {i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной "возможности" в текущей версии игры.{/i}
french: {i}{b}Attention:{/b} Jusqu'à présent, c'est tout ce que l'on peut faire pour cette 'opportunité' dans la version actuelle du jeu.{/i}
italian: {i}{b}Nota:{/b} Finora, questo è tutto ciò che si può fare per questa "funzione" nella versione corrente del gioco. {/i}
spanish: {i}{b}Nota:{/b} Hasta ahora, esto es todo lo que se puede hacer por esta "característica" en la versión actual del juego. {/i}

source: Да, и похоже о своём мальчике Лиза разговаривает только, когда у неё хорошее настроение... {i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной "возможности" в текущей версии игры.{/i}
french: Oui, et on dirait que Lisa ne parle de son garçon que quand elle est de bonne humeur... {i}{b}Attention: {/b} jusqu'à présent, c'est tout ce qui peut être fait pour cette "fonctionnalité" dans la version actuelle du jeu.{/i}
italian: Sì, e sembra che Lisa parli del suo ragazzo solo quando è di buon umore... {i}{b}Attenzione:{/b} Finora, questo è tutto ciò che si può fare per questa "opportunità" nella versione attuale del gioco. {/i}
spanish: Sí, y parece que Lisa habla de su chico solo cuando está de buen humor... {i}{b}Atención:{/b} Hasta ahora, esto es todo lo que se puede hacer por esta "oportunidad" en la versión actual del juego. {/i}

source: Правда, Лиза слегка на меня обиделась, но это я переживу. Подарю ей что-нибудь вкусненькое и она оттает... {i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной "возможности" в текущей версии игры.{/i}
french: C'est vrai que Lisa m'a un peu offensé, mais je m'en remettrai. Je vais lui donner quelque chose de délicieux et elle dégèle... {i}{b}Attention: {/b} jusqu'à présent, c'est tout ce qui peut être fait pour cette "fonctionnalité" dans la version actuelle du jeu.{/i}
italian: È vero, Lisa è stata leggermente offesa da me, ma sopravviverò a questo. Le darò qualcosa di delizioso e lei si scongelerà... {i}{b}Attenzione:{/b} Finora, questo è tutto ciò che si può fare per questa "opportunità" nella versione attuale del gioco. {/i}
spanish: Es cierto que Lisa se sintió un poco ofendida por mí, pero sobreviviré a esto. Le daré algo delicioso y se descongelará... {i}{b}Atención:{/b} Hasta ahora, eso es todo lo que se puede hacer por esta "oportunidad" en la versión actual del juego. {/i}

source: Сомневаюсь, что теперь получится её подставить, уж слишком большое недоверие она ко мне испытывает. {i}{b}Внимание:{/b} Пока это всё, что можно сделать для данной "возможности" в текущей версии игры.{/i}
french: Je doute que je puisse la piéger maintenant, elle a trop de méfiance envers moi. {i}{b}Attention: {/b} jusqu'à présent, c'est tout ce qui peut être fait pour cette "fonctionnalité" dans la version actuelle du jeu.{/i}
italian: Dubito che ora sarà possibile incastrarla, ha troppa diffidenza nei mia confronti. {i}{b}Nota: {/b} Finora, questo è tutto ciò che si può fare per questa "funzione" nella versione corrente del gioco. {/i}
spanish: Dudo que ahora sea posible incriminarla, ella tiene demasiada desconfianza en mí. {i}{b}Nota:{/b} Hasta ahora, esto es todo lo que se puede hacer por esta "característica" en la versión actual del juego. {/i}

source: Я помогал Лизе с уроками какое-то время, причём безвозмездно, но это стало довольно скучным делом и я намеренно стал делать ошибки так, чтобы ей ставили двойки и наказывали... И вот, после очередной двойки и наказания от мамы, она обратилась ко мне за помощью. Я согласился, но с условием, что она будет спать только в футболке и трусиках. И думаю, что мне удастся её ещё на что-нибудь раскрутить...
french: J'ai aidé Lisa avec ses leçons pendant un moment, gratuitement, mais c'est devenu plutôt ennuyeux et j'ai délibérément commencé à faire des erreurs pour qu'elle obtienne des D et soit punie... Donc, après un autre "D" et une punition de ma mère, elle est venue me demander de l'aide. J'ai accepté, mais à la condition qu'elle ne dorme que dans un T-shirt et une culotte. Et je pense que je pourrais être capable de lui faire faire autre chose...
italian: Ho aiutato Lisa con le sue lezioni per un po', gratuitamente, ma è diventato abbastanza noioso e ho deliberatamente iniziato a fare errori in modo che lei prendesse F e punizioni... Così, dopo un'altra 'F' e una punizione di sua madre, si è rivolta a me per chiedere aiuto. Ho accettato, ma a condizione che dormisse solo in maglietta e mutandine. E penso di riuscire a farle fare qualcos'altro...
spanish: Ayudé a Lisa con las lecciones por un tiempo, y de forma gratuita, pero se volvió bastante aburrido y deliberadamente comencé a cometer errores para que le dieran faltas y la castigaran... Y así, después de otra falta y castigo de mi madre, ella se volvió hacia mí en busca de ayuda. Estuve de acuerdo, pero con la condición de que solo durmiera con una camiseta y bragas. Y creo que podré darle vueltas en otra cosa...

source: Тётя Кира превосходный учитель поцелуев! Она согласилась меня иногда учить. Кто знает, может быть она научит и чему-то ещё? Ну всё. Теперь нужно практиковаться в поцелуях с тётей Кирой и передавать полученные знания Лизе... Только вот её ещё нужно убедить...
french: Tante Kira est un excellent professeur de baisers! Elle a accepté de m'enseigner de temps en temps. Qui sait, peut-être qu'elle va apprendre autre chose? c'est bon. Maintenant, vous devez pratiquer dans les baisers avec tante Kira et transmettre les connaissances acquises à Lisa... Mais il faut encore la convaincre...
italian: La zia Kira è un'eccellente insegnante di baci! Ha accettato di insegnarmi qualche volta. Chissà, forse mi insegnerà anche qualcos'altro? Questo è tutto. Ora devo fare pratica di baci con la zia Kira e passarlo a Lisa... Solo che ha ancora bisogno di essere convinta...
spanish: ¡La tía Kira es una excelente maestra de besos! Ella aceptó enseñarme a veces. Quién sabe, ¿tal vez ella me enseñe algo más? Bueno, eso es todo. Ahora necesitas practicar mas con la tía Kira y transmitir el conocimiento adquirido a Lisa... Pero todavía necesita ser convencida...

source: Я поговорил с Лизой насчёт её обучения. Она выдвинула ряд условий, среди которых запрет мне к ней прикасаться, если она против. Ну уже что-то.
french: J’ai parlé à Lisa de sa formation. Elle a proposé un certain nombre de conditions, parmi lesquels l'interdiction de la toucher si elle ne veux pas. Eh bien, c'est déjà un début.
italian: Ho parlato con Lisa per insegnarle. Ha imposto una serie di condizioni, tra cui non permettermi di toccarla se lei è contraria. Beh, è già qualcosa.
spanish: Hablé con Lisa sobre su entrenamiento. Ella presentó una serie de condiciones, incluida la prohibición de que yo la tocara si estaba en contra. Bueno, es algo.

source: Похоже обучаться Лиза согласна только если у неё хорошее настроение...
french: Lisa ne semble disposée à apprendre que si elle est de bonne humeur...
italian: Lisa sembra disposta a imparare solo se è di buon umore...
spanish: Parece que Lisa acepta estudiar solo si está de buen humor...

source: Мне удалось впечатлить Лизу своим искусством целоваться! Хотя, пока на искусство это не тянет, но ей понравилось! Всё-таки, тётя Кира отличный учитель. Но нужно продолжать практиковаться.
french: J'ai réussi à impressionner Lisa avec mes talents à embrasser ! Ce n'est pas encore de l'art, mais elle a adoré ! Après tout, tante Kira est une grande professeure. Mais je dois continuer à m'entraîner.
italian: Sono riuscito a impressionare Lisa con le mie capacità di bacio! Non era ancora veramente arte, ma le piaceva molto! Dopo tutto, zia Kira è una grande insegnante. Ma bisogna continuare a fare pratica.
spanish: ¡Logré impresionar a Lisa con mi arte de besar! Aunque, si bien el arte no tira, ¡pero le gustó! Después de todo, la tía Kira es una gran maestra. Pero hay que seguir practicando.

source: Я подарил Лизе книжку, которая содержит много ответов на её вопросы. Да мне и самому было бы полезно её почитать, но лень. Нужно будет поинтересоваться через какое-то время, что она об этой книге думает...
french: J'ai donné à Lisa un livre qui contient beaucoup de réponses à ses questions. Oui, je serais utile de le lire moi-même, mais paresse. vous Devrez demander après un certain temps ce qu'elle pense de ce livre...
italian: Ho dato a Lisa un libro che contiene molte risposte alle sue domande. Sarebbe stato utile per me leggerlo da solo, ma sono troppo pigro. Dovrò chiederle tra un po' cosa pensa del libro...
spanish: Le di a Lisa un libro que contiene muchas respuestas a sus preguntas. Sí, sería útil para mí leerlo yo mismo, pero me da pereza. tendré que preguntarle después de un tiempo qué piensa de este libro...

source: В результате поисков информации в интернете о том, чем могла бы заняться Алиса, удалось кое-что выяснить. Самыми популярными оказались блоги, где ведущие - девушки. Причём, чем более откровенные наряды и чем больше грудь, тем более популярны шоу. С грудью, конечно, ничего не поделать, а вот наряды... Может быть, поговорить с ней об этом?
french: En cherchant sur Internet des informations sur ce qu'Alice pourrait faire, j'ai réussi à découvrir certaines choses. Les blogs les plus populaires sont ceux tenus par des filles. En outre, plus les tenues sont révélatrices et plus les seins sont gros, plus les émissions sont populaires. On ne peut rien faire pour les seins, bien sûr, mais les tenues... Peut-être lui parler de ça ?
italian: Come risultato della ricerca di informazioni su Internet su ciò che Alice poteva fare, siamo riusciti a scoprire qualcosa. I più popolari erano i blog, dove i presentatori sono ragazze. Inoltre, più rivelatori sono gli abiti e più grandi sono i seni, più popolare è lo spettacolo. Con il seno, ovviamente, non si può fare nulla, ma gli abiti... Forse parlarne con lei?
spanish: Como resultado de la búsqueda de información en Internet sobre lo que Alice podía hacer, logramos averiguar algo. Los más populares fueron los blogs, donde las presentadoras son chicas. Además, cuanto más reveladores sean los atuendos y más grandes sean los senos, más popular será el espectáculo. Con los pechos, por supuesto, no se puede hacer nada, pero los atuendos ... ¿Tal vez hablar con ella al respecto?

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Правда, я почти ничего не увидел, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!
french: J'ai donné à Alice un bel ensemble de sous-vêtements. Elle a vraiment aimé ça. Elle l'a même essayé devant moi! C'est vrai, je n'ai presque rien vu, mais c'était excitant... Plus curieusement, elle a laissé entendre que quelque chose de plus... sexe serait mieux!
italian: Ho dato ad Alice un simpatico set di biancheria intima. Le è piaciuto molto. L'ha anche provato con me! È vero, non ho visto quasi nulla, ma è stato emozionante... Più curiosamente, ha lasciato intendere che puoi cercare qualcosa di più... Sessuale!
spanish: Le di a Alice un lindo conjunto de ropa interior. Le encantó. ¡Incluso se lo probó conmigo! Es cierto que no vi casi nada, pero fue emocionante ... Lo más curioso es que insinuó que puedes buscar algo más ... ¡Sexual!

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Правда, увидеть мне ничего не удалось, только Алису уже в этом самом белье, но даже это было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!
french: J'ai donné à Alice un bel ensemble de sous-vêtements. Elle a vraiment aimé ça. Certes, je n'ai rien vu, Alice a déjà cette même lingerie, mais même ça, c'était excitant... Plus curieusement, elle a laissé entendre que quelque chose de plus... sexe serait mieux!
italian: Ho dato ad Alice un simpatico set di biancheria intima. Le è piaciuto molto. È vero, non riuscivo a vedere nulla, solo Alice è già in questa biancheria intima, ma anche questo è stato eccitante... Più curiosamente, ha lasciato intendere che puoi cercare qualcosa di più... Sessuale!
spanish: Le di a Alice un lindo conjunto de ropa interior. Le encantó. Es cierto que no pude ver nada, solo Alice ya está en ropa interior, pero incluso esto fue emocionante ... Lo más curioso es que insinuó que puedes buscar algo más ... ¡Sexual!

source: Я подарил Алисе симпатичный комплект нижнего белья. Ей очень понравилось. Она даже при мне его примерила! Увидел я не так чтобы много всего, но было волнующе... Что самое любопытное, она намекнула, что можно поискать и что-то более... сексуальное!
french: J'ai donné à Alice un bel ensemble de sous-vêtements. Elle a vraiment aimé ça. Elle l'a même essayé devant moi! Je n'ai pas vu grand-chose, mais c'était excitant... Plus curieusement, elle a laissé entendre que quelque chose de plus... sexe serait mieux!
italian: Ho dato ad Alice un simpatico set di biancheria intima. Le è piaciuto molto. L'ha anche provato con me! Non ho visto così tanto, ma è stato emozionante... Più curiosamente, ha lasciato intendere che puoi cercare qualcosa di più... Sessuale!
spanish: Le di a Alice un lindo conjunto de ropa interior. Le encantó. ¡Incluso se lo probó conmigo! No vi tanto, pero fue emocionante ... Lo más curioso es que insinuó que puedes buscar algo más ... ¡Sexual!

source: Я рассказал тёте Кире всё про Эрика, вот как есть, так и сказал. Кажется, она сомневается в моих словах, но пообещала аккуратно всё выяснить и разузнать. Может быть, даже с самим Эриком пообщается...
french: J’ai tout dit à tante Kira sur Eric, c’est comme ça, alors je l’ai dit. Elle semble douter de mes paroles, mais a promis d'enquêter avec soin. Peut-être même qu’Eric lui-même parlera de ses secrets...
italian: Ho detto a zia Kira tutto di Eric, proprio così. Sembrava dubitare delle mie parole, ma ha promesso di indagare attentamente e scoprirlo. Forse parlerebbe anche con Eric stesso...
spanish: Le conté a mi Tía todo sobre Eric, así es como es, así le dije. Ella parece dudar de mis palabras, pero prometió averiguar todo cuidadosamente. Tal vez incluso el propio Eric hable...

source: Кира предложила мне немного заработать. Нужно лишь её пофотографировать. Вот только для этих целей нужен фотоаппарат. Конечно, вряд-ли она заплатит мне столько, сколько стоит фотоаппарат, зато есть шанс, что мне что-нибудь обломится другое за эту фотосессию...
french: Kira m’a offert de l’argent. J'ai juste besoin de la prendre en photo. C’est pour ça qu'il me faut un appareil photo. Bien sûr, il est peu probable qu’elle me paie autant que le prix de l’appareil photo, mais il y a une chance que quelque chose d’autre se casse pour cette séance de poses...
italian: Kira si è offerta di prepararmi dei soldi. Tutto quello che devo fare è fotografarla. L'unica cosa di cui ho bisogno è una macchina fotografica per questo scopo. Certo, non è probabile che mi paghi quanto costa la macchina fotografica, ma c'è la possibilità che io ottenga qualcos'altro per il servizio fotografico...
spanish: Kira me ofreció algo de dinero. Solo necesito tomarle una foto. Eso es solo para estos fines que necesitas una cámara. Por supuesto, es poco probable que me pague tanto como cuesta la cámara, pero existe la posibilidad de que algo más se rompa para esta sesión de fotos...

source: Итак, снимки вышли удачными и мы с Кирой договорились на новую фотосессию, пока никого не будет дома. Но ещё не ясно, когда мы её проведём... Интересно, что такое Кира хочет достать для съёмок!? Остаётся только ждать...
french: Donc, les photos sont réussies et Kira et moi avons convenu d’une nouvelle séance photo quand personne ne sera à la maison. Mais on ne sait pas encore quand ce sera... Je me demande ce que Kira veut obtenir pour ce nouveau tournage !? Je ne peux qu’attendre...
italian: Allora, le foto sono venute bene e io e Kira abbiamo accettato di fare un altro servizio fotografico mentre nessuno è in casa. Ma non è ancora chiaro quando lo faremo... Chissà cosa vuole ottenere Kira per il servizio fotografico! Non ci resta che aspettare...
spanish: Entonces, las fotos salieron exitosas y Kira y yo acordamos una nueva sesión de fotos hasta que nadie estuviera en casa. Pero aún no está claro cuándo lo celebraremos... Me pregunto qué quiere conseguir Kira para filmar. Solo puedo esperar...

source: А ещё, будет не лишним, купить для этой фотосессии сексуальную сорочку для моей любимой тёти!
french: Il ne sera pas superflu d’acheter pour cette séance photo une chemise sexy pour ma tante bien-aimée !
italian: Inoltre, non sarebbe male comprare una camicia sexy per questo servizio fotografico per la mia zia preferita!
spanish: Y, sin embargo, ¡no será superfluo comprar para esta sesión de fotos una camisa sexy para mi querida tía!

source: Что это было? Мама поймала меня на подглядывании за ними, пока они трахались, собиралась наказать, но Эрик сказал нет и мама согласилась?! Моя мама, которая запрещала мне смотреть даже эротику, согласилась, чтобы я присутствовал при таком? Это невероятно. Либо Эрик какой-то колдун, либо дело в другом и нужно в этом разобраться, как следует.
french: Qu'est-ce que c'était que ça? Maman m'a surpris en train de les regarder pendant qu'ils baisaient, elle allait me punir, mais Eric a dit non et maman a accepté! Ma mère, qui m'interdisait de regarder ne serait-ce que des films érotiques, a accepté que j'assiste à cela ? C'est incroyable. Soit Eric est une sorte de sorcier, soit c'est autre chose et il faut que je m'en occupe correctement.
italian: Di cosa si trattava? Mia madre mi ha beccato a sbirciare mentre scopavano, stava per punirmi, ma Eric ha detto di no e mia madre ha accettato? Mia madre, che non mi lasciava nemmeno guardare l'erotismo, ha accettato di lasciarmi essere lì per questo? Questo è incredibile. O Eric è una specie di stregone, o è qualcos'altro e dobbiamo andare a fondo della questione.
spanish: ¿Qué fue eso? Mamá me sorprendió espiándolos mientras estaban follando, me iba a castigar, pero Eric dijo que no y mamá estuvo de acuerdo. ¿Mi madre, que me prohibió ver incluso porno, estuvo de acuerdo en que debería estar presente en esto? Es increíble. O Eric es una especie de hechicero, o es otra cosa y necesito resolverlo correctamente.

source: А что если я не буду помогать Лизе какое-то время? Или несколько раз сделаю ошибку в её работе?
french: Et si je n'aide pas Lisa pendant un moment? Ou faire quelques erreurs dans mon aide pour son travail?
italian: E se non aiutassi Lisa per un po'? O farò un errore nel suo lavoro più volte?
spanish: ¿Qué pasa si no ayudé a Lisa por un tiempo? ¿O cometeré un error en su trabajo varias veces?

source: Только я подарил Лизе книгу по сексуальному образованию, как тут же нарисовался Эрик. Он, видите ли, вместе с моей мамой, собирается взяться за её сексуальное воспитание! В обмен на возможность подглядывать за этим процессом, я согласился его поддержать. Незачем мне враждовать с Эриком.
french: Seulement j'ai donné à Lisa un livre sur l'éducation sexuelle, comme Eric l'a dessiné. Il, vous voyez, avec ma mère, va s'occuper de son éducation sexuelle! En échange de la possibilité d'espionner ce processus, j'ai accepté de le soutenir. Je n'ai pas à me battre avec Eric.
italian: Sono stato l'unico a dare a Lisa un libro sull'educazione sessuale, eric si è subito presentato. Lui, vedete, insieme a mia madre, si occuperà della sua educazione sessuale! In cambio della possibilità di spiare questo processo, ho accettato di sostenerlo. Non c'è bisogno che io litimi con Eric.

source: Мне случайно удалось заметить, как Эрик посреди ночи стоит около окна в комнату Алисы и дрочит на неё! Не ожидал я такое увидеть... Мне казалось, что Эрик из тех, кто скорее проститутку снимет, чем будет просто дрочить, но как оказалось... я ошибался. Наверняка он делает это уже не первый раз! Надо понаблюдать за ним по ночам, чтобы заполучить снимок с его грязными делишками... Лучше иметь против него козырь, на случай чего...
french: J'ai accidentellement remarqué qu'Eric se tenait près de la fenêtre de la chambre d'Alice au milieu de la nuit et se branlait dessus! Je ne m'attendais pas à voir ça... Il me semblait qu'Eric était un de ceux qui préféreraient enlever une prostituée plutôt que de se masturber, mais comme il s'est avéré... j'ai eu tort. ce n'est Sûrement pas la première fois qu'il le fait! Il faut le surveiller la nuit pour avoir une photo de ses sales affaires... Il vaut mieux avoir un atout contre lui, au cas où...
italian: Mi è capitato di vedere Eric in piedi vicino alla finestra della stanza di Alice nel mezzo della notte, mentre si masturbava su di lei! Non mi aspettavo di vedere questo... Pensavo che Erik avrebbe preferito una prostituta piuttosto che farsi una sega, ma a quanto pare... Mi sbagliavo. Scommetto che non è la prima volta che lo fa! Dovremo osservarlo di notte per avere un quadro delle sue sporche azioni... Meglio avere una carta vincente contro di lui, nel caso succeda qualcosa...
spanish: ¡Vi a Eric de pie junto a la ventana de la habitación de Alice en medio de la noche, masturbándose al ver a mi hermana! No esperaba ver esto... pensé que Eric era el tipo de hombre que preferiría pagarle a una prostituta que masturbarse así, pero resulta que... estaba equivocado. ¡Seguramente esta no es la primera vez que hace esto! Tienes que vigilarlo por la noche para echar un vistazo a sus trucos sucios... Es mejor tener una carta de triunfo contra él, por si acaso...
