Repository: DonRP/BBAS
Catalog: game/*/*/oldfix.po
Languages: french, italian, spanish

source: Получилось! Я сфотографировал, как Эрик дрочит на Алису! Конечно, на самом деле на снимке не понятно, на кого или на что он дрочит, так что не слишком-то эта фотография мне поможет в случае какой-нибудь заварушки с Эриком. Было бы хорошо, если бы Эрик обнаглел настолько, что стал дрочить на Алису прямо посреди её комнаты... Вот это уже бы тянуло на компромат! В кадр правда попадёт Алиса, но основное внимание на такой фотографии будет приковано к Эрику. Дело за малым - придумать, как заманить его в комнату Алисы...
french: Réussi! J'ai pris une photo d'Eric se branlant sur Alice! Bien sûr, en fait, il n'est pas clair sur la photo sur qui ou sur quoi il se branle, donc pas trop cette photo m'aidera en cas de problème avec Eric. ce serait bien si Eric était assez insolent pour se branler sur Alice en plein milieu de sa chambre... Cela aurait déjà tiré sur le compromis! Dans le cadre, la vérité sera Alice, mais l'accent sur une telle photo sera rivé sur Eric. Il s'agit de trouver un moyen de l'attirer dans la chambre d'Alice...
italian: L'ho fatto! Ho fatto una foto di Eric che si masturbava con Alice! Naturalmente, non è molto chiaro con chi o cosa si stia masturbando, quindi non mi è di grande aiuto nel caso ci sia qualche tipo di casino con Eric. Sarebbe bello se Eric diventasse abbastanza presuntuoso da masturbarsi con Alice in mezzo alla sua stanza... Questo sì che sarebbe un bel po' di sporco! Alice sarebbe nella foto, ma l'attenzione sarebbe su Eric. Si tratta solo di capire come attirarlo nella stanza di Alice...
spanish: ¡Lo hice! ¡Tomé una foto de Eric masturbándose viendo a Alice! Por supuesto, no sabemos realmente a quién o qué se está pajeando en la foto, lo que no ayuda mucho en un enfrentamiento con Eric. Sería bueno si Eric fuera lo suficientemente arrogante como para masturbarse en medio de la habitación de Alice... ¡Sería un poco comprometedor! Es cierto que Alice estará en el encuadre, pero el foco de la foto estará en Eric. Solo tienes que descubrir cómo atraerlo a la habitación de Alice...
