Repository: DonRP/BBAS
Catalog: game/*/*/olivia.po
Languages: french, italian

source: [Olivia_01] Ночь вообще-то, Макс. Укладываемся спать...
french: [Olivia_01] Nuit en fait, Max...
italian: [Olivia_01] È notte fonda, Max. Andiamo a letto...

source: [Lisa_02] И с чего ты взял, что нам надоест?
french: [Lisa_02] Et qu'est-ce qui te fait penser qu'on va s'ennuyer ?
italian: [Lisa_02] E dove ti sei stancato di noi?

source: [Max_02] Ну мало ли.
french: [Max_02] On ne sait jamais.
italian: [Max_02] Beh, non molto.

source: [Olivia_01] Всем спокойной ночи...
french: [Olivia_01] Bonne nuit, tout le monde...
italian: [Olivia_01] Buonanotte a tutti...

source: [Max_01] Приятных снов.
french: [Max_01] Faites de beaux rêves.
italian: [Max_01] sogni piacevoli.

source: [Olivia_05] Привет, Макс! Такая хорошая погода стоит, а ты в комнате сидишь... И зря!
french: [Olivia_05] Salut, Max! Le temps est si beau, et vous êtes assis dans la pièce... Et en vain!
italian: [Olivia_05] Ciao, Max! C'è un tempo così bello e tu sei seduto nella tua stanza... E per niente!

source: [Olivia_05] Привет, Макс! Зря в комнате сидишь, на улице чудесная погода... Мы вот с Лизой сейчас будем отдыхать во дворе, пока солнышко светит!
french: [Olivia_05] Salut, Max! En vain dans la pièce, vous êtes assis, il fait beau dehors... Lisa et moi allons nous reposer dans la cour pendant que le soleil brille!
italian: [Olivia_05] Ciao, Max! Non dovresti stare nella tua stanza, fuori c'è un bel tempo... Lisa ed io usciamo in cortile mentre il sole splende!

source: [Lisa_09] А ещё нам нужно переодеться. Будь добр, выйди из комнаты ненадолго... [nointeract]
french: [Lisa_09] et nous devons nous changer. Sors de la pièce un moment... [nointeract]
italian: [Lisa_09] Abbiamo anche bisogno di cambiarci i vestiti. Sarebbe così gentile da lasciare la stanza per un momento... [nointeract]

source: [Lisa_00] А ещё нам нужно переодеться. Будь добр, погуляй немного или отвернись... [nointeract]
french: [Lisa_00] et nous devons nous changer. Sois gentil, marche un peu ou tourne-toi... [nointeract]
italian: [Lisa_00] Dobbiamo anche cambiarci. Sarebbe così gentile da camminare per un po' o girarsi... [nointeract]

source: [Lisa] {b}Лиза:{/b} И не вздумай подглядывать! Это не займёт много времени... [nointeract]
french: [Lisa] {b}Lisa:{/b} Et ne t'avises pas de regarder ! Ça ne prendra pas longtemps.... [nointeract]
italian: [Lisa] {b}Lisa:{/b} E non fregiamo niente! Non ci vorrà molto... [nointeract]

source: [Lisa] {b}Лиза:{/b} И я бы хотела, чтобы ты постарался не подглядывать... Знаю, сложно, но пожалуйста! [nointeract]
french: [Lisa] {b}Lisa:{/b} Et j'aimerais que tu essaies de ne pas me regarder... Je sais que c'est difficile, mais s'il te plaît ! [nointeract]
italian: [Lisa] {b}Lisa:{/b} E vorrei che tu cercassi di non sbirciare... So che è difficile, ma per favore! [nointeract]

source: [Lisa_00] Ой, Макс! А ты можешь немного погулять? Мы собирались переодеться... [nointeract]
french: [Lisa_00] Oh, Max! Tu peux marcher un peu? On allait se changer... [nointeract]
italian: [Lisa_00] Oh, Max! Non puoi uscire un po'? Stavamo per cambiare... [nointeract]

source: [Lisa_09] Откуда я знаю, что ты видел, а что ещё нет? Как бы там ни было, я стесняюсь и хочу переодеться без свидетелей.
french: [Lisa_09] Comment puis-je savoir ce que tu as vu et ce que tu n'as pas encore vu ? Bref, je suis timide et je veux me changer sans témoins.
italian: [Lisa_09] Come faccio a sapere cosa hai visto e cosa non hai visto? Ad ogni modo, sono imbarazzato e voglio cambiare i vestiti senza testimoni.

source: [Olivia_01] Что сказать, Макс... Ты в пролёте! [nointeract]
french: [Olivia_01] que dire, Max... Tu es en fuite! [nointeract]
italian: [Olivia_01] Che posso dire, Max... Sei fregato! [nointeract]

source: [Lisa_01] Спасибо, Макс. Мы быстренько!
french: [Lisa_01] Merci, Max!
italian: [Lisa_01] Grazie, Max. Saremo veloci!

source: [Olivia_01] Лично мне Макс нисколько не мешает... [nointeract]
french: [Olivia_01] personnellement, Max ne m'empêche pas du tout... [nointeract]
italian: [Olivia_01] Personalmente, Max non mi disturba affatto... [nointeract]

source: [Lisa_11] Макс! Мы же переодеваемся!!! {p=3}{nw}
french: [Lisa_11] Max! On se change!!! {p=3}{nw}
italian: [Lisa_11] Max! Stiamo cambiando!!! {p=3}{nw}

source: [Lisa_13] Выйди и закрой за собой дверь!
french: [Lisa_13] Sortez et fermez la porte derrière vous!
italian: [Lisa_13] Esci e chiudi la porta dietro di te!

source: [Olivia_03] Да, Макс! Тебе должно быть очень стыдно за такие выходки. [nointeract]
french: [Olivia_03] Oui, Max! Tu devrais avoir honte de ces pitreries. [nointeract]
italian: [Olivia_03] Sì, Max! Dovreste vergognarvi molto delle vostre buffonate. [nointeract]

source: [Lisa_10] Пожалуйста, выйди и дверь за собой закрой!
french: [Lisa_10] s'il vous Plaît, sortez et fermez la porte derrière vous!
italian: [Lisa_10] Per favore, esci e chiudi la porta dietro di te!

source: [Olivia_03] Да ладно тебе, Лиза. Мы же все всё у друг друга уже видели. [nointeract]
french: [Olivia_03] allez, Lisa. On a tout vu l'un l'autre. [nointeract]
italian: [Olivia_03] Andiamo, Lisa. Abbiamo visto tutto l'uno dell'altro. [nointeract]

source: [Lisa_11] Макс! Мы же переодеваемся!!! Выйди и закрой за собой дверь! [nointeract]
french: [Lisa_11] Max! On se change!!! Sors et ferme la porte derrière toi! [nointeract]
italian: [Lisa_11] Max! Stiamo cambiando!!! Esci e chiudi la porta dietro di te! [nointeract]

source: [Lisa_11] Макс! Мы же переодеваемся!!! Пожалуйста, выйди и дверь за собой закрой! [nointeract]
french: [Lisa_11] Max! On se change!!! S'il te plaît, sors et ferme la porte derrière toi! [nointeract]
italian: [Lisa_11] Max! Stiamo cambiando!!! Per favore, esci e chiudi la porta dietro di te! [nointeract]

source: [Olivia_02] Ох, нам бы твои проблемы...
french: [Olivia_02] Oh, nous aurions vos problèmes...
italian: [Olivia_02] Oh, vorremmo avere i tuoi problemi...

source: [Lisa_10] Ты не глазей, а жди за дверью! Или хочешь, чтобы я маме об этом рассказала? [nointeract]
french: [Lisa_10] tu n'as pas les yeux, mais attends devant la porte! Ou tu veux que je le dise à maman? [nointeract]
italian: [Lisa_10] Non si fissa, si aspetta fuori dalla porta! O vuoi che lo dica a mia madre? [nointeract]

source: [Olivia_02] Оу, похоже Макс хочет сказать, что мы с тобой очень соблазнительно выглядим!
french: [Olivia_02] Oh, on dirait que Max veut dire que toi et moi sommes très séduisants!
italian: [Olivia_02] Oh, penso che quello che Max sta cercando di dire è che io e te siamo molto invitanti!

source: [Lisa_10] Ну, Макс! Я ведь и маме всё могу рассказать, если не уйдёшь. [nointeract]
french: [Lisa_10] Eh Bien, Max! Je peux tout dire à ma mère si tu ne pars pas. [nointeract]
italian: [Lisa_10] Andiamo, Max! Posso dirlo anche a mia madre, se non te ne vai. [nointeract]

source: [Olivia_02] Спасибо. Ты тоже ничего... Только из шорт от радости не выпрыгни.
french: [Olivia_02] Merci. Tu as aussi de rien... Ne saute pas de ton short de joie.
italian: [Olivia_02] Grazie. Anche tu stai bene... Basta che non salti fuori dai pantaloncini per la gioia.

source: [Lisa_09] Ну и долго ты ещё пялиться будешь?! Выйди и подожди. Мы недолго... [nointeract]
french: [Lisa_09] combien de temps tu regarderas?! Sors et attends. On ne sera pas là pour longtemps... [nointeract]
italian: [Lisa_09] Per quanto tempo hai intenzione di continuare a fissare?! Esci e aspetta. Non ci metteremo molto... [nointeract]

source: [Lisa_01] Ты, видимо, только об этом и мечтаешь... Но нечего глазеть, как мы одеваемся! Лучше займи себя чем-нибудь полезным...
french: [Lisa_01] tu ne rêves que de ça... Mais il n'y a rien à voir avec la façon dont nous nous habillons! Tu ferais mieux de t'occuper de quelque chose d'utile...
italian: [Lisa_01] Sembra che tu non sogni altro... Ma non guardate come siamo vestiti! Sarà meglio che tu faccia qualcosa di utile...

source: [Max_02] Как раз это и делаю...
french: [Max_02] C’est ce que je fais...
italian: [Max_02] Questo è quello che sto facendo...

source: [Olivia_02] Осторожней, Макс. Косоглазие заработаешь и все тебя начнут дурачком считать...
french: [Olivia_02] Fais attention, Max...
italian: [Olivia_02] Attento, Max. Avrai gli occhi strabici e tutti penseranno che sei un pazzo...

source: [Lisa_02] Да мы и так... Ладно, молчу. [nointeract]
french: [Lisa_02] oui... D'accord, je me tais. [nointeract]
italian: [Lisa_02] Sì, siamo già... Ok, sto zitto. [nointeract]

source: [Lisa_01] Вот иди и радуйся где-нибудь в другом месте. А мы хотим спокойно одеться...
french: [Lisa_01] alors va te réjouir ailleurs. Et nous voulons nous habiller calmement...
italian: [Lisa_01] Quindi vai a divertirti da qualche altra parte. E vogliamo vestirci in pace...

source: [Max_02] Подожди! Оливия же не будет одевается. Что-то не сходится...
french: [Max_02] Attends! Olivia ne s'habillera pas. Quelque chose ne converge pas...
italian: [Max_02] Aspetta! Olivia non si sta vestendo. Qualcosa non quadra...

source: [Lisa_09] Ну, Макс! [nointeract]
french: [Lisa_09] Eh bien, Max! [nointeract]
italian: [Lisa_09] Bene, Max! [nointeract]

source: [Lisa_13] А ты и доволен! И хватит на меня глазеть... Выйди и подожди за дверью!
french: [Lisa_13] et vous êtes heureux! Et arrête de me regarder... Sortez et attendez dehors!
italian: [Lisa_13] E tu sei felice! E smettila di fissarmi... Uscite e aspettate fuori dalla porta!

source: [Olivia_02] А может она их и вовсе не одевала?
french: [Olivia_02] peut-être ne les a-t-elle pas habillées du tout?
italian: [Olivia_02] O forse non li indossava affatto?

source: [Max_08] Да-а-а?!
french: [Max_08] Oui?!
italian: [Max_08] Sì?!

source: [Olivia_03] Может быть. А может и нет. Но какая теперь разница? Ты же всё равно пофантазируешь на эту тему...
french: [Olivia_03] Peut-être. Mais peut-être pas. Mais quelle est la différence maintenant? Tu imagines toujours ça...
italian: [Olivia_03] Forse. O forse no. Ma che differenza fa ora? Fantasticate comunque su di esso...

source: [Lisa_10] Оливия! [nointeract]
french: [Lisa_10] Olivia! [nointeract]
italian: [Lisa_10] Olivia! [nointeract]

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и подождёшь за дверью, мы недолго...
french: [Lisa_01] Merci. Mais tu ne regardes pas et tu attends devant la porte, on ne sera pas là pour longtemps...
italian: [Lisa_01] Grazie. Ma perché non la smetti di fissare e aspetti fuori dalla porta, non ci metteremo molto...

source: [Olivia_02] Смотри, Макс... Так ведь и привыкнуть можно. И станет это простой обыденностью.
french: [Olivia_02] Regarde, Max... Donc, après tout, vous pouvez vous habituer. Et ce sera une simple routine.
italian: [Olivia_02] Senti, Max... Ci si potrebbe abituare. E diventa una semplice routine.

source: [Max_04] Не станет! Ты не так часто приходишь, а Лиза меня до сих пор стесняется...
french: [Max_04] ne le fera pas! Tu ne viens pas si souvent, et Lisa est toujours timide...
italian: [Max_04] Non lo farà! Non ti si vede spesso e Lisa è ancora imbarazzata per me...

source: [Lisa_02] Макс, займись чем-нибудь путным. [nointeract]
french: [Lisa_02] Max, fais quelque chose. [nointeract]
italian: [Lisa_02] Max, fai qualcosa. [nointeract]

source: [Max_05] [lucky!t]{m}Кажется, они не заметили, что я подглядываю! Эти две аппетитные попки могут свести с ума любого... Но именно сейчас сводят меня и это так приятно!{/m}
french: [Max_05] [lucky!t]{m}ils ne Semblent pas avoir remarqué que je voyais! Ces deux culs appétissants peuvent rendre n'importe qui fou... Mais c'est maintenant qu'ils me ramènent et c'est tellement agréable!{/m}
italian: [Max_05] [lucky!t]{m}Non sembravano accorgersi che stavo sbirciando! Quei due culi lussuriosi potrebbero far impazzire chiunque... Ma in questo momento mi stanno facendo impazzire ed è così bello!{/m}

source: [Max_05] [lucky!t]{m}Никто не видит, что я подглядываю... Мне даже всё равно, если они заметят. Рискнуть и увидеть, как эти девочки оголяют свои сладенькие прелести в паре метров от меня, стоит того!{/m}
french: [Max_05] [lucky!t]{m}Personne ne me voit espionner... Je m'en fous s'ils le remarquent. Prendre un risque et voir ces filles exposer leurs doux charmes à quelques mètres de moi en vaut la peine!{/m}
italian: [Max_05] [lucky!t]{m}Nessuno mi vede sbirciare... Non mi interessa nemmeno che se ne accorgano. Vale la pena rischiare per vedere queste ragazze che espongono il loro dolce fascino a pochi metri da me!{/m}

source: [Max_03] [lucky!t]{m}Ой, Оливия увидела, что я подглядываю! Но ничего не говорит Лизе... Ну ещё бы. Она же натуристка и это её нисколько не смущает. Забавные сиськи... В смысле, забавная ситуация!{/m}
french: [Max_03] [lucky!t]{m}Oh, Olivia m'a vu espionner! Mais ça ne dit rien à Lisa... Eh bien, si. Elle est naturiste et cela ne l'embarrasse pas du tout. Drôle de seins... Je veux dire, c'est drôle!{/m}
italian: [Max_03] [lucky!t]{m}Oh, Olivia mi ha visto sbirciare! Ma non ha detto niente a Lisa... Certo che no. È una nudista e non ne è minimamente imbarazzata. Tette divertenti... Insomma, è una situazione divertente.{/m}

source: [Max_03] [lucky!t]{m}Оливия заметила, что я подглядываю! Хорошо, что она натуристка, а то сейчас бы криков было... А так, можно смотреть и наслаждаться. Она так забавно пальчиком грозит...{/m}
french: [Max_03] [lucky!t]{m}Olivia m'a vu espionner! C'est bien qu'elle soit naturiste, sinon il y aurait eu des cris... Et ainsi, vous pouvez regarder et profiter. Elle est si drôle...{/m}
italian: [Max_03] [lucky!t]{m}Olivia ha notato che stavo sbirciando! Meno male che è una nudista, altrimenti ci sarebbero state delle urla... Ma in questo modo, si può guardare e godere. Ha uno strano modo di scuotere il dito...{/m}

source: [Lisa_11] [spotted!t]Ну, Макс! Прекращай подглядывать! Если не отвернёшься или ещё раз такое выкинешь, я на тебя маме нажалуюсь... Тебе ясно?!
french: [Lisa_11] [spotted!t]Eh bien, Max ! Arrêtes d'épier ! Si tu te retournes ou refais ça, je te dénonce à notre mère... Est-ce que c'est clair pour toi?!
italian: [Lisa_11] [spotted!t] Beh, Max! Smetti di sbirciare! Se non ti allontani o non lo butti fuori di nuovo, mi lamenterò di te con mia madre... Ti è chiaro?!

source: [Olivia_03] Ай-я-яй, как нехорошо подглядывать, Макс. Ай-я-яй, какой негодник! [nointeract]
french: [Olivia_03] ay-I-yay, c'est pas bon de regarder, Max. ay-I-yay, quel méchant! [nointeract]
italian: [Olivia_03] Ay-yi-yi-yi, non va bene sbirciare, Max. Ai-yi-yi-yi, che mascalzone! [nointeract]

source: [Olivia_02] Да я-то не стесняюсь. Мне наоборот, куда комфортнее без одежды...
french: [Olivia_02] Oui, je ne suis pas timide. Au contraire, je suis beaucoup plus à l'aise sans vêtements...
italian: [Olivia_02] Non sono timido. Al contrario, sono molto più a mio agio senza vestiti...

source: [Lisa_10] А я вот стесняюсь! И перестань на меня так глазеть, Макс! А то я Алису попрошу, чтобы она тебя отпинала...
french: [Lisa_10] et je suis timide! Et arrête de me regarder comme ça, Max! Je vais demander à Alice de te tuer...
italian: [Lisa_10] Sono imbarazzato! E smettila di fissarmi così, Max! O chiederò ad Alice di prenderti a calci...

source: [Max_08] Всё, я отвернулся! [nointeract]
french: [Max_08] Tout le monde, je me suis détourné! [nointeract]
italian: [Max_08] Ecco, mi sto girando! [nointeract]

source: [Lisa_09] Ну и долго ты ещё пялиться на меня будешь?! Отвернись. Мы недолго... [nointeract]
french: [Lisa_09] tu me regarderas encore longtemps?! Se détourner. On ne sera pas là pour longtemps... [nointeract]
italian: [Lisa_09] Per quanto tempo hai intenzione di continuare a fissarmi?! Girare. Non ci metteremo molto... [nointeract]

source: [Lisa_11] [spotted!t]Опять ты подглядываешь! И не стыдно тебе?! Делать тебе больше нечего, только глазеть, как мы переодеваемся... Прекращай!
french: [Lisa_11] [spotted!encore une fois, tu regardes! Et n'a pas honte de toi?! Tu n'as rien à faire d'autre que de nous regarder changer... Cesse!
italian: [Lisa_11] [spotted!t]Stai sbirciando di nuovo! Non ti vergogni?! Non hai niente di meglio da fare che guardarci cambiare... Smettila!

source: [Olivia_03] Какой же ты Макс проказник! Ни стыда, ни совести... [nointeract]
french: [Olivia_03] tu es Max le farceur! Pas de honte, pas de conscience... [nointeract]
italian: [Olivia_03] Che burlone che sei, Max! Nessuna vergogna, nessuna coscienza... [nointeract]

source: [Olivia_02] Ммм... А где это Макс... Только ведь тут вроде был! А теперь нет...
french: [Olivia_02] Mmm... Où est Max?.. Seulement parce que c'était comme ça! Et maintenant non...
italian: [Olivia_02] Mmm... Dov'è Max... Era qui, vero? E ora non lo è più...

source: [Lisa_02] Вот представь, ну никак не могу! Стесняюсь. Можно я уже спокойно переоденусь? Без этого твоего сверлящего и озабоченного взгляда...
french: [Lisa_02] Tu peux imaginer, je ne peux pas ! Je peux me changer en paix maintenant ? Sans ton regard scrutateur et inquisiteur...
italian: [Lisa_02] Non riesco a immaginare! Timido. Posso cambiare i miei vestiti? Senza quel tuo sguardo di perforazione e ansioso...

source: [Max_02] Можно. Только погодите пару секунд, я фотоаппарат достану...
french: [Max_02] vous Pouvez. Attendez quelques secondes, je vais chercher l'appareil photo...
italian: [Max_02] Posso farlo. Aspetta solo qualche secondo, prendo la mia macchina fotografica...

source: [Lisa_09] Ну, Макс!
french: [Lisa_09] Eh bien, Max!
italian: [Lisa_09] Bene, Max!

source: [Max_03] Да шучу я... Всё, отвернулся! [nointeract]
french: [Max_03] je plaisante... Tout le monde, tourne le dos! [nointeract]
italian: [Max_03] Sto solo scherzando... Ecco, girati! [nointeract]

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и отвернёшься... Хорошо?
french: [Lisa_01] Merci. Mais si tu ne fixes pas c'est mieux, regardes ailleurs... D'accord ?
italian: [Lisa_01] Grazie. Ma non fissiamo e allontaniamoci... Ok?

source: [Max_04] Мне понравилось, как ты двигалась... Не повторишь?
french: [Max_04] J'ai aimé la façon dont tu as bougé... Le referais-tu ?
italian: [Max_04] mi è piaciuto il modo in cui ti sei trasferito... Puoi ripeterlo?

source: [Olivia_02] Поддерживаю! А то я пропустила этот захватывающий момент...
french: [Olivia_02] Soutien! J'ai raté ce moment passionnant...
italian: [Olivia_02] Sono d'accordo! Perché mi sono perso questo momento emozionante...

source: [Lisa_02] Ну вы меня совсем сейчас засмущаете! [nointeract]
french: [Lisa_02] Eh bien, vous allez me faire rire! [nointeract]
italian: [Lisa_02] Ora mi stai mettendo in imbarazzo! [nointeract]

source: [Ann_00] Что-то случилось, дорогой?
french: [Ann_00] quelque chose s'est passé, chéri?
italian: [Ann_00] È successo qualcosa, caro?

source: [Max_01] Пока что нет, но к нам в гости сейчас должна прийти одноклассница Лизы.
french: [Max_01] pas Encore, mais la camarade de classe de Lisa doit venir nous rendre visite.
italian: [Max_01] Non ancora, ma una compagna di classe di Lisa sta venendo in visita.

source: [Ann_04] Ой! У Лизы подружка появилась? Это очень хорошо.
french: [Ann_04] Oh! Lisa a une petite amie? C'est très bien.
italian: [Ann_04] Oh! Lisa ha una ragazza? Questo è molto buono.

source: [Max_04] Да и она уже была у нас в гостях. Днём после школы...
french: [Max_04] et elle était déjà chez nous. Après-midi après l'école...
italian: [Max_04] Sì e lei era già stata a trovarci. Nel pomeriggio, dopo la scuola...

source: [Lisa_01] Мама, знакомься, это Оливия, моя одноклассница!
french: [Lisa_01] Maman, voici Olivia, ma camarade de classe!
italian: [Lisa_01] Mamma, ti presento Olivia, la mia compagna di classe!

source: [Olivia_04] Здравствуйте! Мне очень приятно с вами познакомиться. У вас потрясающая дочь!
french: [Olivia_04] Bonjour! Je suis très heureux de vous rencontrer. Vous avez une fille incroyable!
italian: [Olivia_04] Salve, è un piacere conoscerla. Hai una figlia incredibile!

source: [Ann_08] Здравствуй, Оливия. Мне тоже приятно. А ещё я очень рада, что Лиза наконец-то нашла себе подругу. А то новое место, сама понимаешь...
french: [Ann_08] Bonjour, Olivia. Ça me fait plaisir aussi. Et je suis ravie que Lisa ait enfin trouvé une amie. C'est un nouvel endroit, tu sais...
italian: [Ann_08] Ciao, Olivia. Anche per me è un piacere conoscerti. Sono anche molto contento che Lisa abbia finalmente trovato un amico. Il nuovo posto, sai...

source: [Olivia_05] Я тоже рада. У вас такой большой, красивый и стильный дом... И такой классный бассейн!
french: [Olivia_05] je suis contente aussi. Vous avez une maison si grande, belle et élégante... Et une piscine si cool!
italian: [Olivia_05] Anch'io sono contento. Hai una casa così grande, bella ed elegante... E una piscina così grande!

source: [Lisa_02] Мам, мы с Оливией сейчас переоденемся и будем в бассейне плескаться, ты не против?
french: [Lisa_02] Maman, Olivia et moi allons nous changer et nous éclabousser dans la piscine, ça te dérange?
italian: [Lisa_02] Mamma, io e Olivia andiamo a cambiarci e a sguazzare in piscina, ti dispiace?

source: [Ann_02] Конечно, девочки, развлекайтесь сколько угодно.
french: [Ann_02] Bien sûr, les filles, amusez - vous autant que vous le souhaitez.
italian: [Ann_02] Certo, ragazze, divertitevi quanto volete.

source: [Olivia_03] Привет, Макс! Рада тебя видеть.
french: [Olivia_03] Salut, Max! Ravie de te voir.
italian: [Olivia_03] Ciao, Max! È bello vederti.

source: [Max_02] Привет, Оливия! Хорошо, что заглянула.
french: [Max_02] Bonjour, Olivia! C'est bien d'avoir regardé.
italian: [Max_02] Ciao, Olivia! Gentile da parte tua fare un salto.

source: [Ann_05] Девочка, вроде, хорошая. Ладно, пусть развлекаются, а я пойду отдохну к себе.
french: [Ann_05] la Fille semble être bonne. D'accord, laissez-les s'amuser et je vais me reposer chez moi.
italian: [Ann_05] La ragazza sembra carina. Bene, lasciateli divertire e io andrò a riposare nella mia stanza.

source: [Max_07] Не торопись, мам. Подожди немного. Тебе нужно кое-что увидеть.
french: [Max_07] Prends ton temps, maman. Attendez un peu. Tu dois voir quelque chose.
italian: [Max_07] Prenditi il tuo tempo, mamma. Aspetta un po'. C'è qualcosa che devi vedere.

source: [Ann_07] Хорошо. Ну, а тебе, Макс, как Оливия, нравится?
french: [Ann_07] Bien. Et toi, Max, comme Olivia?
italian: [Ann_07] Ok. Allora, ti piace Olivia, Max?

source: [Max_01] Да, она ничего такая. Правда, у неё есть... некоторая особенность... Она натуристка. Знаешь, кто это такие?
french: [Max_01] Oui, elle n'est pas comme ça. C'est vrai qu'elle l'A... une certaine caractéristique... Elle est naturiste. Tu sais qui sont les gens?
italian: [Max_01] Sì, sta bene. Lei ha un... una certa peculiarità... È una naturista. Sai cosa sono?

source: [Ann_02] Хм... Звучит, как уклон во что-то натуральное. Может, это связано с питанием?
french: [Ann_02] Hmm... Cela ressemble à un penchant pour quelque chose de naturel. Peut-être que c'est lié à la Nutrition?
italian: [Ann_02] Hmm... Sembra un pregiudizio verso qualcosa di naturale. Forse ha qualcosa a che fare con la nutrizione?

source: [Max_04] Сейчас Оливия вернётся и объяснит, кто это такие. А вот как раз и они...
french: [Max_04] maintenant Olivia va revenir et expliquer qui c'est. Et voici comment ils ont...
italian: [Max_04] Olivia tornerà subito per spiegare chi sono. Ed eccoli qui...

source: [Ann_15] Оливия, а где твой купальник? Лиза, ты почему не дала своей подруге купальник, хотя бы тот, чёрный?
french: [Ann_15] Olivia, où est ton maillot de bain? Lisa, pourquoi n'as-tu pas donné à ton amie un maillot de bain noir?
italian: [Ann_15] Olivia, dov'è il tuo costume da bagno? Lisa, perché non hai dato al tuo amico il tuo costume da bagno, almeno quello nero?
