Repository: DonRP/BBAS
Catalog: game/*/*/oliviatalk.po
Languages: french, italian

source: [Max_01] Вы не против, если я тоже позагораю?
french: [Max_01] Ça te dérange si je prends aussi un bain de soleil ?

source: [Olivia_01] Конечно, Макс... Мы не против! Такая классная погода стоит... [nointeract]
french: [Olivia_01] Bien sûr, Max... Ça ne me dérange pas ! Le temps est si agréable... [nointeract]

source: [Olivia_00] А, Макс. Хотел поговорить? [nointeract]
french: [Olivia_00] Ah, Max. Tu voulais parler ? [nointeract]

source: [Lisa_01] Настроения?!
french: [Lisa_01] D'humeur ?!

source: [Olivia_02] Ага... И настроения тоже... Я, Макс, к этому абсолютно спокойно отношусь и всё понимаю. У тебя там, кстати, резинка в шортах не тугая? А то ещё передавит тебе там всё...
french: [Olivia_02] Ouais... Et les humeurs aussi... Moi, Max, je suis tout à fait à l'aise avec cela et je le comprends. Au fait, l'élastique de ton short est serré ? Sinon, il va tout lacher...

source: [Max_07] Нормально. Не особо мешает.
french: [Max_07] Très bien. Ça ne dérange pas vraiment.

source: [Olivia_05] Смотри... Если больно или туго, то ты не стесняйся, снимай шорты...
french: [Olivia_05] Ecoutes... Si ça fait mal ou si c'est serré, n'hésites pas à enlever ton short...

source: [Lisa_02] Эй! Хватит моего брата тут раздевать!
french: [Lisa_02] Hé ! Arrêtes de déshabiller mon frère !

source: [Max_02] Я сниму, если вы снимите!
french: [Max_02] Je l'enlève si tu l'enlèves !

source: [Olivia_03] Ох, я только за! Мне куда комфортнее отдыхать голышом... Такой у меня образ жизни!
french: [Olivia_03] Oh, je suis tout à fait pour ! Je suis beaucoup plus à l'aise en me reposant nue... C'est mon mode de vie !

source: [Lisa_10] Так, во-первых, я не стану раздеваться, а во-вторых, своим голым видом вы меня только смутите... Я к такому не готова!
french: [Lisa_10] Donc, premièrement, je ne vais pas me déshabiller, et deuxièmement, tu ne feras que m'embarrasser avec ta nudité... Je ne suis pas prête pour ça !

source: [Max_11] Какой облом!
french: [Max_11] Quelle poisse !

source: [Olivia_05] Да всё нормально, Лиза... Никто не будет оголяться сейчас, не волнуйся. Я думала, раз вы живёте в одной комнате, о уже привыкли к особенностям друг друга...
french: [Olivia_05] C'est bon, Lisa... Personne ne sera nu maintenant, ne t'inquiète pas. Je pensais que puisque vous vivez dans la même pièce, vous étiez habitués aux particularités de l'un et de l'autre...

source: [Lisa_03] О да... Я его особенность почти каждое утро наблюдаю...
french: [Lisa_03] Ah oui... J'observe sa particularité presque chaque matin...

source: [Max_03] Я как просыпаюсь, успеваю увидеть, как она мой член разглядывает!
french: [Max_03] Je me réveille à temps pour la voir regarder ma bite !

source: [Lisa_01] Мне просто любопытно было...
french: [Lisa_01] J'étais juste curieuse...

source: [Max_04] Честное слово, один раз даже видел, как она потрогать его собиралась!
french: [Max_04] Honnêtement, une fois, j’ai même vu comment elle allait la toucher!

source: [Lisa_11] Макс! Это неправда!
french: [Lisa_11] Max ! Ce n'est pas vrai !

source: [Olivia_03] Так Лиза у нас оказывается шалунья! А со стороны такой скромняжкой кажется...
french: [Olivia_03] Alors Lisa est une vilaine fille ! Et de l'extérieur, tu as l'air si prude...

source: [Lisa_13] Ну всё! А Макс тут за всеми нами подглядывает, когда мы голые! За мной, за моей старшей сестрой, даже за мамой...
french: [Lisa_13] C'est ça ! Et Max est là à nous épier quand nous sommes nues ! Après moi, après ma grande sœur, même après ma mère...

source: [Max_09] И прошу заметить, это всё происходит в доме, где окна размерами со стену! Здесь просто не реально куда-то пойти, чтобы не застать кого-нибудь за интересными делами...
french: [Max_09] Et notez bien que tout cela se passe dans une maison où les fenêtres ont la taille d'un mur ! Il n'est pas réaliste d'aller quelque part ici sans surprendre quelqu'un en train de faire des choses intéressantes...

source: [Olivia_02] Весело у вас тут! У тебя, Макс, девушка-то есть? Или ты любишь женщин постарше...
french: [Olivia_02] C'est amusant d'être ici ! Tu as une petite amie, Max ? Ou bien tu aimes les femmes plus âgées...

source: [Max_10] Э-э-э... В смысле?!
french: [Max_10] Hum... Qu'est-ce que tu veux dire ?!

source: [Olivia_03] Ну... мне Лиза рассказала, почему тебя из школы выгнали...
french: [Olivia_03] Eh bien... Lisa m'a dit pourquoi tu as été renvoyé de l'école...

source: [Max_07] Ах, ты про это...
french: [Max_07] Oh, tu parles de ça...

source: [Olivia_04] Хм... Мне уже интересно о чём ты сейчас подумал...
french: [Olivia_04] Hmmm... Je me demande déjà ce que tu penses maintenant...

source: [Max_00] Нет, девушки у меня нет. Пока что...
french: [Max_00] Non, je n'ai pas de petite amie. Jusqu'à présent...

source: [Olivia_06] Эх, такой большой потенциал пропадает...
french: [Olivia_06] Eh, tant de potentiel est gaspillé...

source: [Max_02] То, что у меня нет девушки не значит, что потенциал пропадает! Активен и ещё как...
french: [Max_02] Ce n'est pas parce que je n'ai pas de petite amie que le potentiel a disparu! Actif et très actif...

source: [Olivia_05] Ой, Макс, это здорово! Я за тебя рада! Молодец.
french: [Olivia_05] Oh, Max, c'est génial ! Je suis heureuse pour toi! Bien joué.

source: [Max_04] Ну а у тебя как дела на личном фронте? Лиза говорила, у тебя есть парень.
french: [Max_04] Comment vas-tu sur le plan personnel ? Lisa a dit que tu avais un petit ami.

source: [Olivia_01] Ага, есть. У нас с ним по-всякому бывает. Иногда ссоримся по пустякам, но всё хорошо.
french: [Olivia_01] Oui, il y en a quelqu'un. Nous avons toutes sortes de choses qui se passent avec lui. Parfois, on se dispute pour rien, mais tout va bien.

source: [Max_07] Ты уж приглядывай за ним! Сестрёнка у меня симпатичная, может спокойно у тебя парня увести. Не расхваливай его сильно при ней.
french: [Max_07] Gardes un œil sur lui ! Ma sœur est jolie, elle peut te voler ton petit ami. Ne le complimentes pas trop devant elle.

source: [Lisa_09] Я вообще-то всё слышу! Хватит уже на меня наговаривать!
french: [Lisa_09] Je peux vraiment tout entendre ! Tu dois arrêter de dire des conneries sur moi !

source: [Olivia_03] Да его и не за что расхваливать. Он красивый, спортивный... но простой, как деревянная табуретка...
french: [Olivia_03] Il n'y a pas de quoi le complimenter. Il est beau, athlétique... mais aussi simplet qu'un tabouret en bois...

source: [Max_09] Раз так, тогда почему ты с ним встречаешься?
french: [Max_09] Si c'est le cas, alors pourquoi sors-tu avec lui ?

source: [Olivia_02] А чтобы завидовали все в школе! Не то, чтобы я была совсем бесчувственной, просто не хочу к нему сильно привязываться.
french: [Olivia_02] Et pour rendre jaloux tout le monde à l'école! Ce n'est pas que je sois complètement insensible, mais je ne veux pas trop m'attacher à lui.

source: [Max_03] Н-да... Внешность не главное...
french: [Max_03] Ouais... L'apparence n'est pas le principal...

source: [Olivia_03] Ты, Макс, смотри... Будешь так залипать на мою грудь - ослепнешь!
french: [Olivia_03] Toi, Max, tu as l'air... Si tu continues à regarder ma poitrine comme ça, tu vas devenir aveugle !

source: [Max_04] Ага. Что-то я залежался тут с вами. Пора и делами заниматься. А вы - развлекайтесь...
french: [Max_04] Ouaip. Je commence à être un peu fatigué. Il est temps de passer aux tâches sérieuses. Et toi, amuse-toi bien...

source: [Olivia_02] Рада была пообщаться... Думаю, я загляну к вам в следующую среду. Ведь можно?
french: [Olivia_02] C'était un plaisir de te parler... Je pense que je passerais mercredi prochain. C'est possible ?

source: [Max_01] Конечно, Оливия. Мы будем только рады.
french: [Max_01] Bien sûr, Olivia. Nous n'en serons que plus heureux.

source: [Olivia_03] Что, Макс? Какие-то гадости хочешь рассказать о Лизе?
french: [Olivia_03] Quoi, Max? Tu veux parler de Lisa?

source: [Max_04] Нет. Она славная девчонка. Такая вся добрая, умная...
french: [Max_04] Non. C'est une gentille fille. Gentille, intelligente...

source: [Olivia_02] Она у вас вся такая невинная... Но это очень мило. Она мне нравится. Обычно такие скромницы, на самом деле, те ещё проказницы!
french: [Olivia_02] Elle est si innocente... Mais très mignonne. Je l'aime. Habituellement, de telles femmes modestes, en fait, sont toujours des cochonnes!

source: [Max_05] Правда?
french: [Max_05] Vraiment?

source: [Olivia_01] Лиза ещё не опытна в плане своей сексуальности, но мне кажется с ней будет очень интересно...
french: [Olivia_01] Lisa est encore inexpérimentée en termes de sexualité, mais je pense qu'elle sera très intéressante...

source: [Max_02] Ну, ты же как её подружка, поможешь ей так сказать, раскрепоститься?
french: [Max_02] En tant que petite amie, tu l'aiderais à se détendre, pour ainsi dire ?

source: [Olivia_03] А ты уже, наверно, во всю представляешь, как мы с ней лежим голенькие в постели и предаёмся различным утехам?
french: [Olivia_03] Et tu es probablement déjà en train de nous imaginer, elle et moi, allongés nues dans un lit, en train de nous livrer à toutes sortes de plaisirs, n'est-ce pas ?

source: [Max_03] Мечтать не вредно!
french: [Max_03] Rêver n’est pas nocif!

source: [Olivia_05] Ты, Макс, весьма озорной, мне это нравится... Хотя, не удивительно. Как я поняла, ты парень, окружённый семьёй из одних женщин!
french: [Olivia_05] Toi, Max, tu es assez espiègle, j'aime ça... Pas surprenant, cependant. Je comprends que tu es un gars entouré d'une famille entièrement féminine !

source: [Max_07] Ага. Ты даже не представляешь, как сложно построить тёплые и доверительные отношения со всеми ними. Лиза так до сих пор настораживается, когда я в "приподнятом настроении", как сейчас...
french: [Max_07] Ouaip. Tu n'imagines pas à quel point il est difficile d'établir une relation chaleureuse et de confiance avec chacune d'entre elles. Lisa est toujours aussi méfiante quand je suis d'humeur joyeuse comme ça...

source: [Olivia_06] Здесь я не многим могу помочь... Одно дело, если она будет чувствовать себя комфортно рядом с мной, и совсем другое - с тобой.
french: [Olivia_06] Il n'y a pas grand-chose que je puisse faire ici... C'est une chose si elle se sent à l'aise avec moi, et une autre si elle se sent à l'aise avec toi.

source: [Max_09] Может тогда что-нибудь посоветуешь?
french: [Max_09] Un conseil alors ?

source: [Olivia_02] Ну... Вам нужно больше времени проводить вместе. И будет хорошо, если с вами будет кто-то, кто сексуально раскрепощён...
french: [Olivia_02] Eh bien... Tu dois passer plus de temps avec elle. Et ce serait bien d'avoir quelqu'un avec toi qui soit sexuellement libéré...

source: [Max_07] Моя тётя такая, только вот она мало времени проводит у нас дома... работает допоздна. Так что вся надежда только на тебя!
french: [Max_07] Ma tante est comme ça, sauf qu'elle ne passe pas beaucoup de temps chez nous... travaille tard dans la nuit. Alors tous les espoirs sont avec toi!

source: [Olivia_03] Посмотрим, чем я смогу помочь. Нужно подумать...
french: [Olivia_03] Je vais voir ce que je peux faire pour t'aider. Je dois y réfléchir...

source: [Max_02] Спасибо. Ох, как же с вами жарко загорать! И это я не только про солнце...
french: [Max_02] Merci. Oh, comme il fait chaud pour prendre le soleil avec toi! Et ce n'est pas seulement le soleil...

source: [Olivia_02] Да, мы такие!
french: [Olivia_02] Oui, je suis comme ça!

source: [Max_04] Пойду я... Рад был повидаться! Когда снова к нам заглянешь?
french: [Max_04] Je vais y aller... C'est bon de te voir ! Quand reviens-tu nous voir ?

source: [Olivia_05] Взаимно, Макс... Наверное, теперь буду приходить почаще, скажем во вторник и пятницу... Я же не помешаю?
french: [Olivia_05] De même, Max... Je viendrais probablement plus souvent maintenant, disons les mardis et les vendredis... Je ne te dérange pas, n'est-ce pas ?

source: [Max_01] Нисколько. Обязательно приходи...
french: [Max_01] Pas du tout. Ne manques pas de revenir...

source: [Olivia_06] Да как всегда, Макс. Учимся, да вот потом отдыхаем... А там и домашнее задание скоро делать. Тебе ли не знать...
french: [Olivia_06] Oui, comme toujours, Max. Nous étudions, mais ensuite nous nous reposons... Et il y a des devoirs à faire bientôt. Tu ne le sais pas...

source: [Max_08] Да-а-а... Как вспомню, так страшно становится!
french: [Max_08] Ouais... C'est effrayant quand j'y pense !

source: [Olivia_03] Кстати, я тут узнала от Лизы, что у вас тут в пятницу вечером все разъезжаются и вы остаётесь вдвоём!
french: [Olivia_03] Au fait, j'ai appris de Lisa que tout le monde part d'ici le vendredi soir et que vous restez que les deux!

source: [Max_07] Да, старшая сестра с тётей возвращаются не раньше трёх часов ночи, а мама и вовсе только утром.
french: [Max_07] Oui, ma sœur aînée et ma tante ne rentrent pas avant trois heures du matin, et ma mère ne rentre que le matin.

source: [Olivia_05] Я вот что думаю... У вас такой большой экран в гостиной, давайте зависнем на диване и будем что-нибудь смотреть?! Прямо как в кинотеатре, только можно не запариваться по поводу одежды!
french: [Olivia_05] Voici ce que je pense... Vous avez un si grand écran dans le salon, installons-nous sur le canapé pour regarder quelque chose ! C'est comme aller au cinéma, sauf que vous n'avez pas à vous soucier des vêtements !

source: [Lisa_01] Слушайте, а можно... Правда раньше полуночи я не освобожусь...
french: [Lisa_01] Ecoutes, peut-on... Je ne serais pas libre avant minuit, cependant...

source: [Max_03] Ну и ладно, у нас ещё будет несколько часов, прежде чем кто-нибудь вернётся.
french: [Max_03] Bien, nous avons encore quelques heures avant que quelqu'un ne revienne.

source: [Olivia_04] Класс! Я улизну из дома ближе к полуночи в пятницу и будем веселиться! Встретишь меня, Макс?
french: [Olivia_04] Joli ! Je m'éclipserais de la maison vers minuit vendredi et on s'amusera ! Tu vas nous rejoindre, Max ?

source: [Max_04] Обязательно!
french: [Max_04] Absolument !

source: [Lisa_02] Может и Алекса с собой приведёшь?
french: [Lisa_02] Pourquoi n'emmènes-tu pas Alex avec toi ?

source: [Olivia_03] Вот ещё! Всего лишь одна ночь на неделе, когда можно спокойно поваляться на диване перед огромным экраном с друзьями, а Алекс у меня в распоряжении почти всегда. Так что обойдётся!
french: [Olivia_03] Et voilà ! C'est la seule soirée de la semaine où je peux me détendre sur le canapé devant l'écran géant avec des amis, et j'ai Alex à ma disposition le reste du temps. Alors tout ira bien !

source: [Max_07] Какая ты суровая!
french: [Max_07] Tu es si forte !

source: [Olivia_02] Ничего, он любит меня продинамить, когда в свои любимые видеоигры играет или в тренажёрном зале торчит. Я лучше с вами время проведу.
french: [Olivia_02] Rien, il aime me laisser tomber quand il joue à ses jeux vidéo préférés ou qu'il va à la salle de sport. Je préfère passer du temps avec vous.

source: [Max_02] А мы с тобой!
french: [Max_02] Et nous sommes avec toi!

source: [Olivia_03] В тебе, Макс, я нисколько не сомневалась... У тебя вон, полные шорты энтузиазма! И уже долгое время...
french: [Olivia_03] Je n'ai jamais douté de toi le moins du monde, Max... Tu as un short plein d'enthousiasme ! Et depuis longtemps maintenant...

source: [Max_01] Да, я пожалуй пойду, развеюсь немного...
french: [Max_01] Oui, je pense que je vais la sortir un peu...

source: [Olivia_02] Я тоже рада... Кстати, ты первый парень, который не только таращится на мои сиськи или задницу, но и глазами со мной встречается. Я перед тобой лежу голая и мы при этом спокойно можем болтать...
french: [Olivia_02] Je suis contente aussi... Au fait, tu es le premier gars qui non seulement regarde mes seins ou mon cul, mais qui me regarde aussi dans les yeux. Je suis allongé nue devant toi et on peut parler...

source: [Max_07] Это хорошо или плохо?
french: [Max_07] C'est une bonne ou une mauvaise chose ?

source: [Olivia_03] Это очень хорошо, Макс. Честно признаюсь, в первую нашу встречу ты ничем не отличался от других парней, ну... кроме как своим выдающимся... ну ты понял, а сейчас я вижу в тебе интересного человека. Это приятно...
french: [Olivia_03] C'est très bien, Max. Honnêtement, la première fois qu'on s'est rencontrés, tu n'étais pas différent des autres gars, enfin... en dehors de ton exceptionnel... tu sais, et maintenant je te vois comme une personne intéressante. Ça fait du bien...

source: [Max_02] Рассказала своему парню, как у нас ночь провела?
french: [Max_02] Tu as dit à ton petit ami comment tu as passé la nuit avec nous ?

source: [Olivia_06] Рассказала... Но, тс-с-с-с! Кажется, Алекс начал интересоваться Лизой... И вашим домом...
french: [Olivia_06] Raconté... Mais, shh-shh-shh ! Alex semble avoir commencé à s'intéresser à Lisa... Et votre maison...

source: [Max_09] Тебя это беспокоит?
french: [Max_09] Cela te dérange-t-il ?

source: [Olivia_00] Не особо. Скорее, просто разочаровывает. Оказалось, Алекс тот ещё подарочек...
french: [Olivia_00] Pas vraiment. Au contraire, c'est tout simplement décevant. Il s'avère qu'Alex est un sacré petit coup...

source: [Max_07] Ты о чём?
french: [Max_07] Qu'est-ce que tu veux dire ?

source: [Olivia_06] Ну, у нашей семьи, если ты знаешь, сейчас проблемы. Мама с папой ссорятся. Думаю, будут разводиться. Ну и финансовые проблемы начались. И Алекса как будто подменили. Сразу Лиза ему интересна стала, как только он о вашей шикарной вилле от меня услышал...
french: [Olivia_06] Eh bien, notre famille, si tu le sais, a des problèmes en ce moment. Maman et papa se disputent. Je pense qu'il y aura un divorce dans l'air. Les problèmes financiers ont donc commencé. Et c'était comme si Alex avait changé. Il s'est intéressé à Lisa dès qu'il a entendu parler de votre villa luxueuse par moi...

source: [Max_09] А ты ей об этом рассказала?
french: [Max_09] Tu en as parlé à Lisa?

source: [Olivia_03] Да, сегодня как раз и рассказала. Она полдня сегодня в школе притихшая ходила... Похоже, она запала на моего парня, а теперь в смятении.
french: [Olivia_03] Oui, c'est ce que j'ai fait aujourd'hui. Elle a été silencieuse à l'école pendant une demi-journée aujourd'hui... Elle semble avoir le béguin pour mon petit ami, et maintenant elle est désemparée.

source: [Max_08] Ты уж не вини её за это. Видимо, в этого вашего красавчика Алекса все влюбляются.
french: [Max_08] On ne peut pas lui en vouloir pour ça. Apparemment, c'est ton beau Alex dont tout le monde tombe amoureux.

source: [Olivia_02] Если бы я не знала Лизу, то подумала бы, что попытка подружиться со мной, была с целью как раз к нему подкатить...
french: [Olivia_02] Si je ne connaissais pas Lisa, j'aurais pensé que sa tentative de se lier d'amitié avec moi était juste pour le draguer...

source: [Max_07] Но?
french: [Max_07] Mais ?

source: [Olivia_04] Но она не умеет такие сложные комбинации строить. Она классная, но девчонка простая. Видимо, просто так всё совпало...
french: [Olivia_04] Mais elle ne sait pas comment construire des combinaisons aussi complexes. Elle est cool, mais c'est une fille simple. Apparemment, c'était juste une coïncidence...

source: [Max_00] Хорошо, что теперь выяснилось, как твой парень падок на всякое красивое и дорогое.
french: [Max_00] Heureusement, il est maintenant clair que ton petit ami est accro à toutes les choses belles et chères.

source: [Olivia_03] Как бы уже не бывший парень... Но нужно посмотреть, что он дальше думает делать.
french: [Olivia_03] Ce n'est pas comme si mon petit ami était déjà un ex-petit ami... Mais nous devons voir ce qu'il pense faire ensuite.

source: [Max_14] Постарайся надеяться на лучшее, но приготовься к худшему.
french: [Max_14] Essaie d'espérer le meilleur, mais prépares-toi au pire.

source: [Olivia_05] Спасибо. Хотя, в данной ситуации - худшее, может быть не таким уж и плохим.
french: [Olivia_05] Merci. Bien que, dans cette situation, le pire ne soit pas forcément une si mauvaise chose.

source: [Max_03] Ага, может...
french: [Max_03] Oui, peut-être...

source: [Lisa_09] Эй, ребята, вы там чего расшушукались?! Со мной не хотите поделиться?
french: [Lisa_09] Hey les amis, qu’est-ce que vous plaisantiez sur ça?! Vous ne voulez pas quand même le partager avec moi?

source: [Olivia_02] Да так, всякие школьные байки травим. Пойдём купаться или ещё позагораем?
french: [Olivia_02] On ne fait que raconter des histoires d'école. On va se baigner ou bronzer encore un peu ?

source: [Lisa_01] Я ещё хочу позагорать немного...
french: [Lisa_01] j’ai encore envie de bronzer un peu...

source: [Max_04] Ну а я пойду по своим делам.
french: [Max_04] Eh bien, je vais vaquer à mes occupations.

source: [Olivia_01] Хорошо поболтали, Макс. В эту пятницу я успею к вам только днём забежать на пару часов, так что устроим ночные посиделки в следующую пятницу, ладно?
french: [Olivia_01] Bonne discussion, Max. Je ne pourrais passer que quelques heures ce vendredi après-midi, alors on se voit vendredi prochain, d'accord ?

source: [Max_01] Не вопрос. Будем только рады...
french: [Max_01] Pas de problème. Je serais ravis...

source: [Olivia_01] Хорошо поболтали, Макс. Мы же устроим ночные посиделки в следующую пятницу, да?
french: [Olivia_01] Bonne discussion, Max. On se fait une soirée vendredi prochain, n'est-ce pas ?

source: [Max_01] Конечно. Будем только рады...
french: [Max_01] Bien sûr. Je serais ravis...

source: [Olivia_01] Хорошо поболтали, Макс. Мы же устроим ночные посиделки в эту пятницу, да?
french: [Olivia_01] Bonne discussion, Max. On fait une soirée ce vendredi, n'est-ce pas ?

source: [Max_01] Конечно. Будем тебя ждать...
french: [Max_01] Bien sûr. Je t'attendrais...

source: [Max_09] Лиза... А что насчёт сегодняшнего наказания?
french: [Max_09] Lisa... Et la punition d'aujourd'hui ?

source: [Lisa_11] Ой! А я и забыла уже...
french: [Lisa_11] Aïe ! J'avais déjà oublié...

source: [Olivia_04] Что это у вас там за наказания?
french: [Olivia_04] C'est quoi ces punitions ?

source: [Lisa_09] Я заметила, как Макс за мной подглядывал в душе...
french: [Lisa_09] J'ai remarqué que Max me regardait dans la douche...

source: [Max_07] Естественно, случайно!
french: [Max_07] Naturellement, par accident !

source: [Lisa_02] Да, как всегда. И чтобы мама об этом ничего не узнала, я мучаю Макса просмотром фильмов, которые ему не нравятся. Если он заснул или не досмотрел, то не прощён!
french: [Lisa_02] Oui, comme toujours. Et pour être sûr que ma mère ne l'apprenne pas, je torture Max en regardant des films qu'il n'aime pas. S'il s'est endormi ou n'a pas fini de regarder, il n'est pas pardonné !

source: [Max_09] Да, да, да... Так что с этим решим?
french: [Max_09] Oui, oui, oui... Alors quelle est la solution ?

source: [Lisa_01] Сам выбирай, Макс! Можем либо перенести наказание на следующую ночь, либо у нас сегодня девичник... [nointeract]
french: [Lisa_01] Fais ton choix, Max ! On peut soit reporter la punition à la nuit suivante, ou c'est une soirée entre filles... [nointeract]

source: [Lisa_02] Вот и разобрались. Пойдёмте уже... [nointeract]
french: [Lisa_02] Voilà, c'est fait. Allons-y déjà... [nointeract]

source: [Lisa_01] Просто перенесём на следующую ночь, вот и всё.
french: [Lisa_01] Nous allons juste le déplacer à la nuit suivante, c'est tout.

source: [Max_01] Хорошо. Тогда приятного вам просмотра...
french: [Max_01] Bien. Alors profitez de votre film...

source: [Olivia_06] Как?! Не останешься с нами? Жалко...
french: [Olivia_06] Comment ? Tu ne veux pas rester avec nous ? C'est dommage...

source: [Max_01] Мне тоже. Не скучайте.
french: [Max_01] Moi aussi. Je ne veux pas vous ennuyer.

source: [Olivia_03] Ах, да. Ты же предлагал нам в тот раз. Но у нас, вроде, и так всё в порядке.
french: [Olivia_03] ah oui. Tu nous l'as proposé cette fois-là. Mais nous, en quelque sorte, tout va bien.
