Repository: DonRP/BBAS
Catalog: game/*/*/olivia.po
Languages: french, italian

source: [Max_07] {m}Девчонки смотрят какой-то сериал, а я бы лучше на них посмотрел... Вот только обещал не мешать...{/m} [nointeract]
french: [Max_07] {m}Les filles regardent un soap opera et je préfère les regarder... Sauf que j'ai promis de ne pas me mettre en travers de leur chemin...{/m} [nointeract]
italian: [Max_07] {m}Le ragazze stanno guardando qualche soap opera e io preferisco guardarle... A parte il fatto che ho promesso di stare fuori dai piedi...{/m} [nointeract]

source: [Max_10] [risky!t]{m}Нет, слишком опасно подглядывать за ними! Они в любой момент могут меня заметить... И хуже от этого будет только мне!{/m} [nointeract]
french: [Max_10] [risky!t]{m}Non, c'est trop dangereux de les espionner ! Elles pourraient me repérer à tout moment... Et ça ne fera qu'empirer les choses pour moi !{/m} [nointeract]
italian: [Max_10] [risky!t]{m}No, è troppo pericoloso spiarli! Potrebbero vedermi da un momento all'altro... E questo non farebbe che peggiorare le cose per me!{/m} [nointeract]

source: [Max_04] {m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m}
french: [Max_04] {m}Magnifique ! S'asseoir sur le canapé avec elles aurait été bien plus intéressant... Je peux avoir un œil sur eux et l'autre sur l'écran. Eh, je ferais mieux de ne pas m'attarder ici, elles pourraient me repérer à tout moment...{/m}
italian: [Max_04] {m}Bellissimo! Sedersi sul divano con loro sarebbe molto più interessante... Potevo tenere un occhio su di loro e l'altro sullo schermo. Eh, è meglio che non mi soffermi qui, potrebbero notarmi da un momento all'altro...{/m}

source: [Max_04] {m}Красота! Сидеть вместе с ними на диване было бы куда интереснее... Можно было бы поглядывать одним глазком на них, а другим на экран. Эх, лучше здесь не задерживаться, они в любой момент могут меня заметить...{/m} [nointeract]
french: [Max_04] {m}Magnifique ! S'asseoir sur le canapé avec elles aurait été bien plus intéressant... Je peux avoir un œil sur eux et l'autre sur l'écran. Eh, je ferais mieux de ne pas m'attarder ici, elles pourraient me repérer à tout moment...{/m} [nointeract]
italian: [Max_04] {m}Bellissimo! Sedersi sul divano con loro sarebbe molto più interessante... Potevo tenere un occhio su di loro e l'altro sullo schermo. Eh, è meglio che non mi soffermi qui, potrebbero notarmi da un momento all'altro...{/m} [nointeract]

source: [Max_09] {m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, если она заметит, что я подглядываю за ней в душе, мне удастся с ней договориться и она не сдаст меня маме, а взамен она захочет увидеть голым меня?{/m} [nointeract]
french: [Max_09] {m}Alors comment je fais pour être sur le canapé avec elles? J'ai besoin que Lisa soit plus tranquille avec mon regard excité, mais comment... Peut-être que si elle remarque que je l'espionne sous la douche, je peux négocier avec elle et elle ne me dénoncera pas à ma mère, mais en retour elle voudra me voir nu ?{/m} [nointeract]
italian: [Max_09] {m}Allora come faccio a salire sul divano con loro? Ho bisogno che Lisa sia più adeguata al mio aspetto arrapato, ma come... Forse se si accorge che la sbircio sotto la doccia, posso negoziare con lei e non mi consegnerà a mia madre, e vorrà vedermi nudo in cambio?{/m} [nointeract]

source: [Max_09] {m}Как же мне попасть вместе с ними на диван? Нужно, чтобы Лиза адекватнее относилась к моему возбуждённому виду, но как... Может, стоит чаще попадаться, когда я подглядываю за ней в душе?{/m} [nointeract]
french: [Max_09] {m}Alors comment je fais pour être sur le canapé avec elles? J'ai besoin que Lisa soit plus tranquille avec mon regard excité, mais comment... Peut-être devrais-je me faire prendre plus souvent quand je la regarde sous la douche{/m} [nointeract]
italian: [Max_09] {m}Allora come faccio a salire sul divano con loro? Ho bisogno che Lisa sia più adeguata al mio sguardo arrapato, ma come... Forse dovrei farmi beccare più spesso a sbirciare sotto la doccia?{/m} [nointeract]

source: [Lisa_01] Вот и мой старший брат, знакомьтесь, это Оливия, моя одноклассница!
french: [Lisa_01] Voici mon grand frère, je te présente Olivia, ma camarade de classe !
italian: [Lisa_01] Ecco mio fratello maggiore, incontra Olivia, la mia compagna di classe!

source: [Max_04] Привет, я Макс!
french: [Max_04] Bonjour, je suis Max!
italian: [Max_04] Ciao, sono Max!

source: [Olivia_01] Приятно познакомиться, Макс!
french: [Olivia_01] Ravi de te rencontrer, Max!
italian: [Olivia_01] piacere di conoscerti, Max!

source: [Max_02] Да, мне тоже... Рад, что у Лизы наконец-то появилась подруга.
french: [Max_02] oui, moi aussi... Je suis content que Lisa ait enfin une petite amie.
italian: [Max_02] sì, anch'io... Sono contento che Lisa abbia finalmente una ragazza.

source: [Olivia_04] Я тоже рада. Вау... у вас такой большой, красивый и стильный дом... И такой классный бассейн!
french: [Olivia_04] Je suis aussi contente. Wow... vous avez une si grande, belle et élégante maison... Et une piscine si cool !
italian: [Olivia_04] sono contento anche io. Wow... hai una casa così grande, bella ed elegante... E una piscina così bella!

source: [Max_03] Так отдыхайте, пока солнце ещё светит!
french: [Max_03] Alors reposes-toi pendant que le soleil brille encore !
italian: [Max_03] Quindi riposati mentre il sole splende ancora!

source: [Lisa_02] Ага, мы сейчас быстренько переоденемся и будем в бассейне плескаться, часок-другой. Может и позагорать успеем... если кое-кто нам мешать не будет...
french: [Lisa_02] Oui, on va se changer rapidement et barboter dans la piscine pendant une heure ou deux. On pourrait même bronzer... si quelqu'un ne se met pas en travers de notre chemin...
italian: [Lisa_02] sì, ci cambieremo rapidamente il vestito e sguaineremo in piscina per un'ora o due. Forse avremo tempo per prendere il sole... se qualcuno non ci disturba...

source: [Max_01] Если только немного...
french: [Max_01] Si seulement un peu...
italian: [Max_01] Anche se solo un po '...

source: [Olivia_03] Давай уже разденемся, а потом будем разговаривать.
french: [Olivia_03] Déshabillons-nous et ensuite nous parlerons.
italian: [Olivia_03] Disfacci e poi parliamo.

source: [Lisa_01] Да, мы скоро вернёмся... [nointeract]
french: [Lisa_01] Oui, nous reviendrons bientôt... [nointeract]
italian: [Lisa_01] sì, torneremo presto... [nointeract]

source: [Max_07] {m}А Оливия симпатичная девчонка! Надеюсь, она с этим Алексом только из-за его внешности и на деле, ничего особенного он из себя не представляет... Так или иначе, Лиза всё равно поделится со мной этой информацией, когда всё узнает...{/m}
french: [Max_07] {m}Et Olivia est une jolie fille ! J'espère qu'elle n'est avec cet Alex que pour son physique et qu'en réalité, il n'a rien de spécial... Quoi qu'il en soit, Lisa me fera part de cette information lorsqu'elle l'apprendra...{/m}
italian: [Max_07] {m}E Olivia è una bella ragazza! Spero che stia con questo Alex solo per il suo aspetto e che non sia davvero niente di speciale... Comunque, Lisa condividerà questa informazione con me quando lo scoprirà...{/m}

source: [Olivia_03] Эй, Макс... О чём задумался?
french: [Olivia_03] Hé, Max... A quoi penses-tu?
italian: [Olivia_03] Ehi, Max... A cosa stai pensando?

source: [Max_06] Да так... Ого! Нет, не так... ого-го-го... Я заснул что ли?! Или ты просто что-то дома забыла?
french: [Max_06] Aucune raison... Wow ! Non, ce n'est pas... wow... Je me suis endormi ?! Ou as-tu juste oublié quelque chose à la maison ?
italian: [Max_06] sì... Wow! No, non lo è... oh-go-go... Sono andato a dormire?! O hai semplicemente dimenticato qualcosa a casa?

source: [Olivia_02] Нет, не забыла. На самом деле, я взяла с собой больше, чем хотелось бы... У меня родители натуристы и мы дома все ходим голые, я к этому привыкла! Ну и я знаю, как это может шокировать, особенно мальчиков, поэтому и решила хотя бы низ купальника одеть...
french: [Olivia_02] Non, je ne l'ai pas fait. En fait, j'en ai pris plus avec moi que je ne l'aurais voulu... Mes parents sont naturistes et nous nous promenons tous nus dans la maison, j'ai l'habitude ! Et je sais combien cela peut être choquant, surtout pour les garçons, alors j'ai décidé de porter au moins un bas de maillot de bain...
italian: [Olivia_02] No, non ho dimenticato. In effetti, ho portato con me più di quanto avrei voluto... I miei genitori sono naturisti e andiamo tutti nudi a casa, ci sono abituato! Beh, so quanto possa essere scioccante, soprattutto ragazzi, quindi ho deciso di indossare almeno il fondo del costume da bagno...

source: [Lisa_02] Ага, он ведь так много всего скрывает...
french: [Lisa_02] Oui, il y a tellement de choses qu'il cache, n'est-ce pas ...
italian: [Lisa_02] sì, si nasconde così tanto...

source: [Max_02] Знаешь, Оливия, если тебе намного комфортнее вообще без купальника, то можешь снять! Никто против не будет...
french: [Max_02] Tu sais, Olivia, si tu es beaucoup plus à l'aise sans maillot de bain, tu peux l'enlever ! Personne n'y verra d'inconvénient...
italian: [Max_02] Sai, Olivia, se sei molto più a tuo agio senza costume da bagno, puoi toglierlo! A nessuno dispiacerà...

source: [Lisa_03] Ну ещё бы... Макс уже кажется отреагировал на это в своём стиле...
french: [Lisa_03] Bien sûr... Max semble déjà y avoir répondu dans son propre style...
italian: [Lisa_03] Beh... Max sembra già aver reagito a questo nel suo stile...

source: [Olivia_05] Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали... Так что, я привыкла!
french: [Olivia_05] C'est bon ! Papa avait la même réaction quand on allait nager ou bronzer avec lui... Donc, j'ai l'habitude !
italian: [Olivia_05] sì, va bene! Papà ha avuto la stessa reazione quando abbiamo fatto il bagno o preso il sole con lui... Quindi, ci sono abituato!

source: [Max_07] Слышала, Лиза? Это нормально! Оливия, а где твой папа сейчас?
french: [Max_07] Tu as entendu ça, Lisa ? C'est normal ! Olivia, où est ton papa maintenant ?
italian: [Max_07] sentito, Lisa? È ok! Olivia, dov'è tuo padre adesso?

source: [Olivia_06] Ну... Они с мамой поругались некоторое время назад и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?
french: [Olivia_06] Eh bien... Lui et ma mère se sont disputés il y a quelque temps et maintenant il ne vit plus avec nous. Nous avons aussi une piscine cassée et personne pour la réparer... Je peux venir me baigner avec toi ?
italian: [Olivia_06] Beh... Lui e sua madre hanno litigato qualche tempo fa e ora non vive con noi. E abbiamo rotto la piscina e non c'è nessuno per ripararlo... Posso venire da te per una nuotata?

source: [Max_05] Я всеми руками и не руками за!
french: [Max_05] Je suis tout à fait pour avec toutes mes mains et sans mains !
italian: [Max_05] sono tutte mani e non mani per!

source: [Olivia_04] Здорово! Пойдём с нами купаться, Макс! Или загорать... Я вам так завидую... У вас есть чистый бассейн и пальмы почти ничего не закрывают... Тут как будто рай!
french: [Olivia_04] Super ! Viens nager avec nous, Max ! Ou prendre un bain de soleil... Je suis tellement jalouse de vous... Vous avez une piscine propre et les palmiers ne couvrent presque rien... C'est le paradis ici !
italian: [Olivia_04] Ottimo! Andiamo a nuotare con noi, Max! O prendere il sole... Ti invidio così tanto... Hai una piscina pulita e le palme non coprono quasi nulla... È come il paradiso!

source: [Max_07] Я бы с радостью, да только вот кое-что будет вас смущать...
french: [Max_07] J'adorerais, mais il y a juste une chose qui t'embarrasserait...
italian: [Max_07] lo farei volentieri, ma ecco qualcosa che ti confonderà...

source: [Olivia_03] Да ладно тебе прикрываться... Меня это нисколько не смущает! Честно говоря, я не видела таких больших ещё ни разу... У моего папы меньше раза в два, если не в три, да и у моего парня... Ой. Это я вслух сказала сейчас?!
french: [Olivia_03] Allez, tu te couvres... Ça ne me gêne pas du tout ! Honnêtement, je n'en ai jamais vu d'aussi grand avant... Celui de mon père est moitié moins, voire trois fois plus petit, et celui de mon petit ami aussi... Aïe. Est-ce que j'ai dit ça à haute voix?!
italian: [Olivia_03] Dai, devi nasconderti dietro... Non mi infastidisce affatto! Ad essere onesti, non ne ho mai visto uno così grande prima... Mio padre ne ha meno di due, se non tre, e il mio ragazzo... Ahi. Lo sto dicendo ad alta voce ora?!

source: [Max_09] Я уже понял, что тебя это не смущает, а вот Лизу ещё как...
french: [Max_09] Je sais que ça ne te gêne pas, mais Lisa est...
italian: [Max_09] ho già capito che questo non ti infastidisce, ma Lisa è ancora come...

source: [Olivia_05] Правда?! Лиза, ты же говорила, вы с Максом в одной комнате живёте... Почему ты смущаешься?
french: [Olivia_05] Vraiment ? ! Lisa, je croyais que tu avais dit que Max et toi partagiez une chambre... Pourquoi es-tu gênée ?
italian: [Olivia_05] Davvero?! Lisa, hai detto, tu e Max vivete nella stessa stanza... Perché sei imbarazzato?

source: [Lisa_10] Просто я долгое время думала, что у него стоит, потому что он что-то похабное со мной представляет.
french: [Lisa_10] C'est juste que pendant longtemps, j'ai cru qu'il bandait parce qu'il imaginait quelque chose de lubrique avec moi.
italian: [Lisa_10] ho pensato a lungo che fosse in piedi perché stava presentando qualcosa di sfacciato con me.

source: [Max_07] А я ей кучу раз говорил, что это естественная реакция
french: [Max_07] Et je lui ai dit un tas de fois que c'est une réaction naturelle
italian: [Max_07] E le ho detto un sacco di volte che questa è una reazione naturale

source: [Olivia_02] Эх, ребята... Ну теперь-то вы всё прекрасно знаете и понимаете, так? Пора уже привыкать к особенностям друг друга, а то как дети малые... Ладно, я хочу позагорать, а потом купаться! Если захочешь к нам присоединиться, Макс, мы здесь...
french: [Olivia_02] Ahhh, les gars... Tu sais et comprendras tout maintenant, n'est-ce pas ? Il est temps que nous nous habituions à nos particularités respectives, sinon nous serons comme des petits enfants... Ok, je veux prendre un bain de soleil et ensuite nager ! Si tu veux te joindre à nous, Max, nous sommes là...
italian: [Olivia_02] Oh, ragazzi... Bene, ora sai tutto e capisci tutto, giusto? È tempo di abituarsi alle peculiarità l'uno dell'altro, e poi da bambini sono piccoli... Ok, voglio prendere il sole e poi nuotare! Se vuoi unirti a noi, Max, siamo qui...

source: [Max_01] Ага, отдыхайте...
french: [Max_01] Ouais...
italian: [Max_01] sì, rilassati...

source: [Olivia_01] Приветик! А вот и я... Спасибо, что встретил, Макс.
french: [Olivia_01] Salut ! Je suis là... Merci de m'accueillir, Max.
italian: [Olivia_01] Ciao! Eccomi... Grazie per avermi incontrato, Max.

source: [Max_04] Да без проблем. Проходи...
french: [Max_04] Oui, pas de problème. Viens seulement...
italian: [Max_04] Sì, nessun problema. Venire...

source: [Olivia_02] Значит, кроме нас и Лизы дома больше никого нет?
french: [Olivia_02] Donc il n'y a personne d'autre à la maison à part nous et Lisa ?
italian: [Olivia_02] Quindi non c'è nessun altro a casa oltre a noi e Lisa?

source: [Max_03] Да... Мама ушла к Эрику, а Алиса с тётей Кирой как всегда в это время тусят где-то. Вернутся поздно, так что у нас полно времени!
french: [Max_03] Oui... Maman est partie chez Eric et Alice et Tante Kira traînent comme d'habitude. Ils rentrent tard, donc on a tout le temps !
italian: [Max_03] sì... La mamma andò da Eric, e Alice e zia Kira come sempre in questo momento si ritrovano da qualche parte. Torneremo tardi, quindi abbiamo un sacco di tempo!

source: [Olivia_02] Значит, кроме нас и Лизы дома только ваша мама?
french: [Olivia_02] Donc, à part Lisa et moi, il n'y a que votre mère à la maison?
italian: [Olivia_02] Quindi, a parte noi e Lisa, c'è solo tua madre a casa?

source: [Max_03] Да... Алиса с тётей Кирой как всегда в это время тусят где-то допоздна. Мама у себя в комнате, но может прийти нас проверить. Главное сильно не шуметь.
french: [Max_03] Oui... Alice et tante Kira, comme toujours à ce moment-là, traînent quelque part tard. Maman est dans sa chambre, mais peut venir nous voir. L'essentiel est de ne pas faire beaucoup de bruit.
italian: [Max_03] Sì... Alice e zia Kira sono fuori fino a tardi come al solito. La mamma è nella sua stanza, ma può venire a controllarci. Basta non fare troppo rumore.

source: [Olivia_03] Отлично! Конечно, ночью особо не позагораешь, но в этом есть своя прелесть... Ну всё, Лиза, пойдём что-нибудь посмотрим на вашем большом экране! Макс, ты как, с нами? [nointeract]
french: [Olivia_03] Super ! Bien sûr, il n'y a pas beaucoup de soleil la nuit, mais c'est là toute la beauté de la chose... Aller, Lisa, allons regarder quelque chose sur ton grand écran ! Max, tu viens avec nous ? [nointeract]
italian: [Olivia_03] Eccellente! Certo, di notte non prenderai particolarmente il sole, ma questo ha il suo fascino... Bene, Lisa, andiamo a vedere qualcosa sul tuo grande schermo! Max, sei con noi? [nointeract]

source: [Olivia_05] Только учтите, дресс-код на наше мероприятие - только нижнее бельё или пижамы! Кому в чём комфортнее...
french: [Olivia_05] Attention, le code vestimentaire pour notre événement est uniquement en sous-vêtements ou en pyjamas ! Qui est plus à l'aise dans ce...
italian: [Olivia_05] Tieni presente che il codice di abbigliamento per il nostro evento è solo biancheria intima o pigiama! Chi è più a suo agio in cosa...

source: [Lisa_02] А ты в чём будешь?
french: [Lisa_02] Que porteras-tu?
italian: [Lisa_02] Cosa hai intenzione di fare?

source: [Olivia_03] Конечно голышом! Думаю, вы уже достаточно ко мне привыкли, чтобы не смущаться меня и моего образа жизни.
french: [Olivia_03] Nue, bien sûr ! Je pense que tu es suffisamment habitué à moi maintenant pour ne pas être gêné par moi et mon style de vie.
italian: [Olivia_03] Certo che nudo! Penso che tu ti sia abituato abbastanza a me da non essere imbarazzato da me e dal mio stile di vita.

source: [Max_02] Я особо и не смущался!
french: [Max_02] Je n'étais pas particulièrement gêné !
italian: [Max_02] non ero particolarmente imbarazzato!

source: [Lisa_01] Ну да, оно и видно! У Макса уже в шортах кое-что шевелится... И нам с ним {b}ТАКИМ{/b} придётся сидеть...
french: [Lisa_01] Eh bien, oui, tu peux le voir ! Max a déjà quelque chose qui bouge dans son short... {b}DONC{/b} lui et moi devrons nous asseoir...
italian: [Lisa_01] Beh, sì, è visibile! Max ha già qualcosa che si muove nei suoi pantaloncini... E lui ed io {b}SO{/b} dovrà sedersi...

source: [Olivia_02] Для меня это не проблема, Лиза... А вот что на счёт тебя?
french: [Olivia_02] Ce n'est pas un problème pour moi, Lisa... Mais qu'en est-il de toi?
italian: [Olivia_02] Non è un problema per me, Lisa... E tu?

source: [Max_10] Да ладно тебе, Лиза! Что тут такого?
french: [Max_10] Allez, Lisa ! Quel est le problème ?
italian: [Max_10] Dai, Lisa! Cosa c'è di sbagliato in questo?

source: [Lisa_05] Ничего... Я, в общем-то, привыкла уже. Почти...
french: [Lisa_05] Rien... Je suis plutôt habitué à ça maintenant. Presque...
italian: [Lisa_05] Niente... Fondamentalmente ci sono già abituato. Quasi...

source: [Olivia_04] Ну и отлично! Пойдёмте уже... [nointeract]
french: [Olivia_04] Eh bien, c'est génial ! Allons-y... [nointeract]
italian: [Olivia_04] Bene, fantastico! Andiamo già... [nointeract]

source: [Lisa_10] Ну нет, так не пойдёт! У Макса уже в шортах кое-что шевелится... Я не хочу, чтобы он с нами {b}ТАКОЙ{/b} сидел!
french: [Lisa_10] Eh bien, non, ça n'ira pas ! Max a déjà quelque chose qui bouge dans son short... Je ne veux pas qu'il s'assoie {b}comme ça {/b}avec nous !
italian: [Lisa_10] Beh, no, non lo farà! Max ha già qualcosa che si muove nei suoi pantaloncini... Non voglio che si sieda con noi {b}SO{/b}!

source: [Olivia_06] Похоже, Макс, у нас будет девичник... Уж извини! Лиза пока к такому не готова.
french: [Olivia_06] On dirait qu'on va avoir une soirée entre filles, Max... Je suis désolé ! Lisa n'est pas encore prête pour ça.
italian: [Olivia_06] Sembra, Max, che faremo un addio al nubilato... Mi dispiace! Lisa non è ancora pronta per questo.

source: [Max_11] Вот блин!
french: [Max_11] Merde!
italian: [Max_11] accidenti!

source: [Lisa_13] И подглядывать не вздумай!
french: [Lisa_13] Et pas de coup d'œil !
italian: [Lisa_13] E non fregire!

source: [Max_14] Ладно...
french: [Max_14] D’accord...
italian: [Max_14] Va bene...

source: [Olivia_01] Привет, Макс. Вот я и снова к вам пришла... Как домашние? Никому не помешаю?
french: [Olivia_01] Salut, Max. Je reviens vers vous... Quelqu'un est à la maison? Est-ce que je dérange quelqu'un ?
italian: [Olivia_01] Ciao, Max. Così sono venuto di nuovo da te... Come a casa? Non darò fastidio a nessuno?

source: [Max_04] Нет, всё в порядке... Проходи, чувствуй себя как дома.
french: [Max_04] Non, ça va... Sens-toi comme chez toi.
italian: [Max_04] No, va bene... Passa, sentiti a casa.

source: [Olivia_02] С радостью бы искупалась, но так устала, что хочу только валяться и смотреть сериалы. Пойдём, Лиза... Макс, ты как, с нами? [nointeract]
french: [Olivia_02] J'adorerais aller nager, mais je suis tellement fatiguée que j'ai juste envie de m'allonger et de regarder des feuilletons. Allez, Lisa... Max, tu es avec nous ? [nointeract]
italian: [Olivia_02] Mi piacerebbe andare a fare una nuotata, ma sono così stanca che voglio solo sdraiarmi e guardare le soap opera. Dai, Lisa... Max, ci sei? [nointeract]

source: [Olivia_03] Лиза, а ты так и будешь в маечке и трусиках? Дома же никого нет.
french: [Olivia_03] Lisa, tu vas rester en haut et en culotte ? Il n'y a personne à la maison.
italian: [Olivia_03] Lisa, hai intenzione di essere in maglietta e mutandine? Non c'è nessuno a casa.

source: [Lisa_09] Никого, ага... Ладно ты, а Макс как же?
french: [Lisa_09] Personne, ouais... Et toi, et Max ?
italian: [Lisa_09] Nessuno, sì... Ok, quindi Max come?

source: [Olivia_03] Лиза, а ты так и будешь в маечке и трусиках? Мы ведь шуметь не собираемся, так что твоя мама ничего не увидит. А даже если и придёт, то мы тебя прикроем.
french: [Olivia_03] Lisa, tu vas porter un t-shirt et une culotte? On ne va pas faire de bruit, donc ta mère ne verra rien. Et même s'il vient, on te couvre.
italian: [Olivia_03] Lisa, hai intenzione di rimanere in top e mutande? Non faremo rumore, così tua madre non vedrà nulla. E anche se lo fa, ti copriamo noi.

source: [Lisa_09] Да я больше не из-за мамы, а из-за Макса. Только и будет делать, что пялиться.
french: [Lisa_09] Je ne suis plus à cause de maman, mais à cause de Max. Il ne fera que regarder.
italian: [Lisa_09] Non è più mia madre, è Max. Non farà altro che fissare.

source: [Max_07] Ты настолько меня стесняешься?
french: [Max_07] Tu as tellement honte de moi ?
italian: [Max_07] Sei così imbarazzato per me?

source: [Lisa_13] Ну, да. Как любая девочка любого мальчика... Разве это неправильно?
french: [Lisa_13] Eh bien, oui. Comme toute fille, tout garçon... C'est mal ?
italian: [Lisa_13] Beh, sì. Come ogni ragazza di ogni ragazzo... E' sbagliato?

source: [Olivia_05] Стесняшка ты наша. Макс сказал, чтобы я чувствовала себя как дома... Так что я раздеваюсь.
french: [Olivia_05] Vous êtes timide. Max a dit de me sentir chez moi... Alors j'enlève mes vêtements.
italian: [Olivia_05] Shyashka sei nostro. Max mi ha detto di sentirmi a casa... Quindi mi sto spogliando.
