Repository: DonRP/BBAS
Catalog: game/*/*/olivia.po
Languages: french, italian

source: [Olivia_02] Да вы не переживайте на этот счёт! Я совсем не стесняюсь. У меня родители натуристы и мы дома все ходим голые, я привыкла!
french: [Olivia_02] Oui, vous ne vous inquiétez pas à ce sujet! Je ne suis pas timide du tout. Mes parents sont naturistes et nous sommes tous nus à la maison, je suis habitué!
italian: [Olivia_02] Non ti preoccupare! Non sono affatto timido. I miei genitori sono naturisti e andiamo tutti in giro per casa nudi, ci sono abituato!

source: [Max_03] У них не семья, а праздник какой-то!
french: [Max_03] ils n'ont pas de famille, mais des vacances!
italian: [Max_03] Non è una famiglia, è una vacanza!

source: [Ann_14] Ну, я рада, что ты не стесняешься, но вот я стесняюсь за Макса... Кажется, он уже отреагировал в своём стиле... У нас он единственный мужчина в доме, поэтому может временами... напрягаться.
french: [Ann_14] Eh bien, je suis contente que tu ne sois pas timide, mais je suis timide pour Max... Il semble avoir déjà réagi dans son style... Il est le seul homme dans la maison, donc peut-être parfois... se raidir.
italian: [Ann_14] Beh, sono contento che tu non sia imbarazzato, ma io sono imbarazzato per Max... Credo che abbia già risposto a modo suo... E' l'unico uomo in casa, quindi... ceppo.

source: [Olivia_03] Да это нормально! У папы такая же реакция была, когда мы вместе с ним купались или загорали, пока он ещё был с нами... Так что, для меня это обычное дело!
french: [Olivia_03] Oui c'est normal! Papa a eu la même réaction quand nous nous sommes baignés ou bronzés avec lui alors qu'il était encore avec nous... Donc, pour moi, c'est normal!
italian: [Olivia_03] È normale! Mio padre aveva la stessa reazione quando andavamo a nuotare con lui o a prendere il sole quando era ancora con noi... Quindi, per me, è normale!

source: [Ann_13] Это так... странно, Оливия... А где твой папа сейчас?
french: [Ann_13] C'est ça... c'est bizarre, Olivia... Où est ton père maintenant?
italian: [Ann_13] Questo è così... strano, Olivia... Dov'è il tuo papà adesso?

source: [Olivia_01] Ну... Они с мамой поругались уже давненько и сейчас он с нами не живёт. А ещё у нас сломался бассейн и его некому чинить... Можно я к вам буду приходить купаться?
french: [Olivia_01] Eh bien... Sa mère et lui se disputaient depuis longtemps et maintenant il ne vit pas avec nous. Et nous avons une piscine en panne et personne ne peut la réparer... Je peux venir me baigner?
italian: [Olivia_01] Bene... Lui e la mamma hanno litigato molto tempo fa e ora non vive più con noi. Inoltre, la nostra piscina è rotta e non c'è nessuno che la ripari... Posso venire a nuotare con te?

source: [Lisa_03] Мам, скажи да, скажи да!
french: [Lisa_03] maman, dis oui, dis oui!
italian: [Lisa_03] Mamma, di' di sì, di' di sì!

source: [Ann_01] Конечно, Оливия. Если тебя не смущает Макс, который только на тебя и пялится, то я не против. Можешь приходить в любое время! Ну а я пойду по делам, а то уже достаточно позагорала. Развлекайтесь!
french: [Ann_01] Bien Sûr, Olivia. Si tu n'es pas gêné par Max, qui ne te fixe que, alors ça ne me dérange pas. Tu peux venir à tout moment! Eh bien, je vais faire des affaires, ou j'ai déjà assez bronzé. Amusez-vous!
italian: [Ann_01] Certo, Olivia. Se non ti dispiace che Max ti fissi, per me va bene. Sei il benvenuto quando vuoi. Beh, vado a fare delle commissioni, perché ho preso abbastanza sole. Buon divertimento!

source: [Max_02] Как мне кажется, всё прошло довольно хорошо.
french: [Max_02] je pense que tout s'est plutôt bien passé.
italian: [Max_02] Per quanto mi riguarda, è andata abbastanza bene.

source: [Olivia_06] Думаешь, твоя мама разрешит нам собираться вместе по ночам?
french: [Olivia_06] tu Penses que ta mère va nous laisser sortir ensemble la nuit?
italian: [Olivia_06] Pensi che tua madre ci permetterà di stare insieme la sera?

source: [Max_07] Даже если и нет, то я смогу её уговорить. Ну, или как минимум, очень постараюсь уговорить.
french: [Max_07] même si ce n'est pas le cas, je peux la convaincre. Eh bien, ou du moins, je vais essayer de convaincre.
italian: [Max_07] Anche se non lo è, posso convincerla a farlo. O, per lo meno, cercherò in tutti i modi di convincerla.

source: [Lisa_13] Ты, главное, про меня не забудь в этих уговорах. А то мама запросто может сказать, что я ещё маленькая, хотя с Оливией мы ровесницы.
french: [Lisa_13] vous, surtout, ne m'oubliez pas dans ces accords. Ma mère peut facilement dire que je suis encore petite, même si Olivia et moi avons le même âge.
italian: [Lisa_13] Non dimenticarti di me in questa persuasione. Sono una bambina, ma io e Olivia abbiamo la stessa età.

source: [Max_09] Не знаю, не знаю, Лиза... Это уже будет непросто. Вот если бы вы с Оливией намазали друг друга кремом для загара, то я бы мог и тебя отстоять перед мамой.
french: [Max_09] je ne sais pas, je ne sais pas, Lisa... Il sera difficile de. Si Olivia et toi vous vous enduisiez de crème solaire, je pourrais vous défendre devant maman.
italian: [Max_09] Non lo so, non lo so, Lisa... Non sarà facile. Se tu e Olivia vi mettete la protezione solare a vicenda, potrei essere in grado di difendervi anche dalla mamma.

source: [Olivia_03] Ах вот как, да? Это мы запросто!
french: [Olivia_03] c'est comme ça, hein? Il nous est possible maintenant!
italian: [Olivia_03] Ah, sì? Possiamo farlo!

source: [Lisa_02] У тебя-то этот самый крем хоть есть?
french: [Lisa_02] as-tu Au moins cette crème?
italian: [Lisa_02] Avete anche la stessa crema?

source: [Max_10] Сейчас, к сожалению нет, но я обязательно его куплю.
french: [Max_10] Maintenant, malheureusement non, mais je vais certainement l'acheter.
italian: [Max_10] Non al momento, purtroppo, ma ne comprerò sicuramente uno.

source: [Lisa_01] Очень жаль, Макс. Вот будет крем - мы и намажемся специально для тебя.
french: [Lisa_01] désolé, Max.
italian: [Lisa_01] Che peccato, Max. Prendiamo un po' di crema e te la mettiamo.

source: [Max_11] {m}Эх... Такой момент упустил... Теперь только до следующего раза.{/m}
french: [Max_11] {m}Eh... Ce moment a manqué... Maintenant seulement jusqu'à la prochaine fois.{/m}
italian: [Max_11] {m}Eh... Mancava un momento così... Ora solo fino alla prossima volta.{/m}

source: [Max_05] Разумеется есть! Могу даже сам вас намазать, руки у меня почти не заняты.
french: [Max_05] Bien sûr! Je peux même vous enduire moi-même, mes mains sont à peine occupées.
italian: [Max_05] Certo che c'è! Posso anche spalmartelo io stesso, le mie mani sono poco occupate.

source: [Lisa_01] О нет... За крем, конечно, спасибо, но от твоей помощи мы как-нибудь воздержимся, правда Оливия? Не хватало, чтобы ты свои озабоченные ручонки распускал.
french: [Lisa_01] O non... Merci pour la crème, bien sûr, mais on s'abstiendra de ton aide, n'est-ce pas Olivia? Tu n'as pas eu assez de mains inquiètes pour te défouler.
italian: [Lisa_01] Oh, no... Grazie per la crema, naturalmente, ma ci asterremo dal tuo aiuto, vero Olivia? Non voglio che tu metta le tue manine arrapate dappertutto.

source: [Olivia_05] Ага, мы и сами прекрасно справимся. Давай крем. Чур гостей мажут первыми! [nointeract]
french: [Olivia_05] ouais, on va s'en sortir. Donne-moi de la crème. Les churros sont les premiers! [nointeract]
italian: [Olivia_05] Sì, stiamo bene da soli. Prendi la crema. Prima gli ospiti! [nointeract]

source: [Lisa_05] Я же ведь помажу только спину, Оливия? Остальное ты сама...
french: [Lisa_05] je n'oins que mon dos, n'est-ce pas? Le reste, c'est toi...
italian: [Lisa_05] Farò solo la parte posteriore, vero, Olivia? Voi fate il resto...

source: [Max_08] Э-э-э! Какую только спину?! Тебе нужно натереть кремом всё её тело, Лиза.
french: [Max_08] heu! Quel genre de dos?! Tu dois mettre de la crème sur tout son corps, Lisa.
italian: [Max_08] Uh-uh! Quale schiena?! Devi spalmare la crema su tutto il suo corpo, Lisa.

source: [Olivia_03] Ой, Макс, вот ты разбежался. Может ты тогда за фотоаппаратом или видеокамерой по такому случаю сразу сбегаешь?
french: [Olivia_03] Oh, Max, tu t'es enfui. Peut-être que vous allez chercher un appareil photo ou une caméra vidéo pour cette occasion?
italian: [Olivia_03] Oh, Max, sei a corto di cose da fare. Perché non correte a prendere una macchina fotografica o una videocamera in una tale occasione?

source: [Max_03] Что-то мне подсказывает, что пока я буду бегать, вы уже закончите. Я лучше останусь здесь, чтобы ничего не пропустить.
french: [Max_03] Quelque chose me dit que pendant que je cours, vous avez terminé. Je préfère rester ici pour ne rien manquer.
italian: [Max_03] Qualcosa mi dice che avrai finito prima che io corra. È meglio che rimanga qui per non perdermi niente.

source: [Lisa_02] Эх, а мы ведь могли бы и подождать.
french: [Lisa_02] Eh, et nous pourrions attendre.
italian: [Lisa_02] Eh, avremmo potuto aspettare, no.

source: [Max_09] Нет, меня не проведёшь! Эй, ты ей попку совсем не натёрла, не говоря уже обо всём остальном... Это не дело!
french: [Max_09] Non, je ne peux pas passer! Tu ne lui as pas frotté le cul, sans parler du reste... Ce n'est pas une affaire!
italian: [Max_09] No, non sono stato ingannato! Ehi, non le hai strofinato il sedere per niente, per non parlare di tutto il resto... Non è questo il punto!

source: [Olivia_05] Со всем остальным я прекрасно справлюсь сама. Поворачивайся ко мне, Лиза, я тебя тоже намажу.
french: [Olivia_05] Avec tout le reste, je peux me débrouiller toute seule. Tourne-toi vers moi, Lisa, je vais te badigeonner aussi.
italian: [Olivia_05] Il resto posso farlo benissimo da solo. Girati verso di me, Lisa, e metterò dell'olio anche su di te.

source: [Max_02] Оливия, ты бы ей купальник развязала. Так будет удобнее...
french: [Max_02] Olivia, tu lui aurais lâché son maillot de bain. Il en sera plus pratique...
italian: [Max_02] Olivia, dovresti slegarle il costume da bagno. Sarebbe più comodo...

source: [Lisa_01] В твоих похотливых идеях, Макс, здесь никто не нуждается! Мы сами разберёмся.
french: [Lisa_01] dans vos idées lascives, Max, personne n'a besoin ici! Nous-mêmes, nous nous comprendrons.
italian: [Lisa_01] Nessuno qui ha bisogno delle tue idee lussuriose, Max! Ce la caveremo da soli.

source: [Max_07] Лиза, я же за тебя переживаю. Вдруг Оливия из-за твоего купальника намажет не всё.
french: [Max_07] Lisa, je m'inquiète pour toi. Tout à coup, Olivia ne va pas tout se salir à cause de ton maillot de bain.
italian: [Max_07] Lisa, sono preoccupato per te. Forse Olivia non metterà tutto a causa del tuo costume da bagno.

source: [Olivia_02] Не переживай, я ничего не упущу. Или, может, всё-таки развязать купальник?
french: [Olivia_02] ne t'inquiète pas, je ne manquerai rien. Ou peut-être un maillot de bain?
italian: [Olivia_02] Non preoccupatevi, non mi mancherà nulla. O dovrei slegare il mio costume da bagno alla fine?

source: [Max_05] Никаких "может". Снимай с неё всё!
french: [Max_05] Pas de «peut-être». Enleve-lui tout!
italian: [Max_05] Nessun "potrebbe". Toglietele tutto!

source: [Lisa_11] Нет, ребята, вы чего?! Не надо меня раздевать, мне и так хорошо.
french: [Lisa_11] Non, vous êtes quoi?! Ne me déshabille pas, je me sens déjà bien.
italian: [Lisa_11] No, ragazzi, cosa state facendo? Non c'è bisogno di spogliarmi, sto bene così come sono.

source: [Olivia_01] Тогда всё, Лиза, я закончила. А тебе, Макс, спасибо за крем.
french: [Olivia_01] alors, Lisa, j'ai fini. Et à toi, Max, merci pour la crème.
italian: [Olivia_01] Questo è tutto allora, Lisa, ho finito. E a te, Max, grazie per la crema.

source: [Max_01] Не за что, девчонки. Мне всё понравилось, но можно было это делать и более страстно.
french: [Max_01] Pas de problème, les filles. J'ai tout aimé, mais je pouvais le faire plus passionnément.
italian: [Max_01] Prego, ragazze. Mi è piaciuto tutto, ma avrebbe potuto essere fatto con più passione.

source: [Lisa_03] Других пожеланий я и не ожидала.
french: [Lisa_03] Je ne m'attendais pas à d'autres souhaits.
italian: [Lisa_03] Non mi aspettavo altro.

source: {i}подсмотреть{/i}
french: {i}espionner{/i}
italian: {i}vedere{/i}

source: {i}дождаться девчонок{/i}
french: {i}attendre les filles{/i}
italian: {i}aspettare le ragazze{/i}

source: Конечно с вами!
french: Bien sûr, avec vous !
italian: Naturalmente con te!

source: Я с вами!
french: J'en suis !
italian: Sono con te!

source: {i}раздеться и сесть рядом{/i}
french: {i}enlever les vêtements et s'asseoir les uns à côté des autres{/i}
italian: {i}spogliati e siediti accanto a{/i}

source: {i}идти в свою комнату{/i}
french: {i}allez dans votre chambre{/i}
italian: {i}vai nella tua stanza{/i}

source: {i}подождать за дверью, пока девочки переоденутся{/i}
french: {i}attendre devant la porte pendant que les filles se changent {/i}
italian: {i}Aspettare fuori dalla porta che le ragazze si cambino{/i}

source: Аж глаза разбегаются, на кого смотреть...
french: Déjà les yeux se dispersent, qui regarder...
italian: Già gli occhi si disperdono, a chi guardare...

source: У меня встал!
french: J'ai levé!
italian: Mi sono alzato!

source: Извините... Мне стыдно, но смотритесь вы красиво!
french: Excusez-moi... J'ai honte, mais vous êtes belle!
italian: Scusatemi... Mi vergogno, ma sei bellissima!

source: Сколько округлостей красивых! Глаза разбегаются...
french: Combien de rondeurs sont belles! Les yeux s'enfuient...
italian: Così tante belle forme arrotondate! I miei occhi sfrecciano intorno...

source: Как-то даже в шортах тесно стало...
french: D'une manière ou d'une autre, même en short, il est devenu étroit...
italian: In qualche modo anche i pantaloncini sono diventati stretti...

source: Кого-то угораздило, очень удачно для меня, снять трусики...
french: Quelqu'un a réussi, très bien pour moi, à enlever sa culotte...
italian: Qualcuno ha avuto la sfortuna, molto fortunata per me, di togliersi le mutande...

source: Извините... Вид, конечно, очаровательнее некуда!
french: Excusez-moi... La vue, bien sûr, est plus charmante nulle part!
italian: Scusatemi... La vista, ovviamente, è più affascinante!

source: Да ладно вам, можете меня не стесняться!
french: Allez, n'hésitez pas!
italian: Dai, non essere timida!

source: Извините, не удержался... Хорошо выглядите, девчонки!
french: Désolé, je n'ai pas pu résister... Vous avez l'air bien, les filles!
italian: Mi dispiace, non ce l'ho fatta... State bene, ragazze!

source: А вы представьте, что меня тут на самом деле нет!
french: Et vous imaginez que je ne suis pas là!
italian: Immagina che io non sia qui!

source: Извините, не удержался... Красота ведь неописуемая!
french: Désolé, je n'ai pas pu résister... La beauté est indescriptible!
italian: Mi dispiace, non ce l'ho fatta... La bellezza è indescrivibile!
