Repository: DonRP/BBAS
Catalog: game/*/*/olivia.po
Languages: french, italian

source: [Olivia_05] Макс вот своего тела не стесняется. И как я поняла, он уже видел всё, что скрывается под твоей одеждой...
french: [Olivia_05] Max, par contre, n'est pas timide avec son corps. Et d'après ce que je sais, il a déjà vu tout ce qu'il y a sous tes vêtements...
italian: [Olivia_05] Max non si vergogna del suo corpo. E come ho capito, aveva già visto tutto ciò che era nascosto sotto i tuoi vestiti...

source: [Lisa_10] Если я разденусь, он же всё время будет глазеть на меня, а не на экран. И как тут не стесняться?!
french: [Lisa_10] Si je me déshabille, il me regardera tout le temps, pas l'écran. Comment peux-tu ne pas être embarrassée ?!
italian: [Lisa_10] Se ho annullato, mi guarderà tutto il tempo, non lo schermo. E come non vergognarsi?!

source: [Max_07] А как ты будешь со своим будущим парнем себя вести? Тоже будешь стесняться?
french: [Max_07] Comment vas-tu te comporter avec ton futur petit ami ? Tu vas être timide aussi ?
italian: [Max_07] E come ti comporterai con il tuo futuro ragazzo? Sarai timido anche tu?

source: [Lisa_13] Не знаю... Может быть. Мне кажется, не очень правильно возбуждать тебя своим обнажённым видом.
french: [Lisa_13] Je ne sais pas... Peut-être. Je ne pense pas que ce soit bien de t'exciter avec ton regard sur moi nue.
italian: [Lisa_13] Non lo so... Potrebbe essere. Non credo sia giusto emozionarti con il tuo sguardo nudo.

source: [Olivia_03] Знаешь, Лиза, хоть вы брат и сестра, но вместе с тем - ты ещё и девочка. А природой заложено так, что девочки возбуждают мальчиков и наоборот. И это классно... чувствовать себя желанной!
french: [Olivia_03] Tu sais, Lisa, même si vous êtes frère et sœur, tu es aussi une fille. Et c'est la nature qui veut que les filles excitent les garçons et vice versa. Et c'est cool... se sentir désiré !
italian: [Olivia_03] Sai, Lisa, anche se sei un fratello e una sorella, sei anche una ragazza. E la natura è stabilita in modo che le ragazze entusiasmino i ragazzi e viceversa. Ed è bello... sentiti il benvenuto!

source: [Lisa_09] Ну... не знаю... Я не могу так сразу на это решиться.
french: [Lisa_09] Eh bien... Je ne sais pas... Je ne peux pas me décider tout de suite.
italian: [Lisa_09] Beh... Non lo so... Non posso decidere di farlo subito.

source: [Max_00] Ты подумай над этим. Потому что парням быстро наскучивают зажатые девушки.
french: [Max_00] Réfléchis-y. Parce que les gars se lassent vite des filles coincées.
italian: [Max_00] Ci pensate. Perché i ragazzi si annoiano rapidamente con le ragazze spremute.

source: [Olivia_04] Такими темпами мы ничего не посмотрим. Пойдёмте уже... [nointeract]
french: [Olivia_04] A ce rythme, on ne verra rien. Allons-y déjà... [nointeract]
italian: [Olivia_04] Non guarderemo nulla a questo ritmo. Andiamo già... [nointeract]

source: [Olivia_01] Привет, Макс. А вот и я! Дома никого?
french: [Olivia_01] Salut, Max. Je suis là ! Personne à la maison ?
italian: [Olivia_01] Ciao, Max. Eccomi! Nessuno a casa?

source: [Max_04] Привет! Рад тебя видеть. Дома только я и Лиза. Проходи...
french: [Max_04] Salut ! C'est bon de te voir. Il n'y a que Lisa et moi à la maison. Entres...
italian: [Max_04] Ciao! Piacere di vederti. Siamo solo io e Lisa che siamo a casa. Venire...

source: [Olivia_01] Привет, Макс. А вот и я! Как дома обстановка?
french: [Olivia_01] salut, Max. Comment est la maison?
italian: [Olivia_01] Ciao, Max. Ehi, eccomi! Come vanno le cose a casa?

source: [Max_04] Привет! Рад тебя видеть. Дома только я, Лиза и мама. Проходи...
french: [Max_04] bonjour! Content de te voir. Il n'y a que moi, Lisa et maman à la maison. Passer par...
italian: [Max_04] Ciao, è un piacere vederti. Siamo solo io, Lisa e la mamma a casa. Entrate...

source: [Olivia_02] Лиза, я полдня тебя сегодня не видела, а уже соскучилась... Жду не дождусь уже раздеться и заниматься ничегонеделанием. Только сериалы с любимыми друзьями!
french: [Olivia_02] Lisa, je ne t'ai pas vu depuis une demi-journée aujourd'hui et tu me manques déjà... Je ne peux pas attendre d'être nue et de ne rien faire. Des séries uniquement avec mes amis préférés !
italian: [Olivia_02] Lisa, non ti ho visto oggi per mezza giornata, ma mi sei mancata... Non vedo l'ora di spogliarmi e non fare nulla. Solo programmi Tv con i tuoi amici preferiti!

source: [Lisa_13] Но без Макса! Он сильно провинился, так что сегодня мы с тобой будем только вдвоём, Оливия. А ты, Макс, не мешай нам!
french: [Lisa_13] mais sans Max! Il a commis une faute grave, donc ce soir, on ne sera que deux, Olivia. Et toi, Max, ne nous dérange pas!
italian: [Lisa_13] Ma senza Max! E' stato molto colpevole, quindi siamo solo io e te stasera, Olivia. E tu, Max, stai fuori dai piedi!

source: [Max_11] Ну вот... [nointeract]
french: [Max_11] voilà... [nointeract]
italian: [Max_11] Ecco qui... [nointeract]

source: [Lisa_02] Я тоже рада поваляться вместе с вами хоть один поздний вечерок. [nointeract]
french: [Lisa_02] Moi aussi, je suis heureuse de passer une fin de soirée avec vous tous. [nointeract]
italian: [Lisa_02] sono anche felice di sdraiarmi con te almeno una sera tardi. [nointeract]

source: [Max_05] Ого! Лиза у нас сегодня тоже почти голенькая будет! Рад, что не стесняешься...
french: [Max_05] Wow ! Lisa sera presque nue aujourd'hui aussi ! Content que tu ne sois pas gênée...
italian: [Max_05] 's ow! Anche Lisa sarà quasi nuda oggi! Sono contento che tu non sia timido...

source: [Lisa_02] Ну... Почему бы немного не порадовать тебя, раз уж ты достойно помогал мне со всем, чем только можно на неделе.
french: [Lisa_02] Eh bien... Pourquoi ne pas vous faire plaisir un peu, puisque vous m'avez bien aidé avec tout ce que vous avez pu pendant la semaine.
italian: [Lisa_02] Beh... Perché non ti prego un po ', dal momento che mi hai adeguatamente aiutato con tutto ciò che puoi con questa settimana.

source: [Max_03] Хороший стимул... Мне нравится!
french: [Max_03] Bonne incitation... J'adore !
italian: [Max_03] Buon incentivo... Mi piace!

source: [Lisa_01] Только не засматривайся на меня так сильно! Я ведь и одеться могу.
french: [Lisa_01] Ne me fixe pas autant ! Je peux m'habiller aussi, n'est-ce pas.
italian: [Lisa_01] Basta non guardarmi così duramente! Posso vestirmi.

source: [Olivia_03] Лиза, а ты почему маечку не снимаешь? Опять стесняешься...
french: [Olivia_03] Lisa, pourquoi n'enlèverais-tu pas ton haut ? Encore timide...
italian: [Olivia_03] Lisa, perché non ti togli la maglietta? Ancora una volta, imbarazzato...

source: [Lisa_00] Нет. У нас с Максом было... одно соглашение и он его нарушил. Поэтому радости у него сегодня будет поменьше.
french: [Lisa_00] Non. Max et moi avons eu un... un accord et il l'a rompu. Il aura donc moins de joie aujourd'hui.
italian: [Lisa_00] No. Max e io avevamo... un accordo e lui lo ruppe. Pertanto, avrà meno gioia oggi.

source: [Max_07] Лиза, а ты почему маечку не снимаешь? Я думал, ты уже не особо нас стесняешься...
french: [Max_07] Lisa, pourquoi n'enlèverais-tu pas ton haut ? Je pensais que tu n'étais plus trop timide avec nous...
italian: [Max_07] Lisa, perché non ti togli la maglietta? Pensavo che non fossi più particolarmente timido con noi...

source: [Lisa_09] Я бы сняла, да вот только не очень хочется тебя так радовать.
french: [Lisa_09] Je l'enlèverais bien, mais je ne veux pas te rendre si heureux.
italian: [Lisa_09] che vorrei sparare, ma non voglio davvero farti piacere così tanto.

source: [Max_10] Да ладно тебе, Лиза! Почему?
french: [Max_10] Allez, Lisa ! Pourquoi ?
italian: [Max_10] Dai, Lisa! Perché?

source: [Lisa_10] Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... Или ты думаешь, защитил меня от маминого наказания разок и всё? Голую грудь в студию?!
french: [Lisa_10] Si seulement tu m'avais aidé à faire mes devoirs cette semaine, tu aurais pu épargner mes jambes, m'aider à faire la vaisselle... Ou tu crois que tu m'as protégé de la punition de ma mère une fois et c'est tout ? Des seins nus?!
italian: [Lisa_10] mi avrebbe aiutato questa settimana almeno un po 'con i compiti, le mie penne si sarebbero pentite, con i piatti aiutati... O pensi che mi abbia protetto dalla punizione di mia madre una volta e il tutto? Seni nudi in studio?!

source: [Lisa_10] Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... С таким Максом я бы ещё рядом посидела без маечки, а так...
french: [Lisa_10] Si seulement tu m'avais aidé à faire mes devoirs cette semaine, tu aurais pu épargner mes jambes, m'aider à faire la vaisselle... Avec Max comme ça, je m'assiérais toujours à côté de lui sans ma chemise, mais comme ça...
italian: [Lisa_10] mi avrebbe aiutato questa settimana almeno un po 'con i compiti, le mie penne si sarebbero pentite, con i piatti aiutati... Con un tale Max, mi siederei ancora accanto a me senza una maglietta, e così...

source: [Lisa_10] Вот помогал бы мне на этой неделе хоть немного с домашним заданием, ручки бы мои пожалел, с посудой помог... А ты даже от маминого наказания меня не защитил...
french: [Lisa_10] Si seulement tu m'avais aidé à faire mes devoirs cette semaine, tu aurais pu épargner mes jambes, m'aider à faire la vaisselle... Et tu ne m'as même pas protégé de la punition de ma mère...
italian: [Lisa_10] mi avrebbe aiutato questa settimana almeno un po 'con i compiti, le mie penne si sarebbero pentite, con i piatti aiutati... E non mi hai nemmeno protetto dalla punizione di mia madre...

source: [Max_11] Ну... Я мог бы...
french: [Max_11] Eh bien... Je pourrais...
italian: [Max_11] Beh... Potrei...

source: [Lisa_13] Вот как сможешь, так и посмотрим. А пока что я ничего снимать с себя не хочу.
french: [Lisa_13] Quand tu le pourras, nous verrons ça. En attendant, je ne veux rien enlever.
italian: [Lisa_13] Ecco come puoi, quindi vedremo. Nel frattempo, non voglio togliermi nulla.

source: [Olivia_04] Эх, Макс! Прошляпил всё веселье. Ладно, пойдёмте уже... [nointeract]
french: [Olivia_04] Eh, Max ! J'ai raté tout le plaisir. Très bien, allons-y déjà... [nointeract]
italian: [Olivia_04] Oh, Max! Mi sono divertito tantissimo. Ok, andiamo già... [nointeract]

source: [Max_05] Ух ты! Ничего себе! Я даже забыл, что хотел спросить...
french: [Max_05] Wow ! J'ai même oublié ce que je voulais vous demander...
italian: [Max_05] Wow! Wow! Ho anche dimenticato quello che volevo chiedere...

source: [Olivia_03] Так садись, Макс... Потом вспомнишь!
french: [Olivia_03] Alors, assieds-toi, Max... Tu t'en souviendras plus tard !
italian: [Olivia_03] Quindi siediti, Max... Allora ti ricordi!

source: [Max_02] Ах, вот... Я тоже буду сидеть голышом! Вы же не против?
french: [Max_02] Ah, là... Je serai assis nu aussi ! Ça ne vous dérange pas, n'est-ce pas ?
italian: [Max_02] Oh, questo è... Sarò seduto nudo anche io! Non ti dispiace, vero?

source: [Olivia_05] Нисколечко!
french: [Olivia_05] Pas du tout !
italian: [Olivia_05] Niskolechko!

source: [Lisa_10] Так, стоять! Это уже слишком! Я не уверена, что хочу сидеть рядом со своим голым братом. Хоть трусы оставь... [nointeract]
french: [Lisa_10] Très bien, ne bouges plus ! C'est trop ! Je ne suis pas sûr de vouloir m'asseoir à côté de mon frère nu. Laisse au moins ton pantalon... [nointeract]
italian: [Lisa_10] Allora, stai in piedi! È troppo! Non sono sicuro di volermi sedere accanto a mio fratello nudo. Almeno lasciare le mutandine... [nointeract]

source: [Olivia_04] Ого, Макс! Это смело! И внушительно...
french: [Olivia_04] Wow, Max ! C'est courageux ! Et de manière impressionnante...
italian: [Olivia_04] Wow, Max! È coraggioso! E in modo impressionante...

source: [Lisa_11] Ну ты даёшь! Тебе как вообще, не стыдно перед нами в таком виде рассиживаться?
french: [Lisa_11] Oh, tu es un tel abruti ! Tu n'as pas honte de t'asseoir comme ça devant nous ?
italian: [Lisa_11] Bene, tu dai! Non ti vergogni di sederti di fronte a noi in questa forma?

source: [Max_07] Ты как с мальчиками-то собираешь встречаться, если даже со мной голым не можешь себя комфортно чувствовать? Привыкай...
french: [Max_07] Comment vas-tu sortir avec des garçons si tu ne peux même pas te sentir à l'aise nue avec moi ? Il faut s'y habituer...
italian: [Max_07] Hai intenzione di uscire con ragazzi se non riesci a sentirti a tuo agio anche con me nudo? Abituateci...

source: [Olivia_03] Макс, кстати, прав... Тебе пора бы уже привыкать. Держаться с мальчиками за ручку и гулять - это здорово, но вы же не только этим будете заниматься.
french: [Olivia_03] Max a raison, d'ailleurs... Tu devrais y être habitué maintenant. Tenir la main des garçons et faire des promenades, c'est bien, mais ce n'est pas tout ce que tu feras.
italian: [Olivia_03] Max, tra l'altro, ha ragione... È tempo che tu ti abit abiti. Tenersi le mani con i ragazzi e camminare è fantastico, ma non lo farai solo.

source: [Lisa_10] Поскромнее хоть сядьте оба, а то устроили тут нудистский диван.
french: [Lisa_10] Tu devrais être un peu plus modestes, tu fais un canapé nudiste ici.
italian: [Lisa_10] Più modestamente, almeno siediti entrambi, o hanno organizzato un divano per nudisti qui.

source: [Max_04] Давайте смотреть, что где показывают интересного...
french: [Max_04] Voyons ce qu'il y a à voir...
italian: [Max_04] Vediamo cosa viene mostrato dove vengono mostrate cose interessanti...

source: [Olivia_01] Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать...
french: [Olivia_01] Ici, nous pouvons regarder ce spectacle... Quelque chose d'intéressant semble se passer là-bas. Nous devons creuser...
italian: [Olivia_01] Qui, possiamo guardare questa serie... Ad esempio, qualcosa di interessante sta succedendo lì. Dobbiamo approfondire...

source: [Max_02] {m}Мне куда интереснее то, что происходит на диване... А здесь рядом со мной сидят две обалденные девчонки и одна из них - совершенно голая, как и я!{/m}
french: [Max_02] {m}Je suis beaucoup plus intéressé par ce qui se passe sur le canapé... Et là, j'ai deux superbes filles assises à côté de moi et l'une d'entre elles est complètement nue, tout comme moi!{/m}
italian: [Max_02] {m}Sono molto più interessato a quello che succede sul divano... E ci sono due bellissime ragazze sedute accanto a me e una di loro è completamente nuda, proprio come me!{/m}

source: [Max_03] {m}Лиза пока ещё стесняется моего вида... Слегка отвернулась, но поглядывает в мою сторону иногда. А вот Оливия очень комфортно себя чувствует. Такая расслабленная и красивая...{/m}
french: [Max_03] {m}Lisa est toujours embarrassée par la vue de moi en érection... Elle détourne légèrement le regard, mais jette de temps en temps un coup d'œil dans ma direction. Olivia, par contre, est très confortable. Si détendue et belle...{/m}
italian: [Max_03] {m}Lisa è ancora timida rispetto alla mia vista... Lei distoglie un po' lo sguardo, ma a volte guarda nella mia direzione. Olivia, invece, è molto comoda. Così rilassato e bello...{/m}

source: [Olivia_02] Ты как там, Макс? Всё ещё возбуждён моим видом? Ага, вижу, что да...
french: [Olivia_02] Tout va bien, Max ? Toujours excité par ma vue? Ouais, je peux voir ça...
italian: [Olivia_02] ci sei, Max? Ancora eccitato dalla mia vista? Sì, vedo che sì...

source: [Lisa_09] И долго он таким может быть?
french: [Lisa_09] Combien de temps peut-il être comme ça ?
italian: [Lisa_09] E per quanto tempo può essere così?

source: [Olivia_03] Похоже, что долго... Но вы к этому привыкните, если будете со мной больше времени проводить.
french: [Olivia_03] On dirait qu'il y a longtemps... Mais tu t'y habitueras si tu passes plus de temps avec moi.
italian: [Olivia_03] Sembra molto tempo... Ma ti abiterai se passerai più tempo con me.

source: [Max_05] По мне, так отличная причина тебе приходить к нам чаще!
french: [Max_05] Cela me semble être une bonne raison pour que tu viennes chez nous plus souvent !
italian: [Max_05] A me, una grande ragione per venire da noi più spesso!

source: [Olivia_04] Я бы с радостью, Макс. Было бы у меня больше свободного времени... Здесь и компания приятная, и вода в бассейне такая тёплая... Обожаю воду! Ну, вы уже в курсе.
french: [Olivia_04] J'en serais ravi, Max. Si j'avais plus de temps libre... La compagnie est agréable ici et l'eau de la piscine est si chaude... J'aime l'eau ! Eh bien, tu le sais déjà.
italian: [Olivia_04] mi piacerebbe, Max. Avrei più tempo libero... Qui e la compagnia è piacevole, e l'acqua in piscina è così calda... Amo l'acqua! Beh, lo sai già.

source: [Lisa_01] А Макс успокаивается наконец...
french: [Lisa_01] Et Max se calme enfin...
italian: [Lisa_01] E Max finalmente si calma...

source: [Max_04] Самую малость.
french: [Max_04] Juste un peu.
italian: [Max_04] Il più piccolo.

source: [Olivia_03] Это я просто немного поскромнее уселась, чтобы у Макса косоглазие не развилось. Мальчики - они такие, он даже если будет стараться смотреть на экран, глаза всё равно потянутся в сторону голых девичьих прелестей.
french: [Olivia_03] Je me suis juste assise un peu plus modestement pour que Max n'ait pas les yeux qui louchent. Les garçons sont comme ça, même s'ils essaient de regarder l'écran, leurs yeux vont toujours chercher les charmes de la fille nue.
italian: [Olivia_03] mi sono seduto un po' più modestamente in modo che Max non sviluppassi lo strabismo. Ragazzi - lo sono, anche se cerca di guardare lo schermo, i suoi occhi raggiungeranno ancora il fascino nudo della ragazza.

source: [Lisa_02] А у меня вот запросто получается смотреть сериал и никуда не отвлекаться.
french: [Lisa_02] Moi, par contre, je peux facilement regarder un feuilleton sans être distraite.
italian: [Lisa_02] E riesco solo a guardare la serie e non mi distraggo da nessuna parte.

source: [Max_02] {m}Вижу я, как у тебя глазки бегают, то на меня, то на Оливию. Наверняка, Лизе даже нравится то, что здесь происходит сегодня...{/m}
french: [Max_02] {m}Je vois la façon dont tes yeux vont et viennent entre moi et Olivia. Je parie que Lisa aime même ce qui se passe ici aujourd'hui....{/m}
italian: [Max_02] {m}Vedo il modo in cui i tuoi occhi vanno avanti e indietro tra me e Olivia. Scommetto che a Lisa piace persino quello che succede qui stasera...{/m}

source: [Olivia_06] Ребята, у меня уже глаза слипаются. Давайте заканчивать, да я домой пойду...
french: [Olivia_06] Les gars, mes yeux s'endorment déjà. C'est fini pour aujourd'hui, je rentre à la maison...
italian: [Olivia_06] Ragazzi, i miei occhi sono già uniti. Finiamo, sì, tornerò a casa...

source: [Lisa_00] Может не стоит ночью по улице бродить. Оставайся у нас, а утром вернёшься домой.
french: [Lisa_00] Peut-être que tu ne devrais pas te promener la nuit. Restes avec nous et rentre à la maison demain matin.
italian: [Lisa_00] Forse non dovresti vagare per strada di notte. Resta con noi e torna a casa la mattina.

source: [Max_03] Да, оставайся на ночь здесь!
french: [Max_03] Oui, passes la nuit ici !
italian: [Max_03] sì, resta qui per la notte!

source: [Olivia_01] Ой, я вообще-то не планировала, но вы правы, лучше остаться у вас до утра.
french: [Olivia_01] Oh, je n'avais pas vraiment prévu de le faire, mais tu as raison, je préfère rester avec toi jusqu'au matin.
italian: [Olivia_01] Oh, non avevo davvero pianificato, ma hai ragione, è meglio stare con te fino al mattino.

source: [Lisa_01] Пойдёмте тогда в комнату...
french: [Lisa_01] Allons dans la chambre alors...
italian: [Lisa_01] Andiamo nella stanza allora...

source: [Max_04] Кто куда ляжет?
french: [Max_04] Qui va s'allonger où ?
italian: [Max_04] Chi andrà dove?

source: [Lisa_02] Естественно, Оливия ляжет со мной, а ты как всегда... сам по себе.
french: [Lisa_02] Naturellement, Olivia se couchera avec moi et toi, comme toujours... chez toi.
italian: [Lisa_02] Certo, Olivia si sdraierà con me, e tu come sempre... da solo.

source: [Max_02] Оливия же в гостях... Может определим её на твою кровать, а ты со мной?
french: [Max_02] Olivia, elle, est en visite... Et si on la mettait sur ton lit, et toi avec moi, dans mon lit?
italian: [Max_02] Olivia è in visita... Forse la metteremo sul tuo letto e tu sei con me?

source: [Lisa_01] Чтобы ты всю ночь тыкался в меня своей штуковиной здоровенной?! Размечтался!
french: [Lisa_01] Pour que tu puisses me pousser toute la nuit avec ton gros truc ? ! Tu rêves !
italian: [Lisa_01] Che mi colpisci tutta la notte con la tua cosa pesante?! Sognato!

source: [Olivia_02] Хорошая попытка, Макс! Утром меня не теряйте, я уйду рано. Всем спокойной ночи...
french: [Olivia_02] Bien essayé, Max ! Demain matin, je partirai tôt. Bonne nuit, tout le monde...
italian: [Olivia_02] Buona prova, Max! Non perdermi al mattino, partirò presto. Buonanotte a tutti...

source: [Max_01] Сладких снов.
french: [Max_01] Faites de beaux rêves.
italian: [Max_01] sogni d'oro.

source: [Lisa_11] А вы ещё мне предлагаете раздеться! Это Макс только на тебя одну, Оливия, так реагирует... А представь, что будет, если разденусь и я? Его штука вообще, наверно, взорвётся!
french: [Lisa_11] Et vous me suggérez de me déshabiller ! Max est le seul à réagir à toi, Olivia... Tu peux imaginer ce qui se passerait si je me mettais à poil aussi ? Son truc va probablement exploser complètement !
italian: [Lisa_11] E mi offri anche di spogliarmi! È Max solo per te, Olivia, quindi reagisce... E immagina cosa succederebbe se non fossi indubre? La sua cosa probabilmente esploderà!

source: [Max_03] Ничего не взорвётся, не переживай.
french: [Max_03] Rien n’explosera, ne t'inquiètes pas.
italian: [Max_03] Niente esploderà, non ti preoccupare.

source: [Olivia_03] Лучше радуйся за брата, Лиза. Далеко не каждому мальчику настолько везёт с размерами... Не каждый день такое можно увидеть в живую. Вернее... ты-то как раз и можешь видеть!
french: [Olivia_03] Tu devrais être heureuse pour ton frère, Lisa. Tous les garçons ne sont pas aussi chanceux avec leur taille... Ce n'est pas tous les jours que l'on peut voir ça en personne. Ou plutôt... tu peux le voir !
italian: [Olivia_03] Meglio essere felici per tuo fratello, Lisa. Non tutti i ragazzi sono così fortunati con le dimensioni... Non tutti i giorni puoi vederlo dal vivo. Piuttosto... puoi vedere!

source: [Lisa_03] Вот только ради этого и живу... Чтобы хоть разок за день увидеть стояк Макса!
french: [Lisa_03] C'est tout ce pour quoi je vis... Pour voir la trique de Max une fois par jour !
italian: [Lisa_03] Questo è proprio quello per cui vivo... Per vedere il riser di Max almeno una volta al giorno!

source: [Olivia_05] Хочешь сказать, ты никогда не думала о Максе, как о мальчике, с которым можно что-то попробовать... Ну... что-то такое...
french: [Olivia_05] Tu veux dire que tu n'as jamais pensé à Max comme à un garçon avec qui essayer quelque chose... Eh bien... quelque chose comme ça...
italian: [Olivia_05] Vuoi dire, non hai mai pensato a Max da ragazzo per provare qualcosa con... Bene... Qualcosa del genere...

source: [Lisa_13] Нет, конечно! Скажешь тоже...
french: [Lisa_13] Non, bien sûr que non ! Dis la même chose...
italian: [Lisa_13] Certo che no! Dici anche tu...

source: [Max_02] {m}Интересно, как бы Оливия отреагировала, если бы Лиза рассказала, как я учу её целоваться и где мои руки при этом оказываются?! Святую тут из себя строит. Ну да ладно...{/m}
french: [Max_02] {m}Je me demande comment Olivia réagirait si Lisa me disait comment je lui apprends à embrasser et où finissent mes mains ! Elle joue la sainte ici. Peu importe....{/m}
italian: [Max_02] {m}Mi chiedo come reagirebbe Olivia se Lisa mi raccontasse come le ho insegnato a baciare e dove sono finite le mie mani?! Si comporta come una santa. Oh, ma dai...{/m}

source: [Olivia_03] Так я тебе и поверила, проказница... Ну а ты, Макс?
french: [Olivia_03] C'est ainsi que je t'ai cru, coquin... Et toi, Max ?
italian: [Olivia_03] Così ti ho creduto, burlone... E tu, Max?
