Repository: DonRP/BBAS
Catalog: game/*/*/oliviatalk.po
Languages: french, italian

source: [Max_07] Но лишний ультрафиолет здоровья никому не прибавляет. Так что кожу лучше защитить.
french: [Max_07] Mais la santé supplémentaire n'ajoute à personne. Il est donc préférable de protéger la peau.

source: [Lisa_03] Ну, раз в ход пошли слова, вроде ультрафиолета, то лучше намазаться кремом!
french: [Lisa_03] Eh bien, une fois dans le cours est allé les mots, comme l'ultraviolet, il est préférable d'enduire de crème!

source: [Olivia_05] Ага, давай крем. Чур гостей мажут первыми! [nointeract]
french: [Olivia_05] ouais, donne-moi de la crème. Les churros sont les premiers! [nointeract]

source: [Max_11] {m}А крема-то нет! Теперь только до следующего раза...{/m}
french: [Max_11] {m}et il n'y a pas de crème! Maintenant seulement jusqu'à la prochaine fois...{/m}

source: [Olivia_03] Давай крем и мы сами намажемся. Или ты думаешь, что мы сделаем это так себе?
french: [Olivia_03] Donne-nous la crème et on va s'en servir. Ou tu penses qu'on va faire ça comme ça?

source: [Max_02] Я бы точно сделал это приятнее.
french: [Max_02] Je le rendrais certainement plus agréable.

source: [Lisa_02] Да что ты. Поводить руками по спине - большого ума не нужно.
french: [Lisa_02] Oui. Conduire les mains sur le dos-vous n'avez pas besoin d'un grand esprit.

source: [Max_09] Ну как знаете. Моё дело предложить.
french: [Max_09] comme vous le savez. C'est mon affaire d'offrir.

source: [Lisa_01] Сейчас я намажу Оливии спинку, чтобы она была защищена от этого яркого солнышка.
french: [Lisa_01] maintenant, je vais mettre le dos d'Olivia à l'abri du soleil.

source: [Olivia_04] Ммм... Неплохо, Лиза... У тебя приятные ручки. Мне очень нравится.
french: [Olivia_04] Mmm... Pas Mal, Lisa... Tu as de belles poignées. J'aime vraiment ça.

source: [Max_07] Решили надо мной поиздеваться, да? Переигрываете...
french: [Max_07] vous Vous moquez de moi? Rejouez...

source: [Lisa_03] А вдруг нет! Может, я просто стараюсь и из-за этого Оливии так приятно...
french: [Lisa_03] et si non! Peut-être que j'essaie, et c'est pour ça qu'Olivia est si gentille...

source: [Olivia_05] А ты, Макс, хотя бы пока на пальму слазил за веткой и стоял ветерок ей создавал. Жарковато...
french: [Olivia_05] et vous, Max, au moins jusqu'à ce que le palmier slazil derrière une branche et il y avait une brise qu'il créait. Un peu chaud...

source: [Max_01] Я бы мог. Да вот только с моим приподнятым настроением лазить по пальмам будет неудобно. Да и поцарапаюсь наверняка.
french: [Max_01] Je pourrais. Oui, mais avec mon humeur optimiste, grimper sur les palmiers sera inconfortable. Et je vais me gratter.

source: [Lisa_01] Моя очередь подставлять спинку! На меня плохо загар ложиться, может хоть этот крем как-то поможет.
french: [Lisa_01] c'est Mon tour de remplacer le dos! J'ai mal à bronzer, peut - être que cette crème aidera en quelque sorte.

source: [Olivia_02] У меня и без загара красивая подружка! Но я всё равно хорошенько тебя намажу.
french: [Olivia_02] j'ai une belle petite amie sans bronzage! Mais je vais quand même bien te badigeonner.

source: [Max_07] Вы бы хоть разок попробовали для сравнения то, как это делаю я. Я сколько раз натирал Алису кремом и ей нравилось. А ты, Лиза, знаешь какая она привереда.
french: [Max_07] vous auriez essayé au moins une fois pour comparer la façon dont je le fais. Et toi, Lisa, tu sais à quel point elle est difficile.

source: [Lisa_05] Ну... Врать не буду, мне тоже нравится, как Макс делает мне массаж ног.
french: [Lisa_05] Eh bien... Je ne vais pas mentir, j'aime aussi la façon dont Max me fait un massage des pieds.

source: [Olivia_06] А почему я узнаю об этом только сейчас??? Когда мы уже намазались...
french: [Olivia_06] pourquoi ne le saurais-je que maintenant??? Quand on s'est barbouillé...

source: [Max_03] Тогда решено. В следующий раз я натру вас кремом. Уверяю, недовольных не будет!
french: [Max_03] alors décidé. La prochaine fois, je vais vous mettre de la crème. Je vous assure qu'il n'y aura pas de mécontents!

source: [Olivia_03] Ой, я буду очень ждать следующего раза. Только на пальму слазь заранее.
french: [Olivia_03] Oh, j'attendrai beaucoup la prochaine fois. Seulement sur le palmier slaz à l'avance.

source: [Max_04] Вот мне делать больше нечего, только по пальмам лазать. Фух, жарко. Пойду я. Отдыхайте, девчонки. [nointeract]
french: [Max_04] Je n'ai plus rien à faire, seulement grimper sur les palmiers. Fuh, il fait chaud. Reposez-vous, les filles. [nointeract]

source: [Olivia_04] Да, давай... На таком солнцепёке запросто можно сгореть. Чур гостей мажут первыми! [nointeract]
french: [Olivia_04] oui, allez... Sur un tel soleil, vous pouvez facilement brûler. Les churros sont les premiers! [nointeract]

source: [Olivia_08] О да! А у тебя, Макс, руки сильнее, чем может показаться. Можно даже представить, что мы на пляже и с нами персональный массажист.
french: [Olivia_08] Oh oui! Et toi, Max, les mains sont plus fortes que ça puisse paraître. Vous pouvez même imaginer que nous sommes sur la plage et avec nous un masseur personnel.

source: [Max_02] Ну, если тебя это заводит...
french: [Max_02] Eh bien, si ça vous excite...

source: [Lisa_01] О, ну всё... Точно тебе говорю, скоро Макс начнёт распускать руки.
french: [Lisa_01] Oh, c'est bon... Je te le dis, Max va bientôt commencer à lâcher ses mains.

source: [Olivia_07] Ммм... Как раз то, что мне нужно... В смысле, лёгкий массаж, а не распускание рук. А то я вижу краем глаза, что ты, Макс, уже оживился.
french: [Olivia_07] Mmm... C'est exactement ce dont j'ai besoin... Je veux dire, un léger massage, pas un relâchement des mains. Je vois du coin de l'œil que tu es déjà ressuscité, Max.

source: [Max_04] Это потому что у тебя такая нежная кожа... Я же не сильно давлю?
french: [Max_04] C'est parce que ta peau est si tendre... Je ne fais pas trop pression, hein?

source: [Olivia_08] Охх... Нет... Продолжай, у тебя прекрасно получается. Даже не хочется, чтобы это заканчивалось...
french: [Olivia_08] Ohh... Pas... Continue, tu t'en sors très bien. Je ne veux même pas que ça se termine...

source: [Max_01] Это можно устроить.
french: [Max_01] Cela peut être arrangé.

source: [Lisa_09] Эй, голубки, хватит там ворковать, вы здесь не одни! Не забудьте, что меня тоже нужно защитить от солнышка.
french: [Lisa_09] hé, les tourtereaux, arrêtez de roucouler, vous n'êtes pas seuls ici! N'oubliez pas que je dois aussi être protégé du soleil.

source: [Max_03] Не забыли. Уже иду! [nointeract]
french: [Max_03] pas oublié. J'y vais! [nointeract]

source: [Olivia_05] Спасибо тебе, Макс! Позаботься там о своей сестрёнке. А я теперь, с ещё большим наслаждением, буду загорать.
french: [Olivia_05] Merci, Max! Prends soin de ta petite soeur là-bas. Et maintenant, avec encore plus de plaisir, je vais bronzer.

source: [Max_07] Правильно, Оливия, отдыхай. Ухх... А ты, Лиза, горячая штучка!
french: [Max_07] c'est vrai, Olivia, repose-toi. Uhh... Et toi, Lisa, tu es chaude!

source: [Lisa_10] Только давай без этих вот приставаний. Просто натри мне спинку кремом.
french: [Lisa_10] ne fais pas ça. Il suffit de me frotter le dos avec de la crème.

source: [Max_09] Я вообще-то говорил о том, что у тебя кожа горячая от солнца. А ты всё озабоченный, озабоченный...
french: [Max_09] j'ai dit que tu avais la peau chaude du soleil. Tu es inquiet, inquiet...

source: [Olivia_02] Мне кажется, Макс как раз таки ведёт себя профессионально, хотя мы и ожидаем от него подвоха. У меня к нему нареканий никаких, он молодец.
french: [Olivia_02] il me semble que Max se comporte de manière professionnelle, même si nous attendons un tour de lui. Je n'ai pas de plaintes pour lui, il est bien.

source: [Lisa_02] Хм... И правда. Ммм... Хорошо-то как становится после его рук!
french: [Lisa_02] Hmm... C'est vrai. Mmm... Eh bien, comment il devient après ses mains!

source: [Max_07] А я не знаю, почему вы меня сразу в штыки поставили.
french: [Max_07] Et je ne sais pas pourquoi vous m'avez mis à la baïonnette.

source: [Olivia_03] Тебе, Макс, надо становиться массажистом. Будет повод лапать девушек на законных основаниях. Хи-хи... Шутка! Хотя, под такой классный массаж я бы разрешила трогать что угодно.
french: [Olivia_03] Max, tu dois devenir masseuse. Il y aura une excuse pour caresser les filles légalement. Hee-hee... C'est une blague! Bien que, avec un massage aussi cool, je me permets de toucher n'importe quoi.

source: [Max_05] Да?! Всё, ловлю на слове!
french: [Max_05] Oui?! Tout le monde, j'attrape la parole!

source: [Lisa_05] Оливия, ты осторожнее такое говори, а то он возьмёт и убежит к тебе. Правда, я бы сказала, что он уже заканчивает...
french: [Lisa_05] Olivia, fais attention à ce que tu dis, sinon il te prendra et s'enfuira. Vraiment, je dirais qu'il a déjà fini...

source: [Max_01] Верно. Я мог бы пошутить про то, что у тебя ещё много чего можно намазать кремом, но не буду. Отдыхайте, девчонки.
french: [Max_01] C'est vrai. Je pourrais plaisanter sur le fait que tu as beaucoup d'autres choses à faire avec de la crème, mais je ne le ferai pas. Reposez-vous, les filles.

source: [Lisa_01] Спасибо, Макс.
french: [Lisa_01] Merci, Max.

source: [Olivia_04] Да, давай... На таком солнцепёке запросто можно сгореть.
french: [Olivia_04] oui, allez... Sur un tel soleil, vous pouvez facilement brûler.

source: [Lisa_01] Только с лёгким массажем! Потому что просто намазаться кремом я и сама могу.
french: [Lisa_01] seulement avec un léger massage! Parce que je peux me mettre de la crème.

source: [Max_04] Значит, массаж всем! Но по очереди... [nointeract]
french: [Max_04] alors, massage à tout le monde! Mais à tour de rôle... [nointeract]

source: [Max_01] Думаю, в этот раз я начну с Оливии, она всё таки наша гостья!
french: [Max_01] je Pense que cette fois, je vais commencer par Olivia, elle est toujours notre invitée!

source: [Lisa_09] Ну вот... Младшая сестрёнка сразу перестала что-то значить...
french: [Lisa_09] voilà... La petite sœur a immédiatement cessé de signifier quelque chose...

source: [Olivia_03] Брось, Лиза, тебя твой любимый братик тоже намажет кремом с таким же усердием, как и меня. Правда, Макс?
french: [Olivia_03] allez, Lisa, ton frère bien-aimé va te mettre de la crème avec autant de diligence que moi. Pas Vrai, Max?

source: [Max_03] Конечно намажу! Хорошо будет всем. Не переживайте.
french: [Max_03] bien sûr! Ça ira à tout le monde. Ne vous inquiétez pas.

source: [Lisa_10] Тогда я жду... Главное, надолго не задерживайся.
french: [Lisa_10] alors j'attends... Surtout, ne reste pas longtemps.

source: [Olivia_07] У тебя просто бесподобно получается это делать, Макс... Я сейчас начну мурлыкать, как киска. Ммм...
french: [Olivia_07] c'est incroyable, Max... Je vais commencer à ronronner comme une chatte. Mmm...

source: [Max_02] Так сильно нравится?
french: [Max_02] comme ça?

source: [Olivia_08] О да! Ещё как. Если бы у меня был такой старший брат, я бы постоянно млела в его руках совершенно голенькая, как сейчас. Повезло тебе, Лиза...
french: [Olivia_08] Oh oui! Et comment. Si j'avais un frère aussi grand, je serais constamment dans ses mains complètement nue, comme maintenant. Tu as de la chance, Lisa...

source: [Lisa_13] Не сильно-то мне и везёт, я вот лежу тут совсем без внимания и вся горю... Макс, иди уже ко мне!
french: [Lisa_13] Je n'ai pas beaucoup de chance, je suis ici sans attention et je brûle tout... Max, viens me voir!

source: [Max_01] Я почти закончил. Уже иду... [nointeract]
french: [Max_01] j'ai presque fini. Déjà je vais... [nointeract]

source: [Olivia_04] Ой, Макс... Не то, чтобы я была против этого, но попку я и сама могу натереть кремом, а вот Лиза уже совсем тебя заждалась.
french: [Olivia_04] Oh, Max... Non pas que je sois contre ça, mais je peux me frotter le cul avec de la crème, mais Lisa t'attend.

source: [Max_02] Да мне не трудно.
french: [Max_02] oui, je ne suis pas difficile.

source: [Lisa_12] Эй! Я тут жду, вообще-то... [nointeract]
french: [Lisa_12] Hey! J'attends ici, en fait... [nointeract]

source: [Lisa_01] Давай, Макс, начинай... Моя спинка полностью в твоём распоряжении!
french: [Lisa_01] allez, Max, commence... Mon dossier est entièrement à votre disposition!

source: [Max_02] Массажист к вашим услугам.
french: [Max_02] Massothérapeute à votre service.

source: [Lisa_05] Ах, как классно! Под этими руками можно с лёгкостью растаять... Ммм...
french: [Lisa_05] ah, comme c'est cool! Sous ces bras, vous pouvez facilement fondre... Mmm...

source: [Max_04] Только растекайся после того, как я закончу.
french: [Max_04] juste après que j'ai fini.

source: [Olivia_03] Как я тебя понимаю, подруга! Лично мне очень нравится вот так вот отдыхать с вами.
french: [Olivia_03] si je comprends bien, mon amie! Personnellement, j'aime vraiment passer des vacances avec vous.

source: [Lisa_02] Если бы Макс при этом постоянно не пялился, куда не нужно, я бы смогла расслабиться на все сто.
french: [Lisa_02] si Max ne regardait pas constamment, où il n'est pas nécessaire, je pourrais me détendre à cent pour cent.

source: [Max_02] Тебе кажется.
french: [Max_02] tu crois.

source: [Lisa_01] А ладно, будем считать, что убедил. Давай заканчивай. А то знаю я тебя, скоро начнёшь руки распускать, как с Оливией. [nointeract]
french: [Lisa_01] et bien, nous allons considérer que convaincu. Allez заканчивай. Je te connais, tu vas bientôt commencer à te défouler, comme avec Olivia. [nointeract]

source: [Lisa_01] А ладно, будем считать, что убедил. Можно уже и заканчивать, Макс. Хоть мне и не хочется. [nointeract]
french: [Lisa_01] et bien, nous allons considérer que convaincu. C'est fini, Max, même si je n'en ai pas envie. [nointeract]

source: [Lisa_10] Макс, ну ты что делаешь, а? Зачем без предупреждения мой купальник развязываешь?
french: [Lisa_10] Max, Qu'est-ce que tu fais? Pourquoi tu délies mon maillot de bain sans prévenir?

source: [Max_03] Надо было. Твои завязки мешались.
french: [Max_03] j'aurais Dû. Tes liens ont été perturbés.

source: [Lisa_09] Да ну тебя! На грудь мою поглазеть захотел, как всегда... Всё, отстань! [nointeract]
french: [Lisa_09] Bon sang! Je voulais regarder ma poitrine, comme toujours... Tout le monde, lâche-moi! [nointeract]

source: [Max_01] Думаю, в этот раз я начну с Лизы. Мне хочется побыстрее защитить её белоснежную спинку от солнца!
french: [Max_01] je Pense que cette fois, je vais commencer par Lisa. Je veux protéger rapidement son dos blanc du soleil!

source: [Olivia_03] Я совсем не против, тем более, что я всё равно буду следующей. Ты ведь намажешь меня кремом так же усердно, как и свою любимую сестрёнку, да, Макс?
french: [Olivia_03] ça ne me dérange pas du tout, d'autant plus que je serai toujours la suivante. Tu vas me mettre de la crème aussi dur que ta soeur bien-aimée, n'est-ce pas, Max?

source: [Olivia_06] Ох, как жарко! Я жду не дождусь тебя, Макс...
french: [Olivia_06] Oh, comme il fait chaud! J'ai hâte de te voir, Max...

source: [Lisa_02] Если бы ты при этом постоянно не пялился, куда не нужно, я бы смогла расслабиться на все сто.
french: [Lisa_02] Si tu ne regardais pas tout le temps où tu n'en avais pas besoin, je pourrais me détendre à 100%.

source: [Olivia_02] Как я тебя понимаю, подруга! Макс, ты там скоро освободишься? Я уже не могу...
french: [Olivia_02] si je comprends bien, mon amie! Max, tu vas être libre? Je ne peux pas...

source: [Olivia_04] Вот я и дождалась! Делай с моей спинкой всё, что потребуется... Лиза, тебе понравился массаж?
french: [Olivia_04] alors j'ai attendu! Fais ce qu'il faut sur mon dos... Lisa, tu aimes le massage?

source: [Lisa_01] Если бы Макс мне купальник не развязал, было бы шикарно. Хотя, не буду обманывать, это было потрясно! Спасибо, Макс!
french: [Lisa_01] si Max ne m'avait pas lâché mon maillot de bain, ce serait magnifique. Bien que, je ne vais pas tricher, c'était génial! Merci, Max!

source: [Lisa_05] Это было потрясно! Теперь я могу загорать без всякой опаски сгореть на солнце... Спасибо, Макс!
french: [Lisa_05] c'était génial! Maintenant, je peux bronzer sans crainte de brûler au soleil... Merci, Max!

source: [Lisa_02] Когда везёт, когда нет... Макс у нас любит попроказничать. Хоть бы немножко меру знал.
french: [Lisa_02] quand il a de la chance, quand il n'est pas... Max aime parler. Au moins un peu de mesure.

source: [Max_03] Зато не скучаем!
french: [Max_03] Mais ne manquez pas!

source: [Olivia_05] И здорово, что не скучаете! Пора заканчивать, Макс. Руки у тебя приятные, но, как я увидела по Лизе, любят попроказничать, а мне сейчас так хорошо, что со мной можно делать всё, что захочется. [nointeract]
french: [Olivia_05] et c'est génial de ne pas vous manquer! C'est l'heure de finir, Max. tes Mains sont agréables, Mais comme je l'ai vu sur Lisa, elles aiment se moquer de moi, et je me sens tellement bien maintenant que je peux faire ce que je veux. [nointeract]

source: [Olivia_05] И здорово, что не скучаете! Пора заканчивать, Макс. Руки у тебя приятные, а мне сейчас так хорошо, что со мной можно делать всё, что захочется. Я себя знаю... [nointeract]
french: [Olivia_05] et c'est génial de ne pas vous manquer! C'est l'heure de finir, Max. Je me connais... [nointeract]

source: [Olivia_04] Ой, Макс... Не то, чтобы я была против этого, но попку я и сама могу натереть кремом.
french: [Olivia_04] Oh, Max... Non pas que je sois contre ça, mais je peux me frotter le cul avec de la crème.

source: [Olivia_03] Я заметила. Но хорошего - понемножку. А то при Лизе как-то неудобно. [nointeract]
french: [Olivia_03] J'ai remarqué. Mais bon, petit à petit. Et puis avec Lisa en quelque sorte mal à l'aise. [nointeract]

source: [Lisa_02] Мы тебе очень благодарны, Макс. Прекрасный массаж!
french: [Lisa_02] nous vous sommes très reconnaissants, Max!

source: [Olivia_02] Да, спасибо тебе!
french: [Olivia_02] Oui, merci!

source: [Max_01] Не за что. Отдыхайте, девчонки. [nointeract]
french: [Max_01] de Rien. Reposez-vous, les filles. [nointeract]

source: [Olivia_03] Да, давай... На таком солнцепёке запросто можно сгореть. А ты нас разве не намажешь?
french: [Olivia_03] oui, allez... Sur un tel soleil, vous pouvez facilement brûler. Tu ne vas pas nous salir?

source: [Max_04] Сегодня давайте сами... А то у меня руки устали. Им тоже нужно отдыхать.
french: [Max_04] aujourd'hui, nous allons le faire nous-mêmes... Mes mains sont fatiguées. Ils ont aussi besoin de se reposer.

source: [Lisa_02] Если это и правда, то я не хочу знать, отчего они у тебя устали. Мы и сами прекрасно можем намазаться.
french: [Lisa_02] Si c'est vrai, je ne veux pas savoir pourquoi ils sont fatigués. On peut aussi bien se salir.

source: [Max_02] Вот и хорошо. Но я за вами смотрю, а то начнёте тут натирать что-нибудь интересное...
french: [Max_02] C'est bon. Mais je vous regarde, ou vous allez commencer à frotter quelque chose d'intéressant...

source: [Lisa_01] Мечтай, Макс! Сейчас я намажу Оливии спинку, чтобы она была защищена от этого яркого солнышка.
french: [Lisa_01] Rêve, Max! Je vais mettre le dos d'Olivia à l'abri du soleil.

source: [Olivia_04] Ммм... Неплохо, Лиза... У тебя приятные ручки. Мне очень нравится. Не такие сильные, как у твоего брата, но массируешь ты ими прекрасно.
french: [Olivia_04] Mmm... Pas Mal, Lisa... Tu as de belles poignées. J'aime vraiment ça. Pas aussi fort que ton frère, mais tu les masses bien.

source: [Olivia_05] Но я всё равно не отказалась бы от массажа в исполнении Макса. Остаётся надеяться, что в следующий раз он не откажется нас намазать.
french: [Olivia_05] Mais je n'abandonnerais pas le massage de Max. Il reste à espérer que la prochaine fois, il ne refusera pas de nous salir.

source: [Max_03] Очень может быть. Говоря по-правде, наблюдать за вами со стороны тоже классно.
french: [Max_03] peut Très bien être. En vérité, vous regarder de l'extérieur est aussi cool.

source: [Lisa_01] Моя очередь подставлять спинку! На меня плохо загар ложиться, но благодаря этому крему я могу не переживать, что сгорю на солнце.
french: [Lisa_01] c'est Mon tour de remplacer le dos! J'ai mal à bronzer, mais grâce à cette crème, je ne peux pas m'inquiéter que je brûle au soleil.

source: [Max_05] Без Лизиного купальника это было бы невероятное шоу! Я бы для этого даже научился двойному массажу. По руке на каждую.
french: [Max_05] Sans le maillot de bain de Lysine, ce serait un spectacle incroyable! J'apprendrais même un double massage pour ça. Une main sur chaque.

source: [Lisa_05] Какой у меня братик фантазёр. Как будто нам будет достаточно только одной твоей руки... Мы хотим, чтобы нас массировали двумя руками. Так ведь, Оливия?
french: [Lisa_05] Quel est mon frère rêveur. Comme si on n'avait qu'une seule main... Nous voulons être massés à deux mains. Pas vrai, Olivia?

source: [Olivia_06] Конечно! Если назвался массажистом, то будь добр, массируй, как надо. А то устал он...
french: [Olivia_06] Bien sûr! Si vous vous appelez un massothérapeute, alors soyez gentil, massez comme il se doit. Et puis, il est fatigué...

source: [Max_01] Тогда, до следующего раза, девчонки. [nointeract]
french: [Max_01] alors, jusqu'à la prochaine fois, les filles. [nointeract]

source: Хотя, нет... У меня вообще-то дела есть...
french: Bien que, non... En fait, j'ai des choses à faire...
italian: Anche se, no... In realtà ho cose da fare...

source: Давай перенесём...
french: Passons à autre chose...
italian: Spostiamoci...

source: Тогда приятного вам просмотра...
french: Alors profitez de votre film...
italian: Allora goditi la tua visione...

source: {i}идти в гостиную{/i}
french: {i}aller dans le salon{/i}
italian: {i}vai in salotto{/i}

source: {i}устроиться поудобнее и наблюдать{/i}
french: {i}pour se mettre à l’aise et regarder{/i}

source: {i}массировать Оливию кремом для загара{/i}
french: {i}masser Olivia avec de la crème solaire {/i}

source: {i}массировать Лизу кремом для загара{/i}
french: {i}masser Lisa avec de la crème solaire {/i}

source: {i}сначала делать массаж Оливии{/i}
french: {i}premier massage Olivia {/i}

source: {i}сначала делать массаж Лизе{/i}
french: {i}premier massage Lisa {/i}

source: {i}обнаглеть и массировать Оливии попку{/i}
french: {i}se mettre nu et masser le cul d’Olivia{/i}

source: {i}делать массаж Лизе{/i}
french: {i}faire un massage à Lisa {/i}

source: {i}развязать Лизе купальник{/i}
french: {i}dénouer le maillot de bain de Lisa{/i}

source: {i}делать массаж Оливии{/i}
french: {i}faire un massage à Olivia {/i}

source: [Max_01]Вы не против, если я тоже позагораю?
italian: [Max_01]non ti dispiace se prendo il sole anche io?

source: [Olivia_01]Конечно, Макс... Мы не против! Такая классная погода стоит...[nointeract]
italian: [Olivia_01]Certo, Max... Non ci dispiace! Un clima così fresco vale la pena...[nointeract]

source: [Olivia_00]А, Макс. Хотел поговорить?[nointeract]
italian: [Olivia_00]A, Max. Volevi parlare?[nointeract]

source: [Lisa_01]Настроения?!
italian: [Lisa_01]Mood?!

source: [Olivia_02]Ага... И настроения тоже... Я, Макс, к этому абсолютно спокойно отношусь и всё понимаю. У тебя там, кстати, резинка в шортах не тугая? А то ещё передавит тебе там всё...
italian: [Olivia_02]sì... E anche l'umore... Io, Max, sono assolutamente calmo su questo e capisco tutto. A proposito, hai un elastico nei pantaloncini che non è stretto? Oppure ti schiaccerà tutto lì...

source: [Max_07]Нормально. Не особо мешает.
italian: [Max_07]Va bene. Non si preoccupa davvero.

source: [Olivia_05]Смотри... Если больно или туго, то ты не стесняйся, снимай шорты...
italian: [Olivia_05]Guarda... Se fa male o è stretto, allora non esiti, togliti i pantaloncini...

source: [Lisa_02]Эй! Хватит моего брата тут раздевать!
italian: [Lisa_02]Ehi! Ferma mio fratello che si spoglia qui!

source: [Max_02]Я сниму, если вы снимите!
italian: [Max_02]Sparerò se spari!
