Repository: DonRP/BBAS
Catalog: game/*/*/olivia.po
Languages: french, italian

source: [Max_04] Конечно, да! Но я тут бессилен, это же непроизвольно.
french: [Max_04] Bien sûr qu'elle l'est ! Mais je suis impuissant ici, c'est involontaire.
italian: [Max_04] Certo che sì! Ma qui sono impotente, è involontario.

source: [Olivia_04] Видишь, Лиза, какой у тебя брат честный! Не то, что Алекс.
french: [Olivia_04] Tu vois, Lisa, quel frère honnête tu as ! Pas comme Alex.
italian: [Olivia_04] Vedi, Lisa, che fratello onesto hai! Non come Alex.

source: [Max_07] А что с ним?
french: [Max_07] Et lui ?
italian: [Max_07] E lui?

source: [Olivia_00] Ах, да... Ты же, наверно, не в курсе. Алекс в наглую, не порвав со мной, пытался клеить Лизу! Скотина такая!
french: [Olivia_00] Ah, oui... Tu ne le sais probablement pas. Alex a effrontément, sans rompre avec moi, essayé de draguer Lisa ! Espèce de salaud !
italian: [Olivia_00] Oh sì... Probabilmente non lo sai. Alex ha sfacciatamente cercato di incollare Lisa su di me senza rompere con me! Bovini così!

source: [Max_09] Вот как! Погодите... Но раз вы обе здесь, значит у вас всё хорошо?
french: [Max_09] C'est comme ça ! Attends... Mais puisque vous êtes toutes les deux ici, vous vous en sortez bien, n'est-ce pas ?
italian: [Max_09] Ecco come! Aspetta... Ma visto che siete entrambi qui, state bene?

source: [Lisa_02] У нас - да! У Алекса не очень. Он двух потрясающих девчонок упустил! Хотя, теперь зная, какой он козёл, не исключаю, что он уже кого-то ещё клеит...
french: [Lisa_02] Nous le faisons ! Ce Alex n'est pas bon. Il a raté deux filles formidables ! Bien que, maintenant que je sais quel connard il est, je ne peux pas exclure qu'il drague déjà quelqu'un d'autre...
italian: [Lisa_02] Abbiamo - sì! Alex non è molto bravo. Gli mancavano due ragazze fantastiche! Anche se, ora sapendo che tipo di capra è, non escludo che stia già incollando qualcun altro...

source: [Olivia_06] Если уже не склеил! Нет, даже думать об этом не хочу... Фу!
french: [Olivia_06] Si tu ne l'as pas déjà fait ! Non, je ne veux même pas y penser... Ugh !
italian: [Olivia_06] Se non lo incolli insieme! No, non voglio nemmeno pensarci... Boo!

source: [Max_00] Получается, Оливия с парнем рассталась?
french: [Max_00] Donc Olivia a rompu avec son petit ami?
italian: [Max_00] Quindi Olivia ha rotto con il ragazzo?

source: [Lisa_01] Именно так.
french: [Lisa_01] Exactement.
italian: [Lisa_01] Esattamente.

source: [Olivia_00] А главное, Алекс не расстроился ни от того, что я его бросила, ни от того, что Лиза не стала с ним встречаться. Уверена, это потому что у него был запасной вариант.
french: [Olivia_00] Le plus important, c'est qu'Alex n'était pas contrarié que je le quitte ou que Lisa ne sorte pas avec lui. Je suis sûr que c'était parce qu'il avait une autre en vue.
italian: [Olivia_00] E, soprattutto, Alex non era arrabbiato né per il fatto che l'avessi lasciato né che Lisa non lo incontrasse. Sono sicuro che è perché ha avuto un ripiego.

source: [Max_07] Вот почему я предпочитаю секс без отношений! Трахаешься, когда хочешь и с кем хочешь... И никакой "Санта-Барбары"!
french: [Max_07] C'est pourquoi je préfère le sexe sans relation! Tu baises quand tu veux et avec qui tu veux... Et pas de 'Santa Barbara' ou 'Dallas'!
italian: [Max_07] Ecco perché preferisco il sesso senza una relazione! Si scopa quando si vuole e con chi si vuole... E niente "Santa Barbara"!

source: [Lisa_11] Что-о-о-о!
french: [Lisa_11] Quoi-oh-oh!
italian: [Lisa_11] Che cosa-oh-oh!

source: [Max_02] Это я вас таким образом от темы с Алексом решил отвлечь.
french: [Max_02] C'est ma façon de te distraire du sujet d'Alex.
italian: [Max_02] ho deciso di distrarti dall'argomento con Alex.

source: [Lisa_03] Фух... А то мне сразу в голову всякое невероятное полезло!
french: [Lisa_03] Ouf... Parce que toutes sortes de choses incroyables ont surgi dans ma tête en même temps !
italian: [Lisa_03] Phew... E poi ogni sorta di cose incredibili mi sono subito entrati in testa!

source: [Olivia_05] Ха! Это было смешно, Макс! Я рада, что оказалась в такой тёплой компании. Надеюсь, так будет и дальше...
french: [Olivia_05] Ha ! C'était hilarant, Max ! Je suis heureux d'être en si bonne compagnie. J'espère que ça restera comme ça...
italian: [Olivia_05] Ha! È stato divertente, Max! Sono contento di essere stato in una compagnia così calorosa. Spero che questo continui...

source: [Max_04] Ага, хорошо сидим!
french: [Max_04] Oui, on est bien assis !
italian: [Max_04] sì, ci sediamo bene!

source: [Lisa_02] Знаете, я в таком хорошем настроении сейчас, от того, что для нас с Оливией всё так хорошо закончилось, что готова даже снять майку...
french: [Lisa_02] Tu sais, je suis tellement de bonne humeur en ce moment, parce que tout s'est si bien terminé pour Olivia et moi, que je suis prêt à enlever ma chemise...
italian: [Lisa_02] Sai, sono di buon umore in questo momento, perché tutto è finito così bene per me e Olivia che sono pronto persino a togliermi la camicia...

source: [Max_06] Вот это ничего себе!
french: [Max_06] Waouh !
italian: [Max_06] Wow!

source: [Olivia_03] Да ладно! Макс же тут... Ты вроде не хотела при нём...
french: [Olivia_03] Allez ! Max ici... Je pensais que tu ne voulais pas être en face...
italian: [Olivia_03] Dai! Max qui... Non volevi averlo...

source: [Lisa_05] Да пусть смотрит, если хочет. Будем считать, что ему сегодня очень повезло, потому что я хочу делиться своей радостью!
french: [Lisa_05] Laisse-le regarder s'il le veut. Considérons-le comme très chanceux aujourd'hui, car je veux partager ma joie !
italian: [Lisa_05] Lascialo guardare se vuole. Supponiamo che oggi sia molto fortunato, perché voglio condividere la mia gioia!

source: [Max_05] {m}Во сестрёнка даёт! Естественно, я хочу на это смотреть... Не то, чтобы в наглую, но всё-таки такого количества голых сисек на этом диване ещё не было!{/m}
french: [Max_05] {m}Quelle sœur ! Naturellement, je veux la regarder... Pas aussi effrontément, mais quand même, tant de seins nus sur ce canapé !{/m}
italian: [Max_05] {m}Che sorella! Naturalmente, voglio guardarlo... Non è così sfacciato, ma non ci sono mai state così tante tette nude su questo divano!{/m}

source: [Olivia_02] А Макс притих. Наверно, весь в раздумьях, куда лучше смотреть! Хоть бы на экран поглядел для приличия.
french: [Olivia_02] Et Max est silencieux. Ils se demandent probablement tous quel est le meilleur endroit pour regarder ! Tu devrais au moins regarder l'écran par décence.
italian: [Olivia_02] E Max è tranquillo. Probabilmente, tutto nei pensieri, dove è meglio guardare! Almeno ho guardato lo schermo per decenza.

source: [Max_03] Голова никак не поворачивается.
french: [Max_03] La tête ne tourne en aucune façon.
italian: [Max_03] La testa non gira in alcun modo.

source: [Lisa_01] Ничего, ты сама говорила - привыкнет... Я же немного привыкла, что вы тут голые сидите.
french: [Lisa_01] C'est bon, tu l'as dit toi-même - il va s'habituer... J'ai un peu l'habitude que tu sois assis ici tout nu.
italian: [Lisa_01] Niente, tu stesso hai detto - abituati a... Sono un po' abituato a te seduto nudo qui.

source: [Olivia_01] А я бы уже спать пошла. Уже поздно... Я вся иззевалась. Вы ещё не хотите?
french: [Olivia_01] Et j'aurais déjà été au lit. Il se fait tard... Je suis fatiguée. Tu n'en veux pas encore ?
italian: [Olivia_01] E ormai andrei a letto. È troppo tardi... Ero tutto fuori dall'ingerizione. Non vuoi ancora?

source: [Lisa_02] Можно. Пойдёмте, пока все тут не заснули. Вот бы тётя Кира удивилась...
french: [Lisa_02] Tu peux. Allons-y avant que tout le monde ici s'endorme. Tante Kira serait surprise...
italian: [Lisa_02] sì. Andiamo prima che tutti qui si siano addormentati. Se solo zia Kira fosse sorpresa...

source: [Max_04] Спокойной ночи, девчонки. Я в восторге от наших с вами ночных посиделок!
french: [Max_04] Bonne nuit, les filles. Je suis ravi de notre soirée !
italian: [Max_04] Buonanotte, ragazze. Sono felice dei nostri incontri notturni!

source: [Lisa_03] По тебе и так прекрасно видно, как сильно ты доволен. Уверена, надеешься, что я забуду маечку надеть и прямо так и лягу...
french: [Lisa_03] On peut voir à ton regard à quel point tu t'amuses. Je suis sûr que tu espères que j'oublie de mettre un T-shirt et que je m'allonge comme ça...
italian: [Lisa_03] Puoi vedere chiaramente quanto sei soddisfatto. Sono sicuro che speri che mi dimentichi di indossare la mia maglietta e sdraiarmi...

source: [Max_02] Ага. Зря, да?
french: [Max_02] oui. En vain, hein?
italian: [Max_02] sì. Invano, eh?

source: [Lisa_02] Конечно, зря! Может сериалы среди ночи я и буду смотреть в одних трусиках, и то, это не факт... Но это не значит, что я теперь всё буду делать в таком виде!
french: [Lisa_02] Bien sûr! Il se peut que je regarde des feuilletons en culotte courte au milieu de la nuit, mais ce n'est pas certain... Mais ça ne veut pas dire que je vais tout faire comme ça à partir de maintenant !
italian: [Lisa_02] Certo, invano! Forse guarderò i programmi Tv nel cuore della notte solo in mutandine, e poi, questo non è un dato di fatto... Ma questo non significa che ora farò tutto in questa forma!

source: [Max_03] Ладно. Уже и помечтать нельзя.
french: [Max_03] Ok. Je ne peux même plus rêver.
italian: [Max_03] Va bene. Non puoi più sognare.

source: [Olivia_06] В прошлый раз я же тихо и незаметно ушла? Никого не побеспокоила?
french: [Olivia_06] Je suis parti tranquillement la dernière fois, n'est-ce pas ? J'ai dérangé quelqu'un ?
italian: [Olivia_06] L'ultima volta che me ne sono andato in silenzio e in silenzio? Non hai disturbato nessuno?

source: [Lisa_01] Нет, я даже не заметила, как ты встала...
french: [Lisa_01] Non, je n'ai même pas remarqué que tu étais debout...
italian: [Lisa_01] No, non mi sono nemmeno accorto di come ti sei alzato...

source: [Max_01] Да, я тоже. Сладких снов, девчонки.
french: [Max_01] Oui, moi aussi. Faites de beaux rêves, les filles.
italian: [Max_01] sì, anch'io. Sogni d'oro, ragazze.

source: [Lisa_02] Ты чего завис, Макс? Давай садись быстрее...
french: [Lisa_02] Qu’est-ce qui se passe avec toi, Max? Asseyons-nous au plus vite...
italian: [Lisa_02] Cosa succede a te, Max? Sediamoci più velocemente...

source: [Max_02] Знаешь, бывают моменты, когда засмотришься на что-то и потом никак оторваться не можешь...
french: [Max_02] Tu sais, il y a des fois où tu regardes quelque chose et où tu ne peux pas détourner le regard...
italian: [Max_02] Sai, ci sono momenti in cui guardi qualcosa e poi non riesci a staccarti...

source: [Lisa_01] Может, мне тогда стоит одеться, чтобы ты над душой не стоял?
french: [Lisa_01] Peut-être que je devrais m'habiller alors, pour que tu ne restes pas au-dessus de moi?
italian: [Lisa_01] Forse dovrei vestirmi allora in modo che tu non stia sopra la tua anima?

source: [Max_04] Нет, нет, нет... Я уже раздеваюсь!
french: [Max_04] Non, non, non... Je me déshabille déjà !
italian: [Max_04] No, no, no... Mi sto già spogliando!

source: [Max_02] Да я вот задумался, как мне тебя уговорить маечку снять... Только, по-моему, без шансов, да?
french: [Max_02] Je me demandais comment je pourrais te faire enlever ton haut... Seulement, je ne pense pas qu'il y ait une chance, n'est-ce pas ?
italian: [Max_02] Sì, stavo pensando a come posso convincerti a toglierti la maglietta... Solo, penso, nessuna possibilità, giusto?

source: [Lisa_01] Именно! Ты или тогда не стой над душой, или раздевайся и присоединяйся... пока я добрая.
french: [Lisa_01] Exactement ! Soit tu restes à l'écart, soit tu te déshabilles et tu te joins à nous... pendant que je suis gentille.
italian: [Lisa_01] Esattamente! O non stai sopra la tua anima, o ti spogli e ti unisci... purché io sia gentile.

source: [Max_04] От такой симпатичной компании, как вы, я не откажусь!
french: [Max_04] Je ne refuserais pas une aussi belle compagnie que la vôtre !
italian: [Max_04] Da una bella compagnia come te, non rifiuterò!

source: [Olivia_05] Ты бы поосторожнее запрыгивал на диван, Макс! А то своей огромной штуковиной по Лизе ещё попадёшь! Тебе же потом придётся объяснять всем своим, откуда у неё фингал.
french: [Olivia_05] Tu devrais faire plus attention en sautant sur le canapé, Max ! Ou tu vas frapper Lisa avec cette énorme chose ! Tu devras expliquer au reste de ta famille comment elle a eu cet œil au beurre noir.
italian: [Olivia_05] Faresti attenzione a saltare sul divano, Max! E poi la tua enorme cosa su Lisa ottiene ancora! Quindi devi spiegare a tutti i tuoi da dove ha preso il fingal.

source: [Max_03] Уж извините... Со мной лучше ртом не зевать!
french: [Max_03] Je suis désolé... Vous feriez mieux de ne pas bailler avec moi !
italian: [Max_03] Mi dispiace... È meglio non sbadigliare con me!

source: [Lisa_02] Что правда, то правда! Я видела Макса голым уже столько раз, а всё ещё удивляюсь.
french: [Lisa_02] Ce qui est vrai est vrai ! J'ai vu Max nu tellement de fois et je suis surprise encore.
italian: [Lisa_02] Ciò che è vero è vero! Ho visto Max nudo così tante volte, e sono ancora sorpreso.

source: [Max_05] И кто на кого, в итоге, больше всех засматривается?
french: [Max_05] Et qui finit par avoir le plus d'yeux sur qui ?
italian: [Max_05] E chi, alla fine, guarda chi di più?

source: [Lisa_02] Ты поосторожнее, Макс, запрыгивай на диван, а то этой своей штукой ещё по мне попадёшь! Я не хочу потом с фингалом ходить и придумывать историю, в которой не фигурирует твой член.
french: [Lisa_02] Attention, Max, grimpe sur le canapé ou tu vas me frapper avec ce truc ! Je ne veux pas me promener avec un œil au beurre noir et inventer une histoire qui n'implique pas ta bite.
italian: [Lisa_02] Stai più attento, Max, salta sul divano, altrimenti questa cosa mi colpirà! Non voglio andare in giro con un fingal e inventare una storia che non presenta il tuo cazzo.

source: [Max_03] Со мной лучше быть начеку! Тогда и фингалов никаких не будет.
french: [Max_03] Tu ferais mieux de te méfier de moi ! Alors il n'y aura pas d'œil noir.
italian: [Max_03] È meglio stare in allerta con me! Allora non ci saranno fingals.

source: [Olivia_05] Я таких беззастенчивых парней, как Макс, ещё не встречала. Хотя, оно и понятно, почему... Есть чем гордиться!
french: [Olivia_05] Je n'ai jamais rencontré de gars aussi effrontés que Max. Bien qu'il soit compréhensible que... De quoi être fier !
italian: [Olivia_05] non ho mai incontrato ragazzi così spudorati come Max. Anche se, è chiaro perché... C'è qualcosa di cui essere orgogliosi!

source: [Max_05] Спасибо! Я, конечно, не против этого внимания, прикованного к моему члену, но вы и на экран поглядывайте тоже.
french: [Max_05] Merci ! Je n'ai certainement pas peur de toute cette attention enchaînée à ma queue, mais tu gardes aussi un œil sur l'écran.
italian: [Max_05] Grazie! Certamente non mi dispiace che l'attenzione si concentri sulla mia, ma guardi anche lo schermo.

source: [Olivia_04] О! Давайте это посмотрим... Жалко, что не на самое начало серии попали, а то как-то совсем уж непонятно, что там происходит.
french: [Olivia_04] Оh! Jetons un coup d'œil à ceci... C'est dommage que nous ne soyons pas allés au début de la série, car on ne sait pas vraiment ce qui s'y passe.
italian: [Olivia_04] Oh! Vediamo... È un peccato che non siano arrivati all'inizio della serie, e poi in qualche modo non è affatto chiaro cosa stia succedendo lì.

source: [Lisa_01] Непонятно, но лично меня заинтриговало... Мне интересно, что дальше будет.
french: [Lisa_01] Pas clair, mais personnellement, je suis intrigué... Je me demande ce qui va se passer ensuite.
italian: [Lisa_01] Poco chiaro, ma ero personalmente incuriosito... Mi chiedo cosa c'è dopo.

source: [Max_04] {m}А вот мне нет разницы, что происходит в сериале... Ведь на этом диване есть то, что в сериалах не каждый день увидишь!{/m}
french: [Max_04] {m}Moi, d'un autre côté, je me fiche de ce qui se passe dans la série... Après tout, ce canapé a quelque chose que vous ne voyez pas tous les jours dans les émissions de télévision!{/m}
italian: [Max_04] {m}Ma non mi interessa cosa succede nello show... Ci sono cose su questo divano che non si vedono tutti i giorni in TV!{/m}

source: [Olivia_04] Вот, можем этот сериал посмотреть... Вроде, что-то интересное происходит у них там. Надо вникать...
french: [Olivia_04] Ici, nous pouvons regarder ce spectacle... Quelque chose d'intéressant semble se passer là-bas. Nous devons creuser...
italian: [Olivia_04] Qui, possiamo guardare questa serie... Ad esempio, qualcosa di interessante sta succedendo lì. Dobbiamo approfondire...

source: [Lisa_01] Тогда смотрим... Может, по ходу просмотра во всём разберёмся.
french: [Lisa_01] Alors, voyons voir... Peut-être que nous le découvrirons au fur et à mesure.
italian: [Lisa_01] Allora vediamo... Forse nel corso della visualizzazione tutto capirà.

source: [Max_04] {m}А вот мне куда интереснее то, что происходит на диване... Здесь, рядом со мной, сидят две обалденные девчонки, которые не против моей компании!{/m}
french: [Max_04] {m}Moi, par contre, je suis beaucoup plus intéressé par ce qui se passe sur le canapé... Voici, assises à côté de moi, deux superbes filles qui ne se soucient pas de ma compagnie !{/m}
italian: [Max_04] {m}Io, invece, sono molto più interessato a quello che succede sul divano... Ci sono due bellissime ragazze sedute accanto a me che non badano alla mia compagnia!{/m}

source: [Olivia_02] Здорово, что можно просто вот так, побездельничать в пустом и шикарном доме... Да ещё и с такими классными ребятами, как вы!
french: [Olivia_02] C'est génial de pouvoir traîner dans une maison vide et chic comme celle-ci... Et avec des gars formidables comme vous !
italian: [Olivia_02] È fantastico che tu possa proprio così, inattivo in una casa vuota e chic... E anche con ragazzi fantastici come te!

source: [Lisa_03] Ага. Особенно здорово Максу. Мальчики, наверно, только о таком и мечтают?!
french: [Lisa_03] Ouaip. Surtout pour Max. Ça doit être tout ce que les garçons veulent, hein ?!
italian: [Lisa_03] sì. Particolarmente grande max. Ragazzi, probabilmente, solo su questo e sognare?!

source: [Olivia_02] А хорошо закрутили, совсем у них дела плохи... Я аж на месте не могу усидеть. Хочется раскинуться на диване, но для вас это будет слишком откровенно.
french: [Olivia_02] Ils ont une bonne tournure, ils ne vont pas très bien du tout... Je ne peux même pas rester assis. Vous voulez vous étendre sur le canapé, mais ce serait trop révélateur pour vous.
italian: [Olivia_02] E ben contorto, stanno andando male... Non riesco a stare fermo. Voglio distendermi sul divano, ma per te sarà troppo franco.

source: [Lisa_03] Мне и самой хочется... Особенно здорово будет Максу, он ведь наверняка о таком и мечтает сейчас!
french: [Lisa_03] J'en ai envie moi-même... Ce serait particulièrement génial pour Max, il en rêve probablement en ce moment même !
italian: [Lisa_03] Voglio... Max sarà particolarmente grande, probabilmente lo sogna ora!

source: [Max_02] Не только о таком. Но и то, что сейчас - тоже круто!
french: [Max_02] Il ne s'agit pas seulement de ça. Mais ce qui est maintenant est aussi cool !
italian: [Max_02] Non solo. Ma il fatto che ora è anche bello!

source: [Olivia_01] Тебе повезло с братом, Лиза. Мальчишки думают только об одном, но такими уж их сделала природа. И Макс не исключение, но он хотя бы внимателен к нам.
french: [Olivia_01] Tu as de la chance d'avoir un frère, Lisa. Les garçons ne pensent qu'à une chose, mais c'est ainsi que la nature les a faits. Et Max ne fait pas exception, mais au moins il est attentif à nous.
italian: [Olivia_01] Sei fortunata con tuo fratello, Lisa. I ragazzi pensano solo a una cosa, ma la natura li ha resi così. E Max non fa eccezione, ma è almeno attento a noi.

source: [Lisa_02] Макс очень внимательный, когда хочет за кем-нибудь подсмотреть!
french: [Lisa_02] Max est très attentif quand il veut garder un œil sur quelqu'un !
italian: [Lisa_02] Max è molto attento quando vuole spiare qualcuno!

source: [Max_01] Я внимательный всегда.
french: [Max_01] Je suis toujours attentif.
italian: [Max_01] sono sempre attento.

source: [Olivia_03] Ну и как думаешь, Макс... Правильно герои сериала делают или нет?
french: [Olivia_03] Alors qu'en penses-tu, Max... Les personnages de la série font-ils la bonne chose ou non ?
italian: [Olivia_03] Beh, pensi, Max... I personaggi della serie stanno facendo la cosa giusta o no?

source: [Max_03] Так или иначе - да. Ведь впереди ещё много сезонов...
french: [Max_03] D'une manière ou d'une autre, oui. Après tout, il y a encore beaucoup d'autres saisons à venir...
italian: [Max_03] Comunque, sì. Dopotutto, ci sono ancora molte stagioni davanti a noi...

source: [Lisa_09] Эй, ты испортил всю интригу! Как мы теперь дальше будем смотреть, зная, что у них всё получится?
french: [Lisa_09] Hé, tu as gâché toute l'affaire ! Comment allons-nous regarder à partir de maintenant, en sachant qu'ils vont s'en sortir ?
italian: [Lisa_09] Ehi, hai rovinato l'intero intrigo! Come guarderemo ora, sapendo che ci riusciranno?

source: [Max_07] Так не всем же может повезти! Кто-нибудь да огребёт... возможно...
french: [Max_07] Tout le monde ne peut donc pas avoir de la chance ! Quelqu'un va l'avoir... peut-être...
italian: [Max_07] Non tutti possono essere fortunati! Qualcuno... E' possibile...

source: [Olivia_04] Твоя правда. Ладно, тихо... Мы смотреть будем или обсуждать?
french: [Olivia_04] Tu as raison. Ok, silence... Allons-nous regarder ou discuter ?
italian: [Olivia_04] la tua verità. Ok, tranquillo... Guarderemo o discuteremo?

source: [Lisa_01] Конечно, смотреть! Обсудить и потом можно... Если Макс опять о чём-нибудь не проболтается.
french: [Lisa_01] Bien sûr que tu l'es ! Tu peux discuter et ensuite... Si Max ne blablate pas encore une fois.
italian: [Lisa_01] Certo, guarda! Discutere e poi si può... A meno che Max non inizi a parlare di nuovo di qualcosa.

source: [Olivia_06] Вот и серия заканчивается. Вы как, спать хотите? Я вот уже зеваю, но оно и понятно, ночь на дворе...
french: [Olivia_06] La série s'achève ici. Tu veux aller te coucher ? Je suis déjà en train de bailler, mais c'est compréhensible, c'est le milieu de la nuit...
italian: [Olivia_06] È qui che finisce la serie. Vuoi dormire? Sto già sbadigliando, ma è comprensibile, la notte è nel cortile...

source: [Lisa_05] Ага, давайте пойдём по кроваткам, пока здесь не заснули. [nointeract]
french: [Lisa_05] Oui, allons au lit avant de nous endormir ici. [nointeract]
italian: [Lisa_05] sì, andiamo alle culle prima di addormentarci qui. [nointeract]

source: [Max_04] Если вдруг вам надоест спать вместе, я всегда рад приютить любую из вас на своей кровати.
french: [Max_04] Si jamais vous en avez assez de dormir ensemble, je serai toujours heureux de mettre l'une ou l'autre dans mon lit.
italian: [Max_04] Se improvvisamente ti stanchi di dormire insieme, sono sempre felice di proteggere qualcuno di voi sul mio letto.

source: [Olivia_03] Спасибо, Макс! Трусы хоть одень, чтобы было не так заметно, насколько ты рад этим фантазиям.
french: [Olivia_03] Merci, Max ! Portes au moins des sous-vêtements pour que l'excitation que tu éprouves pour ces fantasmes ne soit pas si évidente.
italian: [Olivia_03] Grazie, Max! Mutandine almeno vestite, in modo che non fosse così evidente quanto sei felice con queste fantasie.

source: [Lisa_02] И с чего ты взял, что нам надоест? Я даже маечку одевать не буду. Макс уже всё видел, а без неё удобнее...
french: [Lisa_02] et pourquoi as-tu pensé qu'on s'ennuierait? Je ne porterai même pas un t-shirt. Max a déjà tout vu, et sans elle, c'est plus pratique...
italian: [Lisa_02] E cosa le fa pensare che ci annoieremo? Non indosserò nemmeno una maglietta. Max ha già visto tutto, ed è più comodo senza...

source: [Max_02] Ох, что за дивный вечерок!
french: [Max_02] Oh, quelle belle soirée!
italian: [Max_02] Oh, che bella serata!
