Repository: DonRP/BBAS
Catalog: game/*/*/oliviatalk.po
Languages: french, italian

source: [Olivia_03]Ох, я только за! Мне куда комфортнее отдыхать голышом... Такой у меня образ жизни!
italian: [Olivia_03]Oh, sono tutto per questo! Mi sento molto più a mio agio a rilassarmi nudo... Questo è il mio modo di vivere!

source: [Lisa_10]Так, во-первых, я не стану раздеваться, а во-вторых, своим голым видом вы меня только смутите... Я к такому не готова!
italian: [Lisa_10]Quindi, in primo luogo, non mi spoglierò e, in secondo luogo, con il tuo aspetto nudo mi metterai solo in imbarazzo... Non sono pronto per questo!

source: [Max_11]Какой облом!
italian: [Max_11]Che relitto!

source: [Olivia_05]Да всё нормально, Лиза... Никто не будет оголяться сейчас, не волнуйся. Я думала, раз вы живёте в одной комнате, о уже привыкли к особенностям друг друга...
italian: [Olivia_05]Sì, Lisa... Nessuno sarà fuori ora, non ti preoccupare. Ho pensato, visto che vivi nella stessa stanza, sei abituato alle reciproche peculiarità...

source: [Lisa_03]О да... Я его особенность почти каждое утро наблюдаю...
italian: [Lisa_03]Oh sì... Vedo la sua particolarità quasi ogni mattina...

source: [Max_03]Я как просыпаюсь, успеваю увидеть, как она мой член разглядывает!
italian: [Max_03]mi sveglio e la vedo guardare il mio cazzo!

source: [Lisa_01]Мне просто любопытно было...
italian: [Lisa_01]ero solo curioso...

source: [Max_04]Честное слово, один раз даже видел, как она потрогать его собиралась!
italian: [Max_04]Onestamente, una volta ho visto come lo avrebbe toccato!

source: [Lisa_11]Макс! Это неправда!
italian: [Lisa_11]Max! Non è vero!

source: [Olivia_03]Так Лиза у нас оказывается шалунья! А со стороны такой скромняжкой кажется...
italian: [Olivia_03]Quindi Lisa abbiamo una shalonya! E dall'esterno, un tale modesto sembra...

source: [Lisa_13]Ну всё! А Макс тут за всеми нами подглядывает, когда мы голые! За мной, за моей старшей сестрой, даже за мамой...
italian: [Lisa_13]Beh, questo è tutto! E Max è qui a sbirciare tutti noi quando siamo nudi! Dietro di me, per mia sorella maggiore, anche per mia madre...

source: [Max_09]И прошу заметить, это всё происходит в доме, где окна размерами со стену! Здесь просто не реально куда-то пойти, чтобы не застать кого-нибудь за интересными делами...
italian: [Max_09]E per favore nota, tutto questo accade in una casa dove le finestre hanno le dimensioni di un muro! Non è realistico andare da qualche parte qui, per non catturare qualcuno che fa cose interessanti...

source: [Olivia_02]Весело у вас тут! У тебя, Макс, девушка-то есть? Или ты любишь женщин постарше...
italian: [Olivia_02]divertimento qui! Hai una ragazza, Max? O ami le donne anziane...

source: [Max_10]Э-э-э... В смысле?!
italian: [Max_10]uh... Voglio dire?!

source: [Olivia_03]Ну... мне Лиза рассказала, почему тебя из школы выгнали...
italian: [Olivia_03]Beh... Lisa mi ha detto perché sei stata cacciata da scuola...

source: [Max_07]Ах, ты про это...
italian: [Max_07]Oh, stai parlando di questo...

source: [Olivia_04]Хм... Мне уже интересно о чём ты сейчас подумал...
italian: [Olivia_04]Hmm... Mi sto già chiedendo cosa stai pensando...

source: [Max_00]Нет, девушки у меня нет. Пока что...
italian: [Max_00]No, non ho una ragazza. Finora...

source: [Olivia_06]Эх, такой большой потенциал пропадает...
italian: [Olivia_06]Oh, si perde così tanto potenziale...

source: [Max_02]То, что у меня нет девушки не значит, что потенциал пропадает! Активен и ещё как...
italian: [Max_02]Solo perché non ho una ragazza non significa che il potenziale sia sparito! Attivo e più come...

source: [Olivia_05]Ой, Макс, это здорово! Я за тебя рада! Молодец.
italian: [Olivia_05]Oh, Max, è fantastico! Sono felice per te! Ottimo lavoro.

source: [Max_04]Ну а у тебя как дела на личном фронте? Лиза говорила, у тебя есть парень.
italian: [Max_04]Beh, come stai sul fronte personale? Lisa ha detto che hai un fidanzato.

source: [Olivia_01]Ага, есть. У нас с ним по-всякому бывает. Иногда ссоримся по пустякам, но всё хорошо.
italian: [Olivia_01]sì, sì. Abbiamo qualcosa a che fare con lui. A volte litighiamo per sciocchezze, ma va tutto bene.

source: [Max_07]Ты уж приглядывай за ним! Сестрёнка у меня симпатичная, может спокойно у тебя парня увести. Не расхваливай его сильно при ней.
italian: [Max_07]Lo stai davvero cercando! Mia sorella è carina, può tranquillamente portare via il tuo ragazzo. Non lodatelo troppo in sua presenza.

source: [Lisa_09]Я вообще-то всё слышу! Хватит уже на меня наговаривать!
italian: [Lisa_09]in realtà sento tutto! Smettila di parlare con me!

source: [Olivia_03]Да его и не за что расхваливать. Он красивый, спортивный... но простой, как деревянная табуретка...
italian: [Olivia_03]Sì, non c'è nulla per cui lodarlo. E' bellissimo, sportivo... ma semplice come uno sgabello in legno...

source: [Max_09]Раз так, тогда почему ты с ним встречаешься?
italian: [Max_09]Se è così, allora perché lo stai frequentando?

source: [Olivia_02]А чтобы завидовали все в школе! Не то, чтобы я была совсем бесчувственной, просто не хочу к нему сильно привязываться.
italian: [Olivia_02]E invidiare tutti a scuola! Non che io sia completamente insensibile, semplicemente non voglio affezionarmi troppo ad esso.

source: [Max_03]Н-да... Внешность не главное...
italian: [Max_03]N-sì... L'aspetto non è la cosa principale...

source: [Olivia_03]Ты, Макс, смотри... Будешь так залипать на мою грудь - ослепнешь!
italian: [Olivia_03]Tu, Max, guarda... Se ti attieni al mio petto in quel modo, sarai cieco!

source: [Max_04]Ага. Что-то я залежался тут с вами. Пора и делами заниматься. А вы - развлекайтесь...
italian: [Max_04]sì. Qualcosa che ho giaito qui con te. È tempo di fare le cose. E tu - divertiti...

source: [Olivia_02]Рада была пообщаться... Думаю, я загляну к вам в следующую среду. Ведь можно?
italian: [Olivia_02]felice di parlare... Penso che ti darò il check-out mercoledì prossimo. E' possibile?

source: [Max_01]Конечно, Оливия. Мы будем только рады.
italian: [Max_01]Certo, Olivia. Saremo felici.

source: [Olivia_03]Что, Макс? Какие-то гадости хочешь рассказать о Лизе?
italian: [Olivia_03]Cosa, Max? Qualche cosa brutta che vuoi raccontare su Lisa?

source: [Max_04]Нет. Она славная девчонка. Такая вся добрая, умная...
italian: [Max_04]No. È una bella ragazza. Così gentile, intelligente...

source: [Olivia_02]Она у вас вся такая невинная... Но это очень мило. Она мне нравится. Обычно такие скромницы, на самом деле, те ещё проказницы!
italian: [Olivia_02]È tutta così innocente... Ma è molto carino. Mi piace. Di solito tali modesti, infatti, quelli sono ancora burloni!

source: [Max_05]Правда?
italian: [Max_05]Davvero?

source: [Olivia_01]Лиза ещё не опытна в плане своей сексуальности, но мне кажется с ней будет очень интересно...
italian: [Olivia_01]Lisa non ha ancora esperienza in termini di sessualità, ma penso che sarà molto interessante con lei...

source: [Max_02]Ну, ты же как её подружка, поможешь ей так сказать, раскрепоститься?
italian: [Max_02]Beh, tu, come la sua ragazza, la aiuterai a liberarsi, per così dire?

source: [Olivia_03]А ты уже, наверно, во всю представляешь, как мы с ней лежим голенькие в постели и предаёмся различным утехам?
italian: [Olivia_03]E tu già, probabilmente, in piena idea, come ci sdraiamo nudi a letto con lei e ci concediamo vari piaceri?

source: [Max_03]Мечтать не вредно!
italian: [Max_03]Sognare non è dannoso!

source: [Olivia_05]Ты, Макс, весьма озорной, мне это нравится... Хотя, не удивительно. Как я поняла, ты парень, окружённый семьёй из одних женщин!
italian: [Olivia_05]Tu, Max, sei molto malizioso, mi piace... Anche se, non sorprendentemente. A quanto ho capito, sei un ragazzo circondato da una famiglia di sole donne!

source: [Max_07]Ага. Ты даже не представляешь, как сложно построить тёплые и доверительные отношения со всеми ними. Лиза так до сих пор настораживается, когда я в "приподнятом настроении", как сейчас...
italian: [Max_07]sì. Non hai idea di quanto sia difficile costruire un rapporto caldo e fiducioso con tutti loro. Lisa è ancora così eccitata quando sono di "buon umore" come lo sono ora...

source: [Olivia_06]Здесь я не многим могу помочь... Одно дело, если она будет чувствовать себя комфортно рядом с мной, и совсем другое - с тобой.
italian: [Olivia_06]non posso aiutare molto qui... Una cosa è se si sente a suo agio intorno a me, e un'altra con te.

source: [Max_09]Может тогда что-нибудь посоветуешь?
italian: [Max_09]Puoi consigliarmi allora?

source: [Olivia_02]Ну... Вам нужно больше времени проводить вместе. И будет хорошо, если с вами будет кто-то, кто сексуально раскрепощён...
italian: [Olivia_02]Beh... Devi passare più tempo insieme. E sarà bello se qualcuno è sessualmente liberato con te...

source: [Max_07]Моя тётя такая, только вот она мало времени проводит у нас дома... работает допоздна. Так что вся надежда только на тебя!
italian: [Max_07]Mia zia è così, ma passa poco tempo a casa nostra... lavora fino a tardi. Quindi tutta la speranza è su di te!

source: [Olivia_03]Посмотрим, чем я смогу помочь. Нужно подумать...
italian: [Olivia_03]Vediamo come posso aiutarti. Dobbiamo pensare...

source: [Max_02]Спасибо. Ох, как же с вами жарко загорать! И это я не только про солнце...
italian: [Max_02]Grazie. Oh, quanto fa caldo prendere il sole con te! E non sto parlando solo del sole...

source: [Olivia_02]Да, мы такие!
italian: [Olivia_02]sì, lo siamo!

source: [Max_04]Пойду я... Рад был повидаться! Когда снова к нам заглянешь?
italian: [Max_04]andrò... Felice di vederti! Quando ci visiterai di nuovo?

source: [Olivia_05]Взаимно, Макс... Наверное, теперь буду приходить почаще, скажем во вторник и пятницу... Я же не помешаю?
italian: [Olivia_05]Reciprocamente, Max... Probabilmente, ora verrò più spesso, diciamo il martedì e il venerdì... Non mi faccio male, vero?

source: [Max_01]Нисколько. Обязательно приходи...
italian: [Max_01]Niente affatto. Assicurati di venire...

source: [Olivia_06]Да как всегда, Макс. Учимся, да вот потом отдыхаем... А там и домашнее задание скоро делать. Тебе ли не знать...
italian: [Olivia_06]Sì come sempre, Max. Studiamo, ma poi ci riposiamo... E poi ci sono i compiti a casa presto da fare. Non lo sai...

source: [Max_08]Да-а-а... Как вспомню, так страшно становится!
italian: [Max_08]sì... Come ricordo, diventa così spaventoso!

source: [Olivia_03]Кстати, я тут узнала от Лизы, что у вас тут в пятницу вечером все разъезжаются и вы остаётесь вдвоём!
italian: [Olivia_03]A proposito, ho imparato da Lisa che hai tutti qui il venerdì sera e stai insieme!

source: [Max_07]Да, старшая сестра с тётей возвращаются не раньше трёх часов ночи, а мама и вовсе только утром.
italian: [Max_07]Sì, la sorella maggiore e la zia non tornano fino alle tre del mattino, e mia madre non torna affatto solo al mattino.

source: [Olivia_05]Я вот что думаю... У вас такой большой экран в гостиной, давайте зависнем на диване и будем что-нибудь смотреть?! Прямо как в кинотеатре, только можно не запариваться по поводу одежды!
italian: [Olivia_05]penso... Hai uno schermo così grande in salotto, usciamo sul divano e guardiamo qualcosa?! Proprio come in un cinema, basta non preoccuparsi dei vestiti!

source: [Lisa_01]Слушайте, а можно... Правда раньше полуночи я не освобожусь...
italian: [Lisa_01]Ascolta, puoi... Tuttavia, non sarò rilasciato prima di mezzanotte...

source: [Max_03]Ну и ладно, у нас ещё будет несколько часов, прежде чем кто-нибудь вернётся.
italian: [Max_03]Ok, avremo ancora qualche ora prima che qualcuno torni.

source: [Olivia_04]Класс! Я улизну из дома ближе к полуночи в пятницу и будем веселиться! Встретишь меня, Макс?
italian: [Olivia_04]classe! Uscirò di nascosto da casa verso mezzanotte di venerdì e mi divertirò! Mi incontrerai, Max?

source: [Max_04]Обязательно!
italian: [Max_04]Assolutamente!

source: [Lisa_02]Может и Алекса с собой приведёшь?
italian: [Lisa_02]Forse puoi portare Alex con te?

source: [Olivia_03]Вот ещё! Всего лишь одна ночь на неделе, когда можно спокойно поваляться на диване перед огромным экраном с друзьями, а Алекс у меня в распоряжении почти всегда. Так что обойдётся!
italian: [Olivia_03]Ecco di più! Solo una notte alla settimana in cui puoi tranquillamente sdraiarti sul divano di fronte a un enorme schermo con gli amici, e Alex è a mia disposizione quasi sempre. Così sarà!

source: [Max_07]Какая ты суровая!
italian: [Max_07]Quanto sei duro!

source: [Olivia_02]Ничего, он любит меня продинамить, когда в свои любимые видеоигры играет или в тренажёрном зале торчит. Я лучше с вами время проведу.
italian: [Olivia_02]Niente, gli piace passarmi nei miei videogiochi preferiti o sporge in palestra. Preferirei passare del tempo con te.

source: [Max_02]А мы с тобой!
italian: [Max_02]E noi siamo con voi!

source: [Olivia_03]В тебе, Макс, я нисколько не сомневалась... У тебя вон, полные шорты энтузиазма! И уже долгое время...
italian: [Olivia_03]non ho dubitato di te, Max... Sei fuori, pieno di entusiasmo pantaloncini! E per molto tempo...

source: [Max_01]Да, я пожалуй пойду, развеюсь немного...
italian: [Max_01]sì, probabilmente andrò a rilassarmi un po '...

source: [Olivia_02]Я тоже рада... Кстати, ты первый парень, который не только таращится на мои сиськи или задницу, но и глазами со мной встречается. Я перед тобой лежу голая и мы при этом спокойно можем болтать...
italian: [Olivia_02]sono contento anche io... A proposito, sei il primo ragazzo che non solo fissa le mie tette o il mio culo, ma mi incontra anche con i suoi occhi. Sono sdraiato nudo di fronte a te e possiamo tranquillamente chattare...

source: [Max_07]Это хорошо или плохо?
italian: [Max_07]Questo è buono o cattivo?

source: [Olivia_03]Это очень хорошо, Макс. Честно признаюсь, в первую нашу встречу ты ничем не отличался от других парней, ну... кроме как своим выдающимся... ну ты понял, а сейчас я вижу в тебе интересного человека. Это приятно...
italian: [Olivia_03]Questo è molto buono, Max. Onestamente, nel nostro primo incontro non eri diverso dagli altri ragazzi, beh... tranne che per la sua eccezionale... beh, hai capito, e ora ti vedo come una persona interessante. E' bello...

source: [Max_02]Рассказала своему парню, как у нас ночь провела?
italian: [Max_02]Detto al suo ragazzo come abbiamo passato la notte?

source: [Olivia_06]Рассказала... Но, тс-с-с-с! Кажется, Алекс начал интересоваться Лизой... И вашим домом...
italian: [Olivia_06]Detto... Ma, ts-s-s-s! Sembra che Alex abbia iniziato ad interessarsi a Lisa... E la tua casa...

source: [Max_09]Тебя это беспокоит?
italian: [Max_09]ti dà fastidio?

source: [Olivia_00]Не особо. Скорее, просто разочаровывает. Оказалось, Алекс тот ещё подарочек...
italian: [Olivia_00]Non proprio. Piuttosto, è solo deludente. Si è scoperto che Alex era ancora un regalo...

source: [Max_07]Ты о чём?
italian: [Max_07]parli di cosa?

source: [Olivia_06]Ну, у нашей семьи, если ты знаешь, сейчас проблемы. Мама с папой ссорятся. Думаю, будут разводиться. Ну и финансовые проблемы начались. И Алекса как будто подменили. Сразу Лиза ему интересна стала, как только он о вашей шикарной вилле от меня услышал...
italian: [Olivia_06]Beh, la nostra famiglia, se lo sai, è nei guai in questo momento. Mamma e papà litigano. Penso che divorzieranno. Bene, sono iniziati i problemi finanziari. E Alex sembrava essere stato sostituito. Immediatamente Lisa è diventata interessante per lui non appena ha sentito da me della tua villa di lusso...

source: [Max_09]А ты ей об этом рассказала?
italian: [Max_09]Glielo hai detto?

source: [Olivia_03]Да, сегодня как раз и рассказала. Она полдня сегодня в школе притихшая ходила... Похоже, она запала на моего парня, а теперь в смятении.
italian: [Olivia_03]sì, te l'ho detto oggi. Oggi ha camminato tranquillamente a scuola per mezza giornata... Sembra che sia affondata dal mio ragazzo e ora è confusa.

source: [Max_08]Ты уж не вини её за это. Видимо, в этого вашего красавчика Алекса все влюбляются.
italian: [Max_08]Non la biasimi per questo. Apparentemente, in questo tuo bel Alex tutti si innamora.

source: [Olivia_02]Если бы я не знала Лизу, то подумала бы, что попытка подружиться со мной, была с целью как раз к нему подкатить...
italian: [Olivia_02]Se non avessi conosciuto Lisa, avrei pensato che cercare di fare amicizia con me fosse arrivare a lui...

source: [Max_07]Но?
italian: [Max_07]Ma?

source: [Olivia_04]Но она не умеет такие сложные комбинации строить. Она классная, но девчонка простая. Видимо, просто так всё совпало...
italian: [Olivia_04]Ma lei non sa come costruire combinazioni così complesse. È cool, ma la ragazza è semplice. Apparentemente, è solo così tutto coinciso...

source: [Max_00]Хорошо, что теперь выяснилось, как твой парень падок на всякое красивое и дорогое.
italian: [Max_00]È bello che ora si scopra come il tuo ragazzo sia una jenk di ogni sorta di cose belle e costose.

source: [Olivia_03]Как бы уже не бывший парень... Но нужно посмотреть, что он дальше думает делать.
italian: [Olivia_03]Come se non fosse un ex fidanzato... Ma dobbiamo vedere cosa pensa di fare dopo.

source: [Max_14]Постарайся надеяться на лучшее, но приготовься к худшему.
italian: [Max_14]Cerca di sperare per il meglio, ma preparati al peggio.

source: [Olivia_05]Спасибо. Хотя, в данной ситуации - худшее, может быть не таким уж и плохим.
italian: [Olivia_05]Grazie. Anche se, in questa situazione - la peggiore, potrebbe non essere così male.

source: [Max_03]Ага, может...
italian: [Max_03]sì, forse...

source: [Lisa_09]Эй, ребята, вы там чего расшушукались?! Со мной не хотите поделиться?
italian: [Lisa_09]Ehi ragazzi, cosa avete intenzione di fare lì?! Non vuoi condividere con me?

source: [Olivia_02]Да так, всякие школьные байки травим. Пойдём купаться или ещё позагораем?
italian: [Olivia_02]Sì, tutti i tipi di storie scolastiche sono avvelenate. Andiamo a fare una nuotata o prendere il sole?

source: [Lisa_01]Я ещё хочу позагорать немного...
italian: [Lisa_01]voglio ancora prendere il sole un po '...

source: [Max_04]Ну а я пойду по своим делам.
italian: [Max_04]Beh, farò i miei affari.

source: [Olivia_01]Хорошо поболтали, Макс. В эту пятницу я успею к вам только днём забежать на пару часов, так что устроим ночные посиделки в следующую пятницу, ладно?
italian: [Olivia_01]Ho fatto una bella chiacchierata, Max. Avrò solo il tempo di correre da te questo venerdì pomeriggio per un paio d'ore, quindi avremo una serata insieme venerdì prossimo, ok?

source: [Max_01]Не вопрос. Будем только рады...
italian: [Max_01]Non è una domanda. Saremo lieti...

source: [Olivia_01]Хорошо поболтали, Макс. Мы же устроим ночные посиделки в следующую пятницу, да?
italian: [Olivia_01]Ho fatto una bella chiacchierata, Max. Avremo un raduno serale venerdì prossimo, giusto?

source: [Max_01]Конечно. Будем только рады...
italian: [Max_01]Certo. Saremo lieti...

source: [Olivia_01]Хорошо поболтали, Макс. Мы же устроим ночные посиделки в эту пятницу, да?
italian: [Olivia_01]Ho fatto una bella chiacchierata, Max. Avremo una serata fuori questo venerdì, giusto?

source: [Max_01]Конечно. Будем тебя ждать...
italian: [Max_01]Certo. Ti aspettiamo...

source: [Max_09]Лиза... А что насчёт сегодняшнего наказания?
italian: [Max_09]Lisa... E la punizione di oggi?

source: [Lisa_11]Ой! А я и забыла уже...
italian: [Lisa_11]Oh! E ho già dimenticato...

source: [Olivia_04]Что это у вас там за наказания?
italian: [Olivia_04]Quali sono le tue punizioni lì?

source: [Lisa_09]Я заметила, как Макс за мной подглядывал в душе...
italian: [Lisa_09]ho notato Max che mi sbircia sotto la doccia...

source: [Max_07]Естественно, случайно!
italian: [Max_07]Certo, per caso!

source: [Lisa_02]Да, как всегда. И чтобы мама об этом ничего не узнала, я мучаю Макса просмотром фильмов, которые ему не нравятся. Если он заснул или не досмотрел, то не прощён!
italian: [Lisa_02]sì, come sempre. E così che mia madre non ne sa nulla, tormento Max guardando film che non gli piacciono. Se si è addormentato o non ha guardato, non è perdonato!

source: [Max_09]Да, да, да... Так что с этим решим?
italian: [Max_09]sì, sì, sì... Quindi cosa decidiamo al riguardo?

source: [Lisa_01]Сам выбирай, Макс! Можем либо перенести наказание на следующую ночь, либо у нас сегодня девичник...[nointeract]
italian: [Lisa_01]Scegli te stesso, Max! Possiamo posticipare la punizione alla notte successiva, o abbiamo un addio al nubilato oggi...[nointeract]

source: [Lisa_02]Вот и разобрались. Пойдёмте уже...[nointeract]
italian: [Lisa_02]Qui l'abbiamo capito. Andiamo già...[nointeract]

source: [Lisa_01]Просто перенесём на следующую ночь, вот и всё.
italian: [Lisa_01]Basta spostarlo alla notte successiva, questo è tutto.

source: [Max_01]Хорошо. Тогда приятного вам просмотра...
italian: [Max_01]Va bene. Allora goditi la tua visione...

source: [Olivia_06]Как?! Не останешься с нами? Жалко...
italian: [Olivia_06]Come?! Non rimarrai con noi? Miseramente...

source: [Max_01]Мне тоже. Не скучайте.
italian: [Max_01]anche a me. Non annoiarti.
