Repository: DonRP/BBAS
Catalog: game/*/*/other.po
Languages: french

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно!{/m} [nointeract]
french: [Max_07] {m}oh, oui! Ma grande soeur a l'air incroyable... Les courbes de son corps complètement nu veulent regarder pour toujours!{/m} [nointeract]

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе.{/m} [nointeract]
french: [Max_04] {m}Wow! J'ai de la chance qu'Alice dort le dos à la fenêtre... Et il ne se doutait pas qu'il montrait son cul nu pour moi dans toute sa splendeur.{/m} [nointeract]

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище...{/m} [nointeract]
french: [Max_01] {m}Génial! La soeur dort en cambrant le dos, ce qui fait que sa poitrine nue dépasse comme deux monticules... Un spectacle séduisant...{/m} [nointeract]

source: [Max_07] {m}Уж прости, Алиса, ничего личного. Мне позарез нужно показать всем вам, а особенно маме, что Эрик собирается тут с вами всеми делать...{/m} [nointeract]
french: [Max_07] {m}désolé, Alice, rien de personnel. Je dois vous montrer à tous, et surtout à maman, ce qu'Eric va faire avec vous...{/m} [nointeract]

source: [Max_20] {m}Только бы Алиса не проснулась! Иначе я отправлюсь не в военный лагерь, а сразу на кладбище... Но сейчас лучше думать не об этом, а о том, как сладко я бы проникал своим членом во все её самые интересные дырочки... Д-а-а... Это было бы очень приятно...{/m} [nointeract]
french: [Max_20] {m}si Alice ne se réveillait pas! Sinon, je n'irai pas au camp militaire, mais directement au cimetière... Mais maintenant, il vaut mieux ne pas y penser, mais à quel point je voudrais pénétrer ma bite dans tous ses trous les plus intéressants... D-a-A... Ce serait très agréable...{/m} [nointeract]

source: [Max_08] {m}Фух! Вроде, не проснулась... Надеюсь, этого хватит, чтобы утром Алиса забила тревогу. Наверняка, она сразу подумает, что это я её чем-то испачкал. И вот тогда-то я и покажу снимки с Эриком, а уже всю картину воедино она сложит сама. Если я, конечно, смогу уйти незамеченным в свою комнату...{/m} [nointeract]
french: [Max_08] {m}En De la sorte, ne s'est réveillée... J'espère que ça suffira pour qu'Alice sonne l'alarme ce matin. Elle va sûrement penser que c'est moi qui l'ai salie. Et c'est là que je vais montrer les photos avec Eric, et déjà l'ensemble de l'image, elle va mettre elle-même. Si, bien sûr, je peux passer inaperçu dans ma chambre...{/m} [nointeract]

source: [Alice_17] Макс! Ну-ка быстро просыпайся, а не то я тебе всыплю! Признавайся, чем ты меня ночью измазал?
french: [Alice_17] Max! Réveille-toi vite, sinon je te sers! Avouez-moi ce que vous m'avez fait cette nuit?

source: [Max_07] Измазал?! А почему сразу я?!
french: [Max_07] ?! Et pourquoi j'ai tout de suite?!

source: [Alice_16] А кто ещё это может быть?! Здесь вообще без вариантов и гадалка не нужна! Так что говори, чем измазал и пошли к маме...
french: [Alice_16] qui d'autre pourrait-il être?! Ici, il n'y a pas d'options et une diseuse de bonne aventure n'est pas nécessaire! Ainsi que vous le dites, que измазал et est allé à sa mère...

source: [Lisa_10] Алиса, хватит уже кричать! Я же сплю...
french: [Lisa_10] Alice, arrête de crier! Je dors...

source: [Max_00] Да, Алиса, ты как-то слишком возбуждена. Тебя может неслабо так шокировать то, что я тебе скажу. И даже покажу.
french: [Max_00] oui, Alice, tu es trop excitée. Tu pourrais être tellement choquée par ce que je vais te dire. Et je vais même vous montrer.

source: [Alice_06] Так я и знала, что это гадость какая-то! Ну так что это?
french: [Alice_06] donc je savais que c'était une sorte de merde! Eh bien, de sorte que c'est?

source: [Max_01] Это Эрик с тобой кое-чем... поделился...
french: [Max_01] c'est Eric avec toi... a partagé...

source: [Alice_12] Макс, хватит уже... И что мне этот снимок должен сказать? Хотя... не поняла... Он дрочит что ли?! А где это он?
french: [Alice_12] Max, ça suffit... Qu'est-ce que cette photo a à me dire? Quoique... perdre... Il se branle?! Où est-il?

source: [Max_07] А ты присмотрись и отгадаешь где.
french: [Max_07] Et vous regardez de plus près et devinez où.

source: [Alice_14] Ну... Это получается... Эй! Это он что, у моего окна стоит?
french: [Alice_14] Eh bien... Cela s'avère... Hé! Est-ce qu'il est devant ma fenêtre?

source: [Max_04] Не только...
french: [Max_04] Pas seulement...

source: [Lisa_13] Вы что тут с утра пораньше разглядываете? Ой! Эрик! Прямо у тебя в комнате, Алиса...
french: [Lisa_13] vous regardez quoi ce matin? Oh! Eric! Dans ta chambre, Alice...

source: [Alice_15] Он что, правда в моей комнате и... дрочит... на меня?!
french: [Alice_15] Il est vrai dans ma chambre et... branle... sur moi?!

source: [Max_02] Ну да. Видишь, не такой уж я и извращенец, правда?
french: [Max_02] Oui. Tu vois, je ne suis pas si pervers, non?

source: [Alice_06] То есть, то... что у меня было на ноге, это...
french: [Alice_06] C'est-à-dire, alors... ce que j'avais sur ma jambe, c'est...

source: [Max_10] Да, Алиса. Оно самое.
french: [Max_10] Oui, Alice. C'est le plus.

source: [Alice_17] Вот же подонок озабоченный! Подожди... А ты какого хрена это всё фотографировал?!
french: [Alice_17] c'est un enfoiré! Attends... Qu'est-ce que tu as pris en photo?!

source: [Max_09] Видишь ли, Эрик мне много раз угрожал проблемами и ссылкой в военный лагерь, если я буду ему мешать в подобных... делах. Вот и пришлось подстраховаться.
french: [Max_09] tu Vois, Eric m'a menacé à plusieurs reprises de problèmes et d'exil dans un camp militaire si je l'empêchais dans ce genre de choses... affaires. Donc, je devais me protéger.

source: [Alice_16] И часто этот онанист чёртов ко мне в комнату ходит по ночам?
french: [Alice_16] et souvent ce connard va dans ma chambre la nuit?

source: [Max_07] Я бы сказал, что с завидным постоянством!
french: [Max_07] Je dirais avec une Constance enviable!

source: [Alice_12] Ублюдок какой! А ты чего молчал всё это время?!
french: [Alice_12] quel Enfoiré! Pourquoi tu n'as rien dit tout ce temps?!

source: [Max_15] Так ведь, если говорит Эрик, то это святая истина, а если я, то это чепуха какая-то.
french: [Max_15] Eh bien, si Eric dit, c'est la Sainte vérité, et si je le fais, c'est un non-sens.

source: [Alice_17] Вот я Эрику с мамой сейчас устрою! Макс, пошли за мной! [nointeract]
french: [Alice_17] je vais arranger Eric avec ma mère maintenant! Max, suivez-moi! [nointeract]

source: [Ann_13] Алиса! Ты зачем так врываешься?! Стучаться надо...
french: [Ann_13] Alice! Pourquoi creusez-vous comme ça?! Il faut frapper...

source: [Alice_16] Не волнуйся, мам, я обязательно сейчас по кое-кому постучу! Знаешь, что твой мужчина вытворяет по ночам?
french: [Alice_16] ne t'inquiète pas, maman, je vais frapper quelqu'un maintenant! Tu sais ce que ton homme fait la nuit?

source: [Ann_17] Это что за тон, Алиса! Конечно, знаю. Ой, вы все здесь! Что происходит?
french: [Ann_17] quel ton, Alice! Bien sûr que je le sais. Oh, vous êtes tous là! Qu'est-ce qui se passe ?

source: [Max_07] У Алисы есть претензии к Эрику...
french: [Max_07] Alice a des réclamations contre Eric...

source: [Alice_17] И ещё какие! Эрик дрочит на меня по ночам! Это как вообще называется? Я думала у нас Макс извращенец, но ты, Эрик...
french: [Alice_17] et plus encore! Eric me branle la nuit! C'est généralement appelé? Je pensais que Max était un pervers, mais toi, Eric...

source: [Ann_16] Ты что такое вообще несёшь, Алиса?! Обвинять в таком Эрика, это...
french: [Ann_16] qu'est-ce que tu portes, Alice?! Blâmer Eric pour ça, c'est ça...

source: [Alice_18] Мам! У Макса есть фотографии! А это животное лохматое ещё и обкончало меня этой ночью...
french: [Alice_18] Maman! Max a des photos! Et cet animal hirsute m'a aussi fini cette nuit...

source: [Eric_09] Так, Алиса, давай успокаивайся!
french: [Eric_09] alors, Alice, calme-toi!

source: [Alice_17] Ну-ка заткнулся! Меня лучше не злить! Сейчас Макс покажет маме снимки и мы послушаем, как ты это объяснишь...
french: [Alice_17] tais-toi! Je ferais mieux de ne pas me fâcher! Max va montrer les photos à maman et on va t'écouter expliquer ça...

source: [Ann_14] И что вы хотите мне тут показать? Я не понимаю... Как такое вообще может быть?! Эрик, будь добр, объясни это...
french: [Ann_14] et que voulez-vous me montrer? Je ne comprends pas... Comment cela peut-il être?! Eric, explique-moi ça...

source: [Eric_13] Ань, не знаю, что там за снимки, но могу уверить тебя - это фотошоп!
french: [Eric_13] Anh, je ne sais pas quelles sont les images, mais je peux vous assurer-c'est Photoshop!

source: [Max_09] В таком случае, я за то, чтобы провести экспертизу их подлинности!
french: [Max_09] dans ce cas, je suis pour que l'examen de leur authenticité!

source: [Ann_15] Эрик! У меня в голове не укладывается то, что я вижу... Господи! Ты же дрочишь на мою дочь! Как ты мог такое делать, мерзавец... Лиза, а с тобой всё в порядке?! Эрик ничего с тобой не делал?
french: [Ann_15] Eric! Je n'ai pas ce que je vois dans ma tête... Seigneur! Tu te branles sur ma fille! Comment as-tu pu faire ça, salaud?.. Lisa, ça va?! Eric ne t'a rien fait?

source: [Lisa_10] Нет... Правда, он предлагал мне закрепить на практике те уроки сексуального воспитания, что вы для меня проводили.
french: [Lisa_10] Non... Certes, il m'a suggéré de mettre en pratique les leçons d'éducation sexuelle que vous avez faites pour moi.

source: [Alice_18] Ах так! Значит, ты свои ручищи к нашей маленькой Лизе уже тянешь? Вот... получай, скотина...
french: [Alice_18] Ah! Alors, tu es déjà en train de tirer tes mains sur notre petite Lisa? Voici... prends ça, connard...

source: [Ann_20] Эрик, ты совсем что ли больной?! Как ты мог такое делать с моими девочками! Живо выметайся из нашего дома, пока я полицию не вызвала!
french: [Ann_20] Eric, es-tu malade?! Comment as-tu pu faire ça à mes filles? Sors de chez nous avant que j'appelle la police!

source: [Eric_10] Какую ещё полицию?! Я ничего не делал. Это всё Макс!
french: [Eric_10] Quelle autre police?! Je n'ai rien fait. C'est Max!

source: [Lisa_13] Не надо всё на Макса сваливать! Он хороший...
french: [Lisa_13] ne va pas tout foutre sur Max! Est-il bon...

source: [Alice_16] Я раньше от души могла навалять Максу, но сейчас я в такой ярости, что запросто наваляю такому здоровому извращенцу, как ты!
french: [Alice_16] j'avais l'habitude d'avoir du cœur à empiler Max, mais maintenant je suis tellement furieux que j'empoche facilement un pervers en bonne santé comme toi!

source: [Ann_19] Эрик, проваливай! Я не хочу тебя больше видеть!
french: [Ann_19] Eric, dégage! Je ne veux plus te revoir!

source: [Eric_09] Вижу, вы все на взводе, так что я поговорю с вами, когда успокоитесь... А сейчас я оденусь и отправлюсь на работу.
french: [Eric_09] je Vois que vous êtes tous en état d'alerte, alors je vous parlerai quand vous vous calmerez... Je vais m'habiller et aller travailler.

source: [Ann_20] Я сказала, {b}ПОШЁЛ ВОН НЕМЕДЛЕННО!!!{/b}
french: [Ann_20] j'ai dit, {b}SORS TOUT de suite!!!{/b}

source: [Alice_17] И полотенце можешь оставить себе, грязное животное! Убирайся!
french: [Alice_17] et tu peux garder la serviette, sale animal! Sortez!

source: [Max_00] Мам, ты только не расстраивайся так из-за него. Всякое бывает...
french: [Max_00] Maman, ne te fâche pas avec lui. Tout arrive...

source: [Ann_14] Всё никак в голове не укладывается, что Эрик тут с вами творил... И что я за мать после этого? Я в шоке...
french: [Ann_14] Ce n'est pas ce qu'Eric a fait avec vous... Et quelle mère suis-je après ça? Je suis choquée...

source: [Alice_13] Уж лучше узнать поздно, чем никогда. А у нас всё ещё лучше... Мы узнали, пока ещё не стало поздно. Так что не переживай, мам, мы все думали, что Эрик... уж точно не такой...
french: [Alice_13] mieux vaut savoir tard que jamais. Et nous sommes toujours meilleurs... Nous avons appris avant qu'il ne soit trop tard. Alors ne t'inquiète pas, maman, on pensait tous Eric... certainement pas comme ça...

source: [Max_09] Хорошо, что я своим мужским взглядом сразу понял, что он мутный тип!
french: [Max_09] c'est Bien que j'ai immédiatement compris avec mon regard masculin qu'il était un type boueux!

source: [Lisa_09] Так это получается, что? Про бумажник Эрик наврал?
french: [Lisa_09] donc il se trouve que? Eric a menti sur son portefeuille?

source: [Max_08] Конечно! Он это придумал, чтобы вы меня в военный лагерь сослали. А то я стал слишком мешаться.
french: [Max_08] Bien sûr! Il a inventé ça pour que vous m'exiliez dans un camp militaire. Je suis devenu trop gêné.

source: [Ann_13] Ты прости меня, сынок, я должна была прислушиваться к тому, что ты говорил. Что же теперь делать?
french: [Ann_13] pardonne-moi, fiston, j'aurais dû écouter ce que tu disais. Que faire maintenant?

source: [Max_01] Жить, как жили до Эрика! Ничего сложного...
french: [Max_01] Vivre comme avant Eric! Rien de compliqué...

source: [Ann_12] Нет, Макс, я о другом... Он же мой начальник! Как мне теперь быть? Ох, не знаю...
french: [Ann_12] non, Max, je parle d'autre chose... C'est mon patron! Comment puis-je maintenant être? Oh, je ne sais pas...

source: [Max_07] Д-а-а... Это проблемка. Ты главное не слушай его оправдания, а то он умеет убеждать, как ты сама убедилась прекрасно. А теперь давайте, все вместе, поддержим маму!
french: [Max_07] D-a-A... C'est un poseur. Tu n'écoutes pas ses excuses, sinon il sait convaincre, comme tu l'as fait toi-même. Maintenant, tous ensemble, soutenons maman!

source: [Ann_13] Ой, дорогие мои, вы меня так раздавите! Но вы всё равно самые лучшие, кто у меня есть... Простите ещё раз за то, что я привела в наш прекрасный дом этого человека и всё испортила.
french: [Ann_13] Oh, mes chers, vous me écrasez tellement! Mais vous êtes toujours les meilleurs que j'ai... Pardonnez-moi encore d'avoir amené cet homme dans notre belle maison et d'avoir tout gâché.

source: [Lisa_01] Не бери в голову, мам. Не вини себя, всё ведь хорошо. Мы с тобой.
french: [Lisa_01] N'y pense pas, maman. Ne te blâme pas, tout va bien. Nous sommes avec toi.

source: [Alice_05] И если он начнёт устраивать тебе проблемы на работе, то мы все так же дружно, как сейчас, соберёмся и отпинаем его!
french: [Alice_05] et s'il commence à vous faire des problèmes au travail, alors nous sommes toujours aussi amicaux que maintenant, nous nous réunirons et le lâcherons!

source: [Max_09] Думаю, Эрик не настолько туп, чтобы строить маме козни. Особенно, если она будет с ним жёстче...
french: [Max_09] je Pense qu'Eric n'est pas assez stupide pour construire un stratagème à maman. Surtout si elle est plus dure avec lui...

source: [Ann_17] Ох, ребята, я постараюсь... Хотя, мне даже думать о нём сейчас противно, не то что видеть. Надеюсь, я не потеряю работу.
french: [Ann_17] Oh, les gars, je vais essayer... Bien que je ne pense même pas à lui maintenant, ce n'est pas quelque chose que je vois. J'espère ne pas perdre mon travail.

source: [Max_08] Может, удастся перевестись в какой-нибудь другой отдел?
french: [Max_08] peut-on être transféré dans un autre département?

source: [Ann_02] Надеюсь... Ну всё, мне уже дышать нечем. Пора делами заниматься. Я вас очень люблю...
french: [Ann_02] j'Espère... Je n'ai plus rien à respirer. C'est l'heure des affaires. Je vous aime beaucoup...

source: [Lisa_05] И мы тебя!
french: [Lisa_05] Et nous sommes vous!

source: [Ann_13] Макс! Лиза! Алиса! Ну зачем так неожиданно влетать?! Так и заикой стать не долго...
french: [Ann_13] Max! Lisa! Alice! Pourquoi voler si soudainement?! Et le bégaiement ne sera pas long...

source: [Lisa_13] Извини, мама... Но сейчас кто-то действительно станет заикой! Ты хоть знаешь, какие планы строит Эрик?
french: [Lisa_13] Désolé, maman... Mais maintenant, quelqu'un va vraiment devenir un bégaiement! Tu sais ce que fait Eric?

source: [Ann_15] Это что за тон, Лиза?! И что это за вопрос? Что происходит?!
french: [Ann_15] c'est quoi ce ton, Lisa?! Et quelle est cette question? Qu'est-ce qui se passe ?!

source: [Alice_13] Мам, я понятия не имею... Это всё они.
french: [Alice_13] maman, je n'en ai aucune idée... C'est eux tous.

source: [Max_09] Лиза тут кое-что узнала... И теперь у неё есть претензии к Эрику...
french: [Max_09] Lisa a appris quelque chose... Et maintenant, elle a des revendications sur Eric...

source: [Lisa_12] И ещё какие! Мам, помнишь наши совместные уроки в твоей комнате? Так вот Эрик решил расширить программу моего сексуального образования до практических занятий с ним наедине!
french: [Lisa_12] et plus encore! Maman, tu te souviens de nos cours ensemble dans ta chambre? Donc Eric a décidé d'étendre mon programme d'éducation sexuelle à des exercices pratiques avec lui seul!

source: [Ann_17] Я ни о чём таком не знаю. В каком смысле, практических?
french: [Ann_17] Je ne sais rien de ça. Comment ça, pratique?

source: [Lisa_10] В таком, чтобы я повторяла всё то, что делала ты. Это как вообще называется? Я думала у нас Макс извращенец, но ты, Эрик...
french: [Lisa_10] Pour que je répète ce que tu as fait. C'est généralement appelé? Je pensais que Max était un pervers, mais toi, Eric...

source: [Ann_16] Ты что такое вообще несёшь, Лиза?! Обвинять в таком Эрика, это... Я уверена, ты просто что-то не так поняла. Верно, Эрик?
french: [Ann_16] qu'est-ce que tu portes, Lisa?! Blâmer Eric pour ça, c'est ça... Je suis sûre que tu as mal compris. C'Est Ça, Eric?

source: [Eric_13] Однозначно!
french: [Eric_13] sans Équivoque!

source: [Lisa_09] Мам, с каких пор ты мне не веришь? Макс специально ходил разговаривать с Эриком и Эрик таких мерзостей ему наговорил про всех... Особенно, про меня!
french: [Lisa_09] maman, Depuis quand tu ne me crois pas? Max est allé parler à Eric et Eric lui a parlé de ces abominations à propos de tout le monde... Surtout à propos de moi!

source: [Ann_19] Что?! Это уже явный перебор, Лиза! Мне или нужны доказательства, или тебя придётся хорошенько наказать!
french: [Ann_19] Quoi?! C'est un peu exagéré, Lisa! Moi ou avez besoin d'une preuve, ou vous aurez une bonne punir!

source: [Eric_09] Так, Лиза, давай успокаивайся! Ань, я сейчас поговорю с ней наедине. Макс видимо совсем страх потерял, своей младшей сестрёнке каких-то сказок понарассказывал.
french: [Eric_09] alors, Lisa, calmez-vous! Anh, je vais lui parler en privé. Max a apparemment complètement perdu la peur,sa petite soeur a raconté des contes de fées.

source: [Lisa_13] Не собираюсь я с тобой наедине больше оставаться! Макс всё записал на диктофон в телефоне. Сейчас послушаем...
french: [Lisa_13] Je ne vais plus rester seul avec toi! Max a tout enregistré sur l'enregistreur de son téléphone. On va l'écouter...

source: {color=[orange]}(все слушают запись...){/color}
french: {color =[orange]} (tout le monde écoute l'enregistrement...){/color}

source: [Ann_14] Это же... Неужели это действительно правда?! Эрик, будь добр, объясни это...
french: [Ann_14] C'est pareil... Est-ce vraiment vrai?! Eric, explique-moi ça...

source: [Eric_13] Ань, я не знаю, что и где это записано, но могу тебя уверить - это неправда! Уверен на все сто, что эта запись подделка.
french: [Eric_13] Anh, je ne sais pas quoi et où c'est écrit, mais je peux vous assurer que ce n'est pas vrai! Je suis sûr que ce disque est faux.

source: [Max_09] В таком случае, я за то, чтобы провести экспертизу её подлинности!
french: [Max_09] dans ce cas, je suis pour que l'examen de leur authenticité!

source: [Alice_18] Ах вот так, значит! Ты свои ручищи к нашей маленькой Лизе уже тянешь? Вот... получай, скотина...
french: [Alice_18] ah! Tu Tires tes mains sur notre petite Lisa? Voici... prends ça, connard...

source: [Ann_15] Эрик! У меня просто в голове не укладывается... Как ты мог на такое решиться, мерзавец... Лиза, неужели это действительно правда?
french: [Ann_15] Eric! Je ne me sens pas bien dans ma tête... Comment as-tu pu faire ça, salaud?.. Lisa, est-ce vraiment vrai?

source: [Max_07] Разве это не очевидно, мам? Или ты думаешь, что мы тебя так жестоко разыграть решили?
french: [Max_07] n'est-ce pas évident, maman? Ou tu penses qu'on t'a si cruellement joué?

source: [Ann_20] Эрик, ты совсем что ли больной?! Как ты мог, строя отношения со мной, ещё и планировать развращать моих детей! Живо выметайся из нашего дома, пока я полицию не вызвала!
french: [Ann_20] Eric, es-tu malade?! Comment as-tu pu, en construisant une relation avec moi, planifier aussi de corrompre mes enfants! Sors de chez nous avant que j'appelle la police!

source: [Alice_16] Совсем недавно я могла от души навалять Максу, но сейчас я в такой ярости, что запросто наваляю такому здоровому извращенцу, как ты!
french: [Alice_16] tout récemment, j'ai pu faire tomber Max de mon cœur, mais maintenant je suis tellement furieux que j'empoche facilement un pervers en bonne santé comme toi!

source: [Eric_09] Вижу, вы все на взводе, так что я поговорю с вами, когда успокоитесь... А сейчас я, пожалуй, отправлюсь к себе домой.
french: [Eric_09] je Vois que vous êtes tous en état d'alerte, alors je vous parlerai quand vous vous calmerez... Et maintenant, je vais peut-être retourner chez lui.

source: [Alice_17] Убирайся из нашей жизни, грязное животное!
french: [Alice_17] sors de notre vie, sale animal!

source: [Ann_14] Всё никак в голове не укладывается, что Эрик тут с вами собирался творить... И что я за мать после этого? Я в шоке...
french: [Ann_14] Ce n'est pas dans ma tête ce qu'Eric allait faire avec vous... Et quelle mère suis-je après ça? Je suis choquée...

source: [Lisa_09] И между прочим, про бумажник Эрик наврал...
french: [Lisa_09] et au fait, le portefeuille d'Eric a menti...

source: [Max_08] Кстати, да! Он это придумал, чтобы вы меня в военный лагерь сослали. А то я стал слишком мешаться.
french: [Max_08] au Fait, oui! Il a inventé ça pour que vous m'exiliez dans un camp militaire. Je suis devenu trop gêné.

source: [Max_07] Д-а-а... Это проблемка. Ты главное не слушай его оправдания, а то он умеет убеждать, как ты сама прекрасно убедилась. А теперь давайте, все вместе, поддержим маму!
french: [Max_07] D-a-A... C'est un poseur. Tu n'écoutes pas ses excuses, sinon il sait convaincre, comme tu l'as parfaitement convaincu. Maintenant, tous ensemble, soutenons maman!

source: [Eric_00] Итак, настал момент истины. Я дал тебе, Макс, достаточно времени, чтобы ты вернул мне мои деньги при всех. Ну что, ты готов покаяться и исправить свою ошибку?
french: [Eric_00] donc, le moment de vérité est venu. Je t'ai donné, Max, assez de temps pour que Tu me rendes mon argent avec tout le monde. Tu es prêt à te repentir et à corriger ton erreur?

source: [Max_15] Да пошёл ты... Нет у меня твоих денег, и ты это прекрасно знаешь!
french: [Max_15] va te faire foutre... Je n'ai pas ton argent, et tu le sais très bien!

source: [Max_15] Да пошёл ты... Я ни за что не стану возвращать тебе то, чего не брал! И признавать себя вором тоже не стану!
french: [Max_15] va te faire foutre... Je ne te rendrai jamais ce que je n'ai pas pris! Et je ne vais pas me reconnaître comme un voleur non plus!

source: [Eric_09] Что ж, значит продолжаем отпираться... Ладно... Как ты видишь, Ань, я сделал всё, что было в моих силах, но это твой сын и тебе принимать решение.
french: [Eric_09] alors on continue à se défaire... D'accord... Comme tu vois, Anh, j'ai fait tout ce qui était en mon pouvoir, mais c'est ton fils et c'est à toi de décider.

source: [Ann_14] Да-да... Прости, Макс, но ты очень меня разочаровал и... нам не остаётся другого выбора, кроме как отправить тебя в военный лагерь. Надеюсь, там из тебя сделают ответственного человека.
french: [Ann_14] Oui... Désolé, Max, mais tu m'as vraiment déçu... nous n'avons pas d'autre choix que de vous envoyer dans un camp militaire. J'espère que ça fera de toi une personne responsable.
