Repository: DonRP/BBAS
Catalog: game/*/*/other.po
Languages: french

source: [Max_13] Что?! Кому это, "нам"? Вам с Эриком? Это же не ты сейчас говоришь, а он! Как ты можешь выгонять из дома родного сына?
french: [Max_13] Quoi?! Qui est-ce, "nous"? Toi et Eric? Ce n'est pas toi qui parle, c'est lui! Comment peux-tu expulser ton fils de chez toi?

source: [Ann_17] Прекрати, Макс! Я устала слушать твои оправдания. Ты даже не представляешь, до какой степени мне стыдно, что мой единственный сын - вор!
french: [Ann_17] Arrête, Max! J'en ai marre d'entendre tes excuses. Tu ne sais même pas à quel point j'ai honte que mon fils unique soit un voleur!

source: [Max_14] Но мам, это всё неправда! Не говори так! Это же Эрик всё подстроил!
french: [Max_14] mais maman, ce n'est pas vrai! Ne dis pas ça! C'est Eric qui a tout arrangé!

source: [Eric_13] Да, стыдно за тебя, Макс, ты разбиваешь сердце собственной матери... Какой позор...
french: [Eric_13] oui, j'ai honte de toi, Max, tu brises le cœur de ta mère... Quelle honte...

source: [Max_16] Заткнись, Эрик! Мам, неужели ты не видишь, что он тобой манипулирует?!
french: [Max_16] Tais-Toi, Eric! Maman, tu ne vois pas qu'il te manipule?!

source: [Ann_18] Не хочу ничего слышать про это. Всё. Собираешь вещи и едешь. Давно надо было это сделать, но я тебя всё жалела. В результате докатились, воруешь в собственном доме! А что будет дальше?
french: [Ann_18] Je ne veux rien entendre à ce sujet. C'est tout. Tu fais tes bagages et tu conduis. J'aurais dû le faire il y a longtemps, mais j'ai eu pitié de toi. En conséquence, vous volez dans votre propre maison! Qu'est-ce qui va se passer ensuite?

source: [Max_11] Но мам...
french: [Max_11] Mais maman...

source: [Ann_16] Всё, Макс, разговор окончен!
french: [Ann_16] tout le monde, Max, la conversation est terminée!

source: [Eric_01] Не переживай, Макс, я позабочусь обо всех, пока ты будешь тянуть лямку в армии... [nointeract]
french: [Eric_01] ne t'inquiète pas, Max, Je m'occuperai de tout le monde pendant que tu Tires la sangle dans l'armée... [nointeract]

source: [Max_14] {m}Вот так и закончилась моя история. Больше мне не верили и не хотели меня видеть. Конечно, если бы не Эрик, всё было бы хорошо, но этот гад... Теперь ему ничто не помешает сделать с моей семьёй всё, что он задумал... Вот если бы я мог вернуться в прошлое... Но есть ли в этом смысл?{/m} [nointeract]
french: [Max_14] {m}c'est ainsi que mon histoire s'est terminée. Ils ne me croyaient plus et ne voulaient plus me voir. Bien sûr, sans Eric, tout serait bien, mais ce connard... Maintenant, rien ne l'empêche de faire ce qu'il a prévu avec ma famille... Si seulement je pouvais revenir dans le passé... Mais cela a-t-il un sens?{/m} [nointeract]

source: [Max_14] {m}Вот так и закончилась моя история. От всей этой несправедливости я немного слетел с катушек и почти размазал Эрика по балкону... Почти... Теперь ему ничто не помешает сделать с моей семьёй всё, что он задумал... Вот если бы я мог вернуться в прошлое... Но есть ли в этом смысл?{/m} [nointeract]
french: [Max_14] {m}c'est ainsi que mon histoire s'est terminée. De toute cette injustice, je me suis un peu envolé et j'ai presque barbouillé Eric sur le balcon... Presque... Maintenant, rien ne l'empêche de faire ce qu'il a prévu avec ma famille... Si seulement je pouvais revenir dans le passé... Mais cela a-t-il un sens?{/m} [nointeract]

source: [Max_10] {m}Ну вот, крем закончился. Надо ещё купить.{/m}
french: [Max_10] {m}Eh bien, la crème est finie. Nous devons en acheter plus.{/m}

source: [Max_08] {m}Осталось мало крема, в следующий раз может не хватить, лучше купить заранее.{/m}
french: [Max_08] {m}Il reste peu de crème, la prochaine fois que ce ne sera peut-être pas suffisant, il est préférable d’en acheter à l’avance.{/m}

source: Удачи
french: Bonne chance

source: Да, жаль, что не купили его...
french: Oui, c'est dommage que je ne l'ai pas acheté ...

source: Я бы с удовольствием на это посмотрел...
french: J’adorerais regarder ça...

source: Слишком дорогой это сколько?
french: Est-ce trop cher?

source: Насколько открытые?
french: Comment ouvert?

source: Верно, сами разберёмся без Эрика
french: C’est vrai, découvrons-le sans Eric

source: Кстати, где он?
french: Au fait, où est-il ?

source: Очень приятно...
french: Très bien...

source: Я думал он выше...
french: Je pensais qu'il était au-dessus ...

source: Всё отлично. Ищу себя, так сказать...
french: Tout va bien. Je le cherche, pour ainsi dire...

source: Да то тем, то этим...
french: Oui, alors...

source: Отвечаю вот на дурацкие вопросы...
french: Je réponds à des questions stupides...

source: Стараюсь больше слушать...
french: J’essaie d’écouter plus...

source: Типа того...
french: Comme ça...

source: Да было бы о чём говорить...
french: Oui, il y aurait de quoi parler...

source: Да, мне тоже. Извините...
french: Oui moi aussi. Désolé...

source: А мне вот не очень...
french: Et je ne suis pas très ...

source: Да мне всё равно...
french: Je m’en fous...

source: {i}идти к столу{/i}
french: {i}aller à la table{/i}

source: Извини, Эрик, я просто не в духе...
french: Désolé, Eric, je ne suis tout simplement pas dans présent dans ma tête...

source: Нормально себя веду...
french: Je me comporte normalement ...

source: Здравствуй, тётя Кира!
french: Bonjour, tante Kira!

source: Что значит почти? Я настоящий мужчина!
french: Qu'est-ce qui signifie presque? Je suis un vrai homme!

source: А мне можно тоже обнять свою тётю?
french: Et je peux aussi embrasser ma tante?

source: В гостинице?
french: À l'hôtel?

source: Дела?
french: À faire?

source: Так ты два дня здесь?
french: Donc tues ici pour deux jours?

source: Да не стоит...
french: Pas de quoi...

source: Хорошо, тётя Кира!
french: Très bien, tante Kira!

source: Выглядит отлично!
french: Ça a l’air génial!

source: Ну-ка, повернись...
french: Eh bien, retournes-toi...

source: А что такого? Пусть ходит, я не против...
french: Quel est le problème ? Laisses-le partir, ça ne me dérange pas...

source: Нет, мам, всё отлично!
french: Non, maman, ça va!

source: А можешь немного повернуться?
french: Tu peux te retourner un peu ?

source: Ты знаешь, длина оптимальная!
french: Tu sais, la longueur est optimale !

source: Мне нравится, мам!
french: J'adore ça, maman !

source: Мне нравится. Просто и со вкусом!
french: Je l'aime bien. Simple et de bon goût !

source: Отличные... вещички!
french: Super... ces choses !

source: И почти ничего не видно...
french: Et on ne voit presque rien...

source: {i}подставить Эрика{/i}
french: {i}remplacer Eric {/i}

source: {i}осторожно дрочить на Алису{/i}
french: {i}doucement se branler sur Alice {/i}

source: {i}кончить Алисе на ноги{/i}
french: {i}sperme sur Alice sur ses pieds {/i}

source: {i}осторожно идти спать{/i}
french: {i}allez doucement au lit{/i}

source: {g}Отношения Макса с семьёй значительно улучшились.{/g}
french: {g}la Relation de Max avec sa famille s'est considérablement améliorée.{/g}

source: {i}собираться в военный лагерь{/i}
french: {i}se rassembler dans un camp militaire {/i}

source: {i}накинуться на Эрика{/i}
french: {i}jeter sur Eric {/i}

source: {i}загрузить игру{/i}
french: {i}télécharger le jeu {/i}

source: {i}вернуться в главное меню{/i}
french: {i}retour au menu principal {/i}

source: {i}выйти из игры{/i}
french: {i}quitter le jeu {/i}
