Repository: DonRP/BBAS
Catalog: game/*/*/other.po
Languages: french

source: [Ann_05] Макс! Мы ушли на шоппинг. Не скучай тут без нас, хорошо? Вернёмся часа через 3... [nointeract]
french: [Ann_05] Max! Nous sommes allés faire du shopping. Ne te manque pas ici sans nous, d'accord? On revient dans 3 heures... [nointeract]

source: [Lisa_02] Привет, Макс! Мы вернулись...
french: [Lisa_02] Bonjour, Max ! Nous sommes de retour...

source: [Max_04] Ну как, удачно сходили?
french: [Max_04] Eh bien, ça s’est bien passé?

source: [Alice_13] Ну, так... Платье мне, конечно, не купили. Даже то очень длинное, которое чуть выше колен...
french: [Alice_13] Alors... Je n'ai pas eu de robe courte, bien sûr. Même la très longue, qui est juste au-dessus des genoux...

source: [Max_07] А почему не купили?
french: [Max_07] Pourquoi ne l'avez-vous pas achetée ?

source: [Alice_01] А вот у мамы спроси...
french: [Alice_01] Mais demandes à notre mère...

source: [Max_00] Мам?
french: [Max_00] maman?

source: [Ann_01] Алиса, мы это уже обсуждали. Я против платьев, где у тебя всё видно. То, что оно длинное, не значит, что твою задницу не видно через разрез до ушей... [nointeract]
french: [Ann_01] Alice, on en a déjà parlé. Je suis contre les robes où l'on peut tout voir. Ce n'est pas parce que c'est long que l'on ne voit pas son cul à travers la fente jusqu'aux oreilles.... [nointeract]

source: [Alice_02] Ну, теперь остаётся только мечтать. Спасибо тебе мама за чудесный шоппинг... Лизе тоже понравилось, видимо...
french: [Alice_02] Eh bien, maintenant tout ce que nous pouvons faire est de rêver. Merci maman pour cette merveilleuse expérience de shopping... Lisa l'a aimé aussi, apparemment...

source: [Max_01] А что с Лизой? Купальник купили?
french: [Max_01] Et pour Lisa ? Tu as acheté un maillot de bain ?

source: [Lisa_09] Нет. Мама сказала, что тот который я хотела, слишком дорогой, а остальные слишком открытые... [nointeract]
french: [Lisa_09] Non. Maman a dit que celui que je voulais était trop cher et que les autres étaient trop ouverts... [nointeract]

source: [Ann_01] Купальник не может стоить таких денег, а она выбрала дизайнерский какой-то. Как будто мы тут миллионеры все...
french: [Ann_01] Un maillot de bain ne peut pas coûter si cher et elle a choisi des modèles de marque. C'est comme si nous étions tous millionnaires ici...

source: [Max_05] Ясно. А насколько открытыми были остальные?
french: [Max_05] Je vois. Et à quel point les autres étaient-ils ouverts ?

source: [Ann_05] Ну тебе бы точно понравилось, как и всем мужикам, кто её бы увидел, но Лиза ещё маленькая, чтобы в таком виде появляться на публике. Так что...
french: [Ann_05] Tu l'aimerais certainement, comme tous les hommes qui la verraient, mais Lisa est trop jeune pour apparaître en public comme ça. Alors...

source: [Max_03] Всё ясно...
french: [Max_03] Tout est clair...

source: [Alice_13] В общем, бесполезно потратили время. Но Эрик обещал, что на следующий шоппинг купит нам всё, что мы захотим, да, мам?
french: [Alice_13] En somme, une perte de temps. Mais Eric a promis qu'au prochain shopping, il nous achèterait tout ce que nous voulions, n'est-ce pas, maman ?

source: [Max_10] Что?!
french: [Max_10] Quoi?!

source: [Ann_01] Алиса, хватит мечтать. Это всё выглядит так, как будто вы хотите из него выкачать как можно больше денег. Успокойтесь и будьте скромнее... [nointeract]
french: [Ann_01] Alice, arrête de rêver. On dirait que vous voulez lui soutirer le plus d'argent possible. Calmez-vous et soyez humble... [nointeract]

source: [Ann_05] Вот, Макс понимает, что это некрасиво клянчить деньги у других...
french: [Ann_05] Ici, Max comprend que ce n'est pas bien de demander de l'argent aux autres...

source: [Max_09] Кстати, где он?
french: [Max_09] Au fait, où est-il ?

source: [Ann_00] Эрик подъедет к ужину. Сейчас у него какие-то дела. Не переживай, сегодня ты его увидишь.
french: [Ann_00] Eric arrivera à temps pour le dîner. Il est au milieu de quelque chose en ce moment. Ne vous inquiétez pas, vous le verrez aujourd'hui.

source: [Max_08] Да я и не переживаю...
french: [Max_08] Je ne suis pas inquiet...

source: [Ann_05] Вот и отлично. Ладно, поболтаем позже...
french: [Ann_05] C'est bien. ok, on en reparle plus tard...

source: [Max_00] Ага...
french: [Max_00] oui...

source: [Ann_05] Привет, Макс! Мы вернулись...
french: [Ann_05] Bonjour, Max ! Nous sommes de retour...

source: [Max_04] Рассказывайте, что купили?
french: [Max_04] Dis-nous, qu'as-tu acheté ?

source: [Lisa_03] А мне Эрик подарил купальник! Именно такой, как я и хотела! Красный, представляешь?!
french: [Lisa_03] Et Eric m'a acheté un maillot de bain ! Juste comme je le voulais ! Rouge, tu peux le croire ?!

source: [Max_11] Ясно...
french: [Max_11] Je vois...

source: [Lisa_02] Что? Ты за меня не рад? Я же теперь смогу загорать в нормальном виде!
french: [Lisa_02] Quoi ? Tu n'es pas content pour moi ? Je vais pouvoir prendre le soleil normalement maintenant !

source: [Max_09] Конечно, рад... Что-то ещё хорошее купили?
french: [Max_09] Bien sûr, je suis... As-tu acheté autre chose de beau ?

source: [Lisa_02] Да так, вскую ерунду... Для нас, девочек. Тебе это не интересно...
french: [Lisa_02] Juste des bêtises... Pour nous, les filles. Tu n'es pas intéressé...

source: [Max_00] Понятно...
french: [Max_00] D’accord...

source: [Alice_07] Ты забыла про самое главное, Лиза. Мне Эрик купил платье! Представляешь?!
french: [Alice_07] Tu as oublié la chose la plus importante, Lisa. Eric m'a acheté une robe ! Tu peux le croire ?!

source: [Max_10] Да, это чудесно...
french: [Max_10] oui, c’est merveilleux...

source: [Alice_04] Вот именно! Теперь я смогу ходить по клубам, а не сидеть дома вечерами! Эрик такой молодец. Я в восторге!
french: [Alice_04] Exactement ! Maintenant, je peux aller en boîte au lieu de rester à la maison le soir ! Eric est si bon. Je suis ravie !

source: [Max_11] Поздравляю...
french: [Max_11] Félicitations...

source: [Ann_07] Макс, ты какой-то грустный. Что-то случилось? Или мне показалось?
french: [Ann_07] Max, tu as l'air triste. Il s'est passé quelque chose ? Ou c'était juste moi ?

source: [Max_00] Показалось, мам...
french: [Max_00] C'est juste une idée, maman...

source: [Alice_02] Не переживай. Ты всегда можешь заработать и купить себе сам всё, что хочешь...
french: [Alice_02] Ne t'inquiètes pas. Tu peux toujours gagner de l'argent et t'acheter ce que tu veux...

source: [Max_09] Спасибо за совет...
french: [Max_09] Merci pour le conseil...

source: [Ann_00] Макс, подойди пожалуйста. К нам приехал Эрик. Знакомься...
french: [Ann_00] Max, s'il te plaît, viens ici. Eric est venu nous rendre visite. Nous voir...

source: [Ann_05] Знакомься, это - Эрик. Эрик, это Макс, мой сын... [nointeract]
french: [Ann_05] Je vous présente Eric. Eric, voici Max, mon fils.... [nointeract]

source: [Eric_01] Мне тоже. Как жизнь, Макс, чем занимаешься? [nointeract]
french: [Eric_01] Moi aussi. Quoi de neuf, Max, qu'est-ce que tu fais ? [nointeract]

source: [Eric_06] Отличные слова, Макс. Ну, надеюсь, найдёшь то, что ищешь...
french: [Eric_06] De grands mots, Max. Eh bien, j'espère que tu trouveras ce que tu cherches...

source: [Max_03] Ага, спасибо...
french: [Max_03] Oui, merci...

source: [Eric_00] Понятно. Воздух пинаешь... Ну ничего, в своё время всё изменится...
french: [Eric_00] Je vois. Brasser de l'air... Ce n'est pas grave, tout va changer en temps voulu...

source: [Max_08] Я не пинаю воздух...
french: [Max_08] Je ne brasse pas de l'air...

source: [Eric_09] Ого, какие мы дружелюбные, ну что же, не буду тебя утомлять своими вопросами...
french: [Eric_09] Wow, comme tu es sympathiques, eh bien, je ne vais pas t'ennuyer avec mes questions...

source: [Max_09] Ну и ладно...
french: [Max_09] D’accord...

source: [Eric_09] Очень приятно, Макс. А ты у нас не очень разговорчивый, да? [nointeract]
french: [Eric_09] C'est un plaisir, Max. Tu n'es pas un grand bavard, n'est-ce pas ? [nointeract]

source: [Eric_06] Вот это да! Молодец, Макс. Вот это правильный подход.
french: [Eric_06] Waouh ! Bravo, Max. C’est la bonne approche.

source: [Max_01] Спасибо...
french: [Max_01] Merci...

source: [Eric_02] Всё ясно с тобой. У нас тут скромный мальчик. Ну, не буду тебя утомлять больше...
french: [Eric_02] Je vois ce que tu es. Nous avons un garçon modeste ici. Eh bien, je ne vais pas te fatiguer plus ...

source: [Max_00] Отлично...
french: [Max_00] Excellent...

source: [Eric_02] Ань, а ты не говорила, что у тебя сын такой агрессивный...
french: [Eric_02] Anna, et toi n'avez pas dit que vous aviez un fils aussi agressif ...

source: [Max_09] Ты и не спрашивал...
french: [Max_09] Tu n'as pas demandé ...

source: [Eric_02] Извини, Макс, что не оправдал твои ожидания. В любом случае, приятно с тобой познакомиться... [nointeract]
french: [Eric_02] Désolé, Max, cela n'a pas répondu à tes attentes. En tout cas, c'est un plaisir de te rencontrer... [nointeract]

source: [Eric_05] Макс, давай сразу на ты. Никаких формальностей. Это же семейный ужин. Так что, давайте будем проще...
french: [Eric_05] Max, parlons directement de toi. Aucune formalité. C’est un dîner de famille. Alors, soyons plus simples...

source: [Max_01] Как скажешь...
french: [Max_01] Comme tu veux...

source: [Eric_01] Понятно. Видимо, Макс слишком скромный. Ну ничего страшного, я в его возрасте тоже смущался...
french: [Eric_01] Compréhensible. Apparemment, Max est trop modeste. Bon, ça va, j’étais gêné à son âge aussi...

source: [Max_08] И ничего я не смущаюсь...
french: [Max_08] Et je ne suis gêné par rien...

source: [Eric_09] И что со мной не так? Вот так с первого взгляда делаешь выводы о человеке? Не очень умно... Но для твоего возраста это нормально... [nointeract]
french: [Eric_09] Et qu'est-ce qui ne va pas avec moi? Donc, à première rencontre, tu fais des conclusions sur une personne? Pas très intelligent ... mais pour ton âge, c'est normal... [nointeract]

source: [Ann_07] Ну, я рада, что вы познакомились и, вроде бы, нашли общий язык. Прошу, Эрик, к столу. Мы завтракаем и ужинаем на свежем воздухе, на веранде, пойдём покажу. [nointeract]
french: [Ann_07] Eh bien, je suis content que tu aies appris et, il semble que nous avons trouvé un langage commun. S'il te plaît, Eric, à la table. Nous avons le petit déjeuner et le dîner à l'air frais, sur la véranda, allons-y. [nointeract]

source: [Ann_17] Макс, мы с тобой потом поговорим. Ну, Эрик, проходи к столу. Мы обычно ужинаем, да и завтракаем на открытом воздухе, тут у нас веранда... [nointeract]
french: [Ann_17] Max, je vais te parler plus tard. Eh bien, Eric, vas à la table. Nous dînons habituellement et le petit-déjeuner à l'extérieur, nous avons une véranda... [nointeract]

source: [Ann_20] Макс! Ты почему себя так ведёшь? Это не только тебя не красит, но и меня позорит, что я тебя так воспитала! [nointeract]
french: [Ann_20] Max! Pourquoi te comportes-tu de cette façon? Cela ne te désert pas seulement, mais ça te diminue à mes yeux de toute l'aide que je t'ai apporté! [nointeract]

source: [Ann_01] Вот, так уже лучше. Ладно, надеюсь, это недоразумение из-за голодного желудка. Пойдёмте все к столу, пора ужинать...
french: [Ann_01] Donc, c'est mieux. D'accord, j'espère que c'est un malentendu en raison de l'estomac affamé. Allons tout à la table, il est temps de dîner ...

source: [Ann_01] Нет, Макс, это точно не нормально. Спишем на то, что ты голодный... Пойдём, Эрик, покажу где мы ужинаем, да и завтракаем. Макс, ты тоже иди ужинать.
french: [Ann_01] Non, Max, ce n'est certainement pas normal. Notons que tu as faim ... Allons-y, Eric, je vais te montrer où nous dînerons et nous aurons le petit-déjeuner. Max, tu y vas aussi.

source: [Ann_01] Молчишь? Нечего сказать или стыдно? Будем считать, что ты просто голодный, а не специально хотел нахамить Эрику. Ладно, пойдёмте ужинать...
french: [Ann_01] Silencieux? Inutile de rien dire ou par honte? Nous supposerons que tu as faim, et que tu n'es pas spécifiquement contre Eric. D'accord, allons dîner...

source: [Ann_05] Ну что, дети, дождались? Встречайте, к нам приехала тётя Кира!
french: [Ann_05] Eh bien, les enfants, vous avez attendu ? Tata Kira est là pour nous voir !

source: [Max_05] Супер!
french: [Max_05] Super!

source: [Kira_01] Это кто тут у нас? Макс? Я тебя не узнала! Почти настоящий мужчина! [nointeract]
french: [Kira_01] Qui est là? Max ? Je ne t'avais pas reconnu ! Un demi homme, presque un vrai homme! [nointeract]

source: [Kira_06] Да я шучу, Макс. Конечно, ты уже мужчина. Вижу, всё у тебя в порядке. И как ты только держишься среди таких девчонок? Кстати, где Лиза и Алиса?
french: [Kira_06] Je plaisante, Max. Bien sûr, tu es déjà un homme. Je vois que tu te débrouilles bien. Comment tu fais pour rester en contact avec des filles comme ça ? Au fait, où sont Lisa et Alice ?

source: [Max_04] Уже бегут...
french: [Max_04] Déjà en cours...

source: [Kira_07] Лиза? Алиса? Неужели, это вы? Все такие большие, с меня ростом!
french: [Kira_07] Lisa ? Alice ? C'est vraiment vous ? Elles sont toutes les deux si grandes, elles sont aussi grandes que moi !

source: [Lisa_03] Тётя Кира! Ура! Я так соскучилась!
french: [Lisa_03] tante Kira! Hourra! Tu nous as tellement manquée !

source: [Max_02] Хорошую подушку ты нашла...
french: [Max_02] Joli oreiller que tu as trouvé...

source: [Alice_07] Я так рада, что ты приехала! Ты же надолго, да?
french: [Alice_07] Je suis si heureuse que tu sois venue ! Tu vas être ici longtemps, n'est-ce pas ?

source: [Kira_04] Что, уже выгоняете?!
french: [Kira_04] Quoi, tu me mets déjà à la porte ?!

source: [Ann_04] Что ты, Кира, оставайся хоть навсегда! Я тоже очень рада тебя видеть, сестрёнка! [nointeract]
french: [Ann_04] Aller, Kira, reste pour toujours ! C'est bon de te voir aussi, sœurette! [nointeract]

source: [Lisa_05] Нет! Она моя! Никому не отдам!
french: [Lisa_05] Non ! Elle est à moi ! Je ne la donnerais à personne !

source: [Max_00] Ну и ладно. Я тогда... потом.
french: [Max_00] Peu importe. J'ai alors... après.

source: [Ann_01] Кира, ты меня удивляешь! Не в мини-юбке... да ещё и такая нарядная! Неужели, прямо в таком виде летела в самолёте?
french: [Ann_01] Kira, tu me surprends ! Pas en mini-jupe... Et si habillé, aussi ! C'était vraiment comme ça dans l'avion ?

source: [Max_07] Да, кстати...
french: [Max_07] Oh, au fait...

source: [Kira_05] Нет, что ты. Я прилетела пару дней назад и остановилась в гостинице. Просто... нужно было разобраться кое с чем. Но с делами покончено и специально ради вас я наряжалась всё утро! [nointeract]
french: [Kira_05] Non, tu ne le fais pas. J'ai pris l'avion il y a quelques jours et je suis resté à l'hôtel. C'est juste que... il y avait des choses à régler. Mais j'en ai fini avec les affaires et je me suis habillée toute la matinée juste pour toi! [nointeract]

source: [Kira_02] Ага. Не буду утомлять вас подробностями, это никому не интересно. Скажу лишь, что всё улажено и теперь я свободна для своей семьи!
french: [Kira_02] Ouaip. Je ne vais pas t'ennuyer avec les détails, ça n'intéresse personne. Tout ce que je peux dire, c'est que tout est réglé et que je suis libre pour ma famille maintenant !

source: [Kira_03] Да, я прошу прощения, что не предупредила, но не могла завалиться к вам, чтобы тут же убежать. Но я со всем разобралась, всё в порядке, теперь я тут!
french: [Kira_03] Oui, je m'excuse de ne pas vous avoir prévenu, mais je ne pouvais pas débarquer pour m'enfuir immédiatement. Mais j'ai tout arrangé, c'est bon, je suis là maintenant !

source: [Max_07] А мне любопытно, что за дела?
french: [Max_07] Et je suis curieux, c'est quoi le problème ?

source: [Ann_02] Макс, ну хватит пытать свою тётю. Она сама расскажет, если захочет, верно? А теперь пойдёмте все в дом, скоро будем завтракать.
french: [Ann_02] Max, arrête de torturer ta tante. Elle vous le dira si elle le veut, n'est-ce pas ? Maintenant rentrons tous à l'intérieur, nous allons bientôt prendre le petit déjeuner.

source: [Kira_01] Так как у меня было время подготовиться к встрече с вами, я приехала не с пустыми руками и привезла вам кое-что...
french: [Kira_01] Comme j'ai eu le temps de me préparer à vous rencontrer, je ne suis pas venu les mains vides et je vous ai apporté quelque chose...

source: [Max_03] Ух-ты!
french: [Max_03] Waouh !

source: [Kira_07] Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!
french: [Kira_07] Je suis déjà au courant de votre histoire avec les objets perdus. Donc, j'ai vérifié avec ta mère tes tailles et j'ai acheté des vêtements légers pour la maison. Et je pense avoir fait le bon choix. Par cette chaleur, à la maison, il est préférable de porter quelque chose de léger !

source: [Lisa_02] Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?
french: [Lisa_02] Aïe ! J'aime les nouvelles choses. Qu'est-ce que tu m'as apporté, tante Kira, hein ?

source: [Max_01] Я думал у нас Алиса шмотки любит...
french: [Max_01] Je croyais qu'Alice n'aimait pas les vêtements...

source: [Lisa_01] Макс, какой ты глупый, кошмар! Шмотки любят все девушки! Ну так что там?
french: [Lisa_01] Max, tu es si stupide, tu es un cauchemar ! Toutes les filles aiment les vêtements ! Alors, qu'est-ce que c'est ?

source: [Kira_05] Так, вы все давайте держите новую одежду, переодевайтесь и встречаемся за столом, где вы завтракаете. Посмотрим, всем ли всё подошло. А тебе, Макс, я ничего не купила. Подумала, что ты можешь и в шортах ходить. Но подарок тебе сделаю, позже решим какой... [nointeract]
french: [Kira_05] Ok, aller tous chercher vos nouveaux vêtements, changez-vous et rendez-vous à la table du petit-déjeuner. Voyons si tout vous va. Et pour toi, Max, je n'ai rien acheté. J'ai pensé que tu pourrais aussi bien porter des shorts. Mais je vais te faire un cadeau, on décidera plus tard quoi... [nointeract]

source: [Max_11] {m}Ну где они все?! Если я начну завтракать без них, то потом все только и будут говорить о моей невоспитанности. Давайте уже быстрее!{/m}
french: [Max_11] {m}Où sont-ils tous?! Si je commence à déjeuner sans eux, alors tout le monde parlera de mon manque d'éducation. Nous allons déjà plus vite!{/m}

source: [Lisa_02] Ну как вам? Такой классный топ и юбочка и мой любимый цвет, представляете! [nointeract]
french: [Lisa_02] Qu'en pensez-vous ? Un haut et une jupe si cool et ma couleur préférée, imaginez! [nointeract]

source: [Ann_01] Да, вот только меня немного смущает длина юбки. Видимо, Кира, ты на свой вкус выбирала. Лиза, покрутись, пожалуйста...
french: [Ann_01] Oui, sauf que je suis un peu confuse par la longueur de la jupe. Apparemment, Kira, tu as choisi pour ton goût. Lisa, peux-tu faire tourner...

source: [Lisa_03] Мне кажется, что не слишком коротко. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!
french: [Lisa_03] Je ne pense pas que ce soit trop court. Juste ce qu'il faut ! Et maintenant, c'est tellement joli et facile... Merci, tante Kira !

source: [Max_03] Да, длина в самый раз...
french: [Max_03] Oui, la longueur est juste bonne...

source: [Alice_02] Ну всё, теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было раздеться.
french: [Alice_02] C'est ça, maintenant c'est mon tour ! Qu'en pensez-vous ? Personnellement, je l'aime beaucoup ! J'aurais dû me déshabiller.

source: [Max_04] Именно!
french: [Max_04] Exactement !

source: [Ann_02] Я не поняла. А трусы то на тебе хоть есть? Ты же не планируешь в таком виде ходить дома, Алиса? [nointeract]
french: [Ann_02] Je n'ai pas compris. Est-ce que tu portes au moins des sous-vêtements ? Tu n'as pas l'intention de te promener dans la maison en ressemblant à ça, Alice? [nointeract]

source: [Alice_03] Спасибо, Макс! Мам, а что такого? Ты не представляешь как жарко было в джинсах, а теперь хоть тело дышит. Да и жара такая на улице и дома...
french: [Alice_03] Merci, Max ! Maman, c'est quoi le problème ? Tu ne peux pas imaginer la chaleur qu'il faisait en jean, mais maintenant au moins mon corps peut respirer. Et il fait si chaud dehors et à la maison...

source: [Ann_01] Ладно, а что там сзади? Ну-ка покрутись...
french: [Ann_01] Ok, qu'est-ce qu'il y a derrière ? Tournes...

source: [Alice_05] Мам, да всё в порядке. На мне шорты, ничего не видно. Вот, смотри...
french: [Alice_05] Maman, c'est bon. Je porte des shorts, je ne peux rien voir. Tiens, regarde...

source: [Ann_12] Алиса, у тебя же всё видно, аж грудь вываливается! Смотри, как Макс таращится. Кажется, он даже завис...
french: [Ann_12] Alice, tu peux tout voir, tes seins tombent ! Regarde Max qui regarde fixement. Il semble même être figé...

source: [Max_07] Э... Ну... да...
french: [Max_07] Eh... Eh bien... Oui...

source: [Alice_02] Мам, я дома могу одеваться так, как мне нравится. Ну и что, что Макс. Я из-за него не буду целыми днями ходить в парандже! Мне удобно, выглядит отлично! Ну а если и увидит что-то, пусть радуется, мне всё равно...
french: [Alice_02] Maman, je peux m'habiller comme je veux à la maison. Et alors, si c'est Max. Je ne porterais pas une burka toute la journée à cause de lui! Je suis à l'aise, ça a l'air super ! Et s'il voit quelque chose, qu'il soit heureux, je m'en fiche...

source: [Max_02] Отличная речь, сестрёнка!
french: [Max_02] Beau discours, ma sœur !

source: [Ann_04] Ну, теперь и моя очередь. Как вам? Не слишком откровенно? [nointeract]
french: [Ann_04] Eh bien, maintenant c'est mon tour. Qu'en penses-tu? Pas trop flagrant? [nointeract]

source: [Ann_07] Мне кажется, шортики слишком короткие... Я в них еле влезла, если честно. Надо худеть... [nointeract]
french: [Ann_07] Je pense que les shorts sont trop courts... Je pouvais à peine rentrer dedans, pour être honnête. Tu devrais perdre du poids... [nointeract]

source: [Kira_03] Ань, всё сидит на тебе просто отлично. И очень идёт этот цвет, кстати... Ну а теперь моя очередь. Сейчас покажу, что себе прикупила...
french: [Kira_03] Anna, tout te va très bien. Et c'est une très belle couleur, d'ailleurs... Maintenant, c'est mon tour. Laisses-moi te montrer ce que j'ai...

source: [Max_01] Интересно...
french: [Max_01] Intéressant...

source: [Kira_05] Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное. [nointeract]
french: [Kira_05] Comment tu me trouves ? C'est bon ? Et Anna, pas un mot de plus. Tout te semble trop ouvert ou révélateur. [nointeract]

source: [Kira_07] Вот, слышала, Ань, детям нравится. Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми...
french: [Kira_07] Ici, j'ai entendu dire, Anna, que les enfants adorent ça. Naturellement, s'il y a un homme dans la famille, cela impose ses propres limites, mais il ne faut pas être si coincée...

source: [Max_04] Верно!
french: [Max_04] c’est vrai!

source: [Ann_04] Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на подарки. Мы рады, что ты сама смогла к нам приехать... Но всё равно, большое спасибо!
french: [Ann_04] Ok, voyons. Kira, il me semble que cela ne vaut pas la peine de dépenser des cadeaux. Nous sommes heureux que tu puisses venir chez nous ... mais pas toujours, merci beaucoup!

source: [Max_07] Давайте уже завтракать, а то остыло почти всё...
french: [Max_07] Prenons déjà le petit-déjeuner, il refroidit presque...

source: [Max_09] {m}Неутомимый Эрик! Вали уже обратно к маме в комнату и засыпай. А то у меня тоже есть дела у Алисы в комнате...{/m} [nointeract]
french: [Max_09] {m}Infatigable Eric! Retourne dans la chambre de ta mère et dors. J'ai aussi des affaires avec Alice dans la chambre...{/m} [nointeract]

source: [Max_01] {m}Отлично! Пора...{/m} [nointeract]
french: [Max_01] {m}Bien! C'est l'heure...{/m} [nointeract]
