Repository: DonRP/BBAS
Catalog: game/*/*/punishment.po
Languages: french, italian

source: Говоришь тебе, говоришь, все как об стенку горох...
french: Je te le dis, je te le dis, c'est comme un mur contre un mur...
italian: Tu dici, tu dici, è come un muro di piselli...

source: Поразительно! Тебе даже Макс помогает, а ты двойки хватаешь!
french: Incroyable ! Même Max t'aide et tu attrapes les deux !
italian: Sorprendentemente! Anche Max ti aiuta, e tu afferri i deuces!

source: Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла штаны и легла на мои колени, кому сказала!
french: Alice, tu te moques de moi? J'ai trouvé des cigarettes dans ta chambre! Tu fumes à nouveau ! Rapidement, tu enlèves ton pantalon et tu t'allonges sur mes genoux, C'est dit !
italian: Alice, stai scherzando? Ho trovato sigarette nella tua stanza! Fumi di nuovo! Si tolse rapidamente i pantaloni e si sdraiò sulle mie ginocchia, a cui raccontò!

source: Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла шорты и легла на мои колени, кому сказала!
french: Alice, tu te fous de moi? J'ai trouvé des cigarettes dans ta chambre! Tu fumes encore! Rapidement, tu enlèves ton pantalon et tu t'allonges sur mes genoux, C'est dit !
italian: Alice, stai scherzando? Ho trovato sigarette nella tua stanza! Fumi di nuovo! Si tolse rapidamente i pantaloncini e si sdraiò sulle mie ginocchia, che lei raccontò!

source: {i}Заступиться за Алису{/i}
french: {i}Défendre Alice{/i}
italian: {i}Difendete Alice{/i}

source: Теперь ложись побыстрее, ужин стынет...
french: Maintenant, couches-toi vite, sinon le dîner sera froid...
italian: Ora vai a letto velocemente, la cena è asciutta...

source: Ну как, Алиса, стыдно тебе? Молчишь? Вот подумай о своём поступке, пока я буду наказывать тебя на глазах у всех... Ложись на мои колени!
french: Alors, Alice, tu as honte? Tu te tais? Penses à ce que tu fais pendant que je te punis devant tout le monde... Allonges-toi sur mes genoux!
italian: Bene, Alice, ti vergogni? Silenzioso? Pensa al tuo atto mentre io ti punisco davanti a tutti... Sdraiati sulle mie ginocchia!
