Repository: DonRP/BBAS
Catalog: game/*/*/punishment.po
Languages: french, italian

source: [Ann_12] Нет, Макс! И скажи спасибо, что я не наказываю и тебя вместе с ней... А ты, Лиза, не стой столбом, шевелись давай...
french: [Ann_12] Non, Max! Et dis merci de ne pas te punir avec elle... Et toi, Lisa, ne reste pas debout, bouge...
italian: [Ann_12] No, Max! E ringrazia che non ti sto punendo insieme a lei... E tu, Lisa, non stare lì, datti una mossa...

source: [Ann_00] [succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, можешь одеваться. Скажи спасибо Максу, что сегодня осталась безнаказанной. Но не думай, что я всегда буду такой доброй...
french: [Ann_00] [succes!t]Ok, Max, je ne la punirais pas cette fois. J'espère que je ne regretterais pas ma décision... Et toi, Lisa, tu peux t'habiller. Merci à Max de t'en sortir aujourd'hui. Mais ne penses pas que je serais toujours aussi gentille...
italian: [Ann_00] [succes!t] Ok, Max, questa volta non la punirò. Spero di non rimpiangere la mia decisione... E tu, Lisa, puoi vestirti. Dì grazie a Max per essere rimasto impunito oggi. Ma non credo che sarò sempre così gentile...

source: [Max_07] {m}На одних "спасибо" далеко не уедешь... Нужно придумать и для себя что-то хорошее. Думаю, Лизу удастся уговорить смотреть ужастики без маечки. Это точно лучше, чем получать по голой заднице от мамы у всех на глазах! И поговорить с ней лучше, пока моя доброта свежа в её памяти...{/m}
french: [Max_07] {m}Juste un 'merci', tu n'iras pas très loin... Tu dois penser à quelque chose de bien pour toi aussi. Je pense qu'on peut persuader Lisa de regarder des films d'horreur sans son haut. C'est définitivement mieux que de se faire botter le cul nu par ma mère devant tout le monde ! Et lui parler vite pendant que ma gentillesse est fraîche dans son esprit...{/m}
italian: [Max_07] {m}Non si può andare lontano con un semplice 'grazie'... Dobbiamo pensare a qualcosa di buono anche per noi stessi. Penso che Lisa possa essere persuasa a guardare un film horror senza il suo top. È sicuramente meglio che farsi prendere a calci nel sedere nudo da sua madre davanti a tutti! Ed è meglio che le parli mentre la mia gentilezza è fresca nella sua mente...{/m}

source: [Max_04] {m}А вот это мне уже нравится... Сестрёнка сверкает своими классными сиськами... Можно смотреть и ничего за это не будет! Красота!{/m}
french: [Max_04] {m}J'aime déjà ça... Ma petite sœur brille avec ses beaux seins... Je peux regarder et rien pour cela ne sera pas en vain! Quelle beauté!{/m}
italian: [Max_04] {m}Questo mi piace già... Sorella che mostra le sue belle tette... Si può guardare e non c'è niente! Bellissimo!{/m}

source: [Max_04] {m}Хоть Лиза и получает сейчас по своей миленькой попке, но зато можно полюбоваться и всем остальным... А видно много чего интересного!{/m}
french: [Max_04] {m}Même si Lisa se fait botter son joli petit cul maintenant, mais je peux admirer le reste... Et je peux voir beaucoup de choses intéressantes !{/m}
italian: [Max_04] {m}Anche se Lisa si sta facendo prendere a calci nel suo bel culetto ora, ma si può ammirare tutto il resto... E c'è molto da vedere!{/m}

source: [Lisa_09] Ма-ам, я больше не буду... Ай... В смысле, буду лучше учиться. Извини...
french: [Lisa_09] Mam-an, je ne le ferais plus... Aïe... Je veux dire, j'apprendrais mieux. Désolé...
italian: [Lisa_09] Signora, non lo sarò più... Io... Voglio dire, imparerò meglio. Scusa...

source: [Ann_00] Конечно, будешь. [_text!t] Совсем расслабилась.
french: [Ann_00] Bien sûr que oui. [_text!t] Complètement détendue.
italian: [Ann_00] Certo che lo farai. [_text!t] Completamente rilassato.

source: [Lisa_10] Ой... Мам! Больно!
french: [Lisa_10] Oups... Maman ! Ça fait mal !
italian: [Lisa_10] Oh... Mamma! Fa male!

source: [Ann_16] Давай терпи! Плохо вела себя в школе - получила по голой заднице у всех на глазах.
french: [Ann_16] Aller, sois patiente ! Tu t'es mal comportée à l'école - tu te fait botter le cul devant tout le monde.
italian: [Ann_16] Siamo pazienti! Male si è comportato a scuola - ha avuto un nudo di fronte a tutti.

source: [Ann_16] Давай терпи! Получила двойку - получила по голой заднице у всех на глазах.
french: [Ann_16] Aller, sois patiente ! Tu as un F, tu te fais botter le cul tout nue devant tout le monde.
italian: [Ann_16] Siamo pazienti! Ho preso un deuce - ho preso un nudo davanti a tutti.

source: [Ann_12] Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся!
french: [Ann_12] Lisa, j'espère que tu as tiré la leçon de cette punition et que cela ne se reproduira plus. Maintenant, habille-toi !
italian: [Ann_12] Lisa, spero che tu abbia imparato una lezione da questa punizione e che non accada di nuovo. Ora vestiti!

source: [Ann_12] Лиза, надеюсь, ты извлекла урок из этого наказания. Да, тебе было стыдно и неприятно, что все пялились на тебя, но надеюсь, ты всё поняла и больше это не повторится. А теперь одевайся!
french: [Ann_12] Lisa, j'espère que tu as retenu la leçon de cette punition. Oui, tu étais gênée et mal à l'aise à l'idée que tout le monde te regarde, mais j'espère que tu as compris et que cela ne se reproduira plus. Maintenant, habille-toi !
italian: [Ann_12] Lisa, spero che tu abbia imparato una lezione da questa punizione. Sì, ti vergognavi e ti vergognavi che tutti ti fissassero, ma spero che tu abbia capito tutto e che non accada di nuovo. Ora vestiti!

source: [Ann_16] Подходи, подходи, Алиса, чего ты там мнешься. Штаны снимай, есть разговор!
french: [Ann_16] Allez, allez, Alice, qu'est-ce que tu fais ? Enlèves tes pantalons, on parle !
italian: [Ann_16] Vieni, vieni su, Alice, cosa stai facendo lì. Togliti i pantaloni, c'è una conversazione!

source: [Ann_16] Подходи, подходи, Алиса, чего ты там мнешься. Снимай шорты, есть разговор!
french: [Ann_16] Allez, allez, Alice, qu'est-ce que tu fais ? Enlève ton short, on parle !
italian: [Ann_16] Vieni, vieni su, Alice, cosa stai facendo lì. Togliti i pantaloncini, c'è una conversazione!

source: [Alice_12] Мам, за что? Что я такого сделала?
french: [Alice_12] Maman, pourquoi ? Qu'est-ce que j'ai fait ?
italian: [Alice_12] mamma, per cosa? Cosa ho fatto?

source: [Max_08] Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла.
french: [Max_08] Maman, il n'y a pas besoin de punir Alice. Ce ne sont pas ses cigarettes, il y avait sa petite amie aujourd'hui, elle a dû les oublier.
italian: [Max_08] mamma, non punire Alice. Non sono le sue sigarette, la sua ragazza è venuta da lei oggi, probabilmente ha dimenticato.

source: [Ann_12] Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся...
french: [Ann_12] Non, Max, n'essaie même pas de la justifier. Tu t'es trompé toi-même... Alice, viens là...
italian: [Ann_12] No, Max, non provare nemmeno a giustificarlo. L'hai rovinato tu stesso... Alice, muoviti...

source: [Ann_14] [succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Скажи брату спасибо, Алиса, что заступился, и не приглашай больше сюда таких подружек, хорошему они не научат...
french: [Ann_14] [succes!t]Ok, Max, je ne la punirais pas aujourd'hui. J'espère que je ne le regretterais pas... Remercie ton frère de t'avoir défendue, Alice, et n'invite plus tes copines ici, elles ne t'apprennent rien de bon...
italian: [Ann_14] [succes!t] Ok, Max, non ho intenzione di punirla oggi. Spero di non pentirmene... Dì grazie a tuo fratello, Alice, per aver intercedente, e non invitare più queste fidanzate qui, non insegneranno cose buone...

source: [Alice_13] Хорошо, мам. Спасибо, Макс, я этого не забуду.
french: [Alice_13] D’accord, maman. Merci, Max, je ne l’oublierai pas.
italian: [Alice_13] Va bene, mamma. Grazie, Max, non lo dimenticherò.

source: [Ann_16] [failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут...
french: [Ann_16] [failed!t]Non, Max, ta persuasion ne l'aidera pas. Elle l'aura quand même, si ce n'est pas pour elle, alors pour sa petite amie. Ne sors pas avec elle, elle ne fait rien de bon...
italian: [Ann_16] [failed!t] No, Max, la tua persuasione non la aiuterà. Prendi in ogni caso, non per te stesso, così per la tua ragazza. Non si troveranno con tale, al bene non porteranno...

source: [Alice_13] Мам... Это не мои сигареты... Я не курю, честно...
french: [Alice_13] Maman... Ce ne sont pas mes cigarettes... Je ne fume pas, honnêtement...
italian: [Alice_13] Mamma... Non sono le mie sigarette... Non fumo, onestamente...

source: [Ann_14] Не твои? А чьи они тогда? Быстро снимай штаны!
french: [Ann_14] Pas les tiennes? A qui sont-elles alors ? Enlèves ton pantalon maintenant !
italian: [Ann_14] Non è tuo? E di chi sono allora? Togliti i pantaloni velocemente!

source: [Alice_06] Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
french: [Alice_06] Maman, mais je ne porte pas de culotte aujourd'hui... Laisses Max partir ou se détourner, au moins...
italian: [Alice_06] mamma, ma oggi sono senza mutandine... Lascia che Max se ne vada o si allontani, almeno...

source: [Ann_20] Ты ещё и без трусов?! Сейчас ещё и за это получишь! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!
french: [Ann_20] Tu ne portes même pas de culottes?! Maintenant, tu vas en avoir d'autres fessées pour ça ! Laisse Max regarder et tu seras embarrassé. Peut-être qu'alors tu deviendras intelligente !
italian: [Ann_20] Anche tu sei senza mutandine?! Ora lo otterrai anche tu! Max lo lascia guardare, e ti vergognerai. Forse allora prenderai la mente!

source: [Max_09] {m}Ничего себе! А что это на Алисе делают трусики?! Мы же с ней договорились... Ну всё, сестрёнка, считай ты попала... и куда больше, чем есть сейчас!{/m}
french: [Max_09] {m}Wow ! Que fait cette culotte sur Alice ?! Elle et moi avions un accord... C'est ça, ma sœur, tu as des problèmes... et beaucoup plus qu'aujourd'hui !{/m}
italian: [Max_09] {m}Oh, wow! Cosa ci fanno quelle mutandine su Alice? Pensavo fossimo d'accordo... Ecco, sorellina, sei nei guai... e molto di più di quello che sei ora!{/m}

source: [Ann_14] Не твои? А чьи они тогда? Быстро шорты снимай!
french: [Ann_14] Pas les tiennes? A qui sont-elles alors ? Enlèves tes shorts maintenant !
italian: [Ann_14] Non è tuo? E di chi sono allora? Togliti i pantaloncini velocemente!

source: [Alice_06] Мам, но под ними нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
french: [Alice_06] Maman, mais il n'y a pas de culotte en dessous... Laisses Max partir ou se détourner, au moins...
italian: [Alice_06] mamma, ma non ci sono mutandine sotto... Lascia che Max se ne vada o si allontani, almeno...

source: [Ann_00] А вот нечего целый день в пижаме по дому шарахаться... Совсем разленилась! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!
french: [Ann_00] Tu ne devrais pas être en pyjama toute la journée... Tu es tellement paresseuse ! Laisse Max regarder et tu seras embarrassé. Peut-être qu'alors tu deviendras intelligente !
italian: [Ann_00] Ma non c'è niente da mescolare per casa tutto il giorno in pigiama... Completamente pigro! Max lo lascia guardare, e ti vergognerai. Forse allora prenderai la mente!

source: [Ann_12] Так, Алиса, раздевайся до трусов. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь...
french: [Ann_12] Ok, Alice, enlève tes sous-vêtements. J'espère que je n'ai pas à t'expliquer pourquoi je vais te punir et que tu comprends...
italian: [Ann_12] Quindi, Alice, spogliati fino alle mutandine. Spero che tu non abbia bisogno di spiegare perché ti punirò ora e tu capisci tutto da solo...

source: [Alice_06] Мам, но под шортами нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы...
french: [Alice_06] Maman, mais il n'y a pas de culotte sous le short... Laisses Max partir ou se détourner, au moins...
italian: [Alice_06] mamma, ma non ci sono mutandine sotto i pantaloncini... Lascia che Max se ne vada o si allontani, almeno...

source: [Ann_16] Тогда раздевайся догола, так наказание даже эффективней будет. А Макс пусть смотрит, как и все остальные...
french: [Ann_16] Alors déshabilles-toi, c'est encore plus efficace. Et laisser Max regarder, comme tout le monde...
italian: [Ann_16] Poi spogliarsi nudi, così la punizione sarà ancora più efficace. E lascia che Max guardi come tutti gli altri...

source: [Ann_12] Так, Алиса, раздевайся. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь...
french: [Ann_12] Ok, Alice, déshabille-toi. J'espère que je n'ai pas à t'expliquer pourquoi je vais te punir et que tu comprends...
italian: [Ann_12] Allora, Alice, spogliati. Spero che tu non abbia bisogno di spiegare perché ti punirò ora e tu capisci tutto da solo...

source: [Max_07] {m}Посмотрим, станет ли Алиса посговорчивей, если я перестану вмешиваться... Главное, успеть поговорить с ней, пока ей будет ещё больно сидеть!{/m}
french: [Max_07] {m}Voyons si Alice sera plus bavarde si j'arrête d'intervenir... L'essentiel est d'avoir le temps de lui parler pendant qu'elle souffre encore!{/m}
italian: [Max_07] {m}Vediamo se Alice sarà più cooperativa se smetto di interferire... L'importante è riuscire a parlarle mentre sta ancora soffrendo da seduta!{/m}

source: [Ann_12] Нет, Макс! И скажи спасибо, что я не наказываю и тебя вместе с ней... Алиса, пошевеливайся...
french: [Ann_12] Non, Max! Et dis merci de ne pas te punir avec elle... Alice, dépêche-toi...
italian: [Ann_12] No, Max! E ringrazia che non ti sto punendo insieme a lei... Alice, datti una mossa...

source: [Ann_14] [succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Можешь одеваться, Алиса, да скажи брату спасибо, что заступился. И не приглашай сюда больше таких подружек, хорошему они не научат...
french: [Ann_14] [succes!t]Ok, Max, je ne la punirais pas aujourd'hui. J'espère que je ne le regretterais pas... Tu peux t'habiller, Alice, et remercier ton frère de t'avoir défendue. Et n'invite plus de copines comme ça ici, elles ne t'apprendront rien de bon...
italian: [Ann_14] [succes!t] Ok, Max, non ho intenzione di punirla oggi. Spero di non pentirmene... Puoi vestirti, Alice, dì a tuo fratello grazie per aver intercedo. E non invitare più tali fidanzate qui, non insegneranno cose buone...

source: [Max_09] {m}Ага, как же, не забудет она... Хм... Может, стоит попросить у неё что-нибудь, чтобы она не думала, что моя доброта безвозмездна?! И сделать это нужно сегодня, пока она ещё под впечатлением...{/m}
french: [Max_09] {m}Ouais, eh bien, elle n'oubliera pas... Hmmm... Je devrais peut-être lui demander quelque chose pour qu'elle ne pense pas que ma gentillesse est gratuite ! Et cela doit être fait aujourd'hui, alors qu'elle est encore sous l'impression d'avoir échapper à la punition...{/m}
italian: [Max_09] {m}Sì, beh, non dimenticherà... Hmm... Forse dovrei chiederle qualcosa perché non pensi che la mia gentilezza sia gratuita. E dovrei farlo oggi, mentre lei ha ancora l'impressione...{/m}

source: [Alice_15] Ай, больно же! Мам, я больше не буду!!!
french: [Alice_15] Aïe, ça fait mal ! Maman, je ne le ferais plus !!!
italian: [Alice_15] Ehi, fa male! Mamma, non lo sarò più!!!

source: [Max_04] {m}Вот в такие моменты я не жалею, что нас наказывают практически голыми на глазах друг у друга! Даже порно не надо, когда такое шоу в паре метров от меня!{/m}
french: [Max_04] {m}C'est dans des moments comme celui-ci que je ne regrette pas d'avoir été puni pratiquement nu devant les autres ! Je n'ai même pas besoin de porno quand un spectacle comme celui-ci est à quelques mètres de moi !{/m}
italian: [Max_04] {m}È in momenti come questo che non mi pento di essere stato punito praticamente nudo davanti all'altro! Non ho nemmeno bisogno del porno quando un tale spettacolo è a pochi metri di distanza!{/m}

source: [Max_04] {m}Люблю, когда Алису наказывают... Стервозинка она та ещё, но без последствий полюбоваться её голыми прелестями в других ситуациях опасно для жизни!{/m}
french: [Max_04] {m}J'adore quand Alice est punie... Elle est un peu salope, mais admirer ses charmes nus dans d'autres situations est une menace pour la vie sans conséquences !{/m}
italian: [Max_04] {m}Adoro quando Alice viene punita... È un po' stronza, ma è pericoloso ammirare il suo fascino nudo in altre situazioni senza conseguenze!{/m}

source: [Ann_17] Я знаю, что не будешь. Заслужила наказание, терпи!
french: [Ann_17] Je sais que tu ne le feras pas. Tu mérites ta punition, prends-la !
italian: [Ann_17] So che non lo farai. Meritata punizione, sopportare!

source: [Alice_15] Ай! Ма-ам! Больно же! Мам, я больше не буду!!!
french: [Alice_15] Aïe ! Mam-an ! Ça fait mal ! Maman, je ne le ferais plus!!!
italian: [Alice_15] Ehi! Signora! Fa male! Mamma, non lo sarò più!!!

source: [Ann_16] Давай не мамкай тут! Я знаю, что не будешь. Заслужила наказание, терпи!
french: [Ann_16] Ne ment pas ta mère! Je sais que tu ne le feras pas. Tu mérites ta punition, prends-la !
italian: [Ann_16] Non facciamo la mamma qui! So che non lo farai. Meritata punizione, sopportare!

source: [Ann_12] Так, всё, надевай свои джинсы. Надеюсь, ты осознала свои поступки и следующего раза не будет...
french: [Ann_12] Ok, c'est ça, mets ton jean. J'espère que tu as réalisé ce que tu as fait et qu'il n'y aura pas de prochaine fois...
italian: [Ann_12] Quindi, questo è tutto, indossa i jeans. Spero che tu abbia realizzato le tue azioni e la prossima volta non sarà...

source: [Ann_12] Так, всё, надевай свои шорты. Надеюсь, ты осознала свои поступки и следующего раза не будет...
french: [Ann_12] Bon, c'est ça, mets ton short. J'espère que tu as réalisé ce que tu as fait et qu'il n'y aura pas de prochaine fois...
italian: [Ann_12] Quindi, questo è tutto, indossa i pantaloncini. Spero che tu abbia realizzato le tue azioni e la prossima volta non sarà...

source: [Ann_12] Ну что, получила урок? Стыдно? Правильно. Должно быть стыдно. Надеюсь, это больше не повторится. А теперь, одевайся...
french: [Ann_12] Alors, tu as compris la leçon ? Honteuse ? Bien. Il faut avoir honte. J'espère que ça ne se reproduira pas. Maintenant, habille-toi...
italian: [Ann_12] Beh, hai imparato una lezione? Vergognoso? Corretto. Dovrebbe essere un peccato. Speriamo che questo non accada di nuovo. Ora, vestiti...

source: Ну, я случайно оказался рядом с душем, когда там была Лиза...
french: Il se trouve que j'étais à côté de la douche quand Lisa était là...
italian: Beh, mi è capitato di essere accanto alla doccia quando Lisa era lì...

source: Ну, я оказался случайно рядом с душем, где мылась Алиса...
french: Il se trouve que j'étais à côté de la douche où Alice se baignait...
italian: Beh, mi è capitato di essere vicino alla doccia dove Alice si stava lavando...

source: Ну, я подглядывал за тобой, мам...
french: Eh bien, je te regardais, maman...
italian: Beh, ti stavo spiando, mamma...

source: Ну, я подглядывал за вами с Эриком...
french: Eh bien, je t'ais épiés, toi et Eric...
italian: Beh, stavo spiando te ed Eric...

source: Ну, я плохо себя вёл...
french: Eh bien, je me suis mal comporté...
italian: Beh, mi sono comportato male...

source: Я же не виноват!
french: Ce n'est pas ma faute !
italian: Non è colpa mia!

source: штаны
french: pantalon
italian: pantaloni

source: шорты
french: short
italian: calzoncini

source: {i}снять штаны{/i}
french: {i}enlever le pantalon{/i}
italian: {i}togliermi i pantaloni{/i}

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Лизой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
french: Au cas où vous ne le sauriez pas, Max sera puni pour avoir espionné Lisa. Je vous ai déjà prévenu que je n'aime pas quand quelqu'un viole l'espace personnel de chacun...
italian: Se non lo sai, Max sarà punito per aver spiato Lisa. Ho già avvertito che non mi piace quando qualcuno viola lo spazio personale...

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
french: Au cas où vous ne le sauriez pas, Max sera puni pour avoir espionné Alice. Je vous ai déjà prévenu que je n'aime pas quand quelqu'un viole l'espace personnel de chacun...
italian: Se non lo sai, Max sarà punito per aver spiato Alice. Ho già avvertito che non mi piace quando qualcuno viola lo spazio personale...

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство...
french: Au cas où vous ne le sauriez pas, Max sera puni pour m'avoir espionné. Je vous ai déjà prévenu que je n'aime pas quand quelqu'un viole l'espace personnel de chacun...
italian: Se non lo sai, Max sarà punito per avermi spiato. Ho già avvertito che non mi piace quando qualcuno viola lo spazio personale...

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной... с Эриком. Я уже предупреждала, что такое недопустимо!
french: Au cas où vous ne le sauriez pas, Max sera puni pour m'avoir espionné... avec Eric. Je vous ai déjà prévenu que cela ne sera pas toléré !
italian: Se non lo sai, Max sarà punito per avermi spiato... con Eric. Ho già avvertito che questo è inaccettabile!

source: Если вы не в курсе, Макс будет наказан за своё отвратительное поведение. Надеюсь, теперь ты будешь хорошенько думать о том, что делаешь и что говоришь!
french: Au cas où vous ne le sauriez pas, Max sera puni pour son comportement dégoûtant. J'espère que vous réfléchissez bien maintenant à ce que vous faites et à ce que vous dites !
italian: Se non lo sai, Max sarà punito per il suo comportamento disgustoso. Spero che ora rifletterete attentamente su ciò che state facendo e su ciò che state dicendo!

source: Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой в душе и, возможно, даже подбросил туда паука. Ты знаешь, что такое я не потерплю!
french: Au cas où vous ne le sauriez pas, Max sera puni pour avoir épié Alice sous la douche et peut-être même pour y avoir planté une araignée. Vous savez que je ne tolérerais pas ça !
italian: Se non lo sai, Max sarà punito per aver spiato Alice sotto la doccia e forse anche per aver gettato lì un ragno. Sai cosa non posso tollerare!

source: {i}раздеться{/i}
french: {i}se mettre à poil{/i}
italian: {i}spogliarsi{/i}

source: {i}снять шорты{/i}
french: {i}baisser le short{/i}
italian: {i}togliermi i pantaloncini{/i}

source: Ближе подходи, Лиза. И да, снимай штаны, ты заслужила!
french: Approche-toi, Lisa. Et oui, enlève ton pantalon, tu le mérites !
italian: Avvicinati, Lisa. E sì, togliti i pantaloni, te lo meriti!

source: Ближе подходи, Лиза. И да, снимай свой халат, ты заслужила!
french: Approche-toi, Lisa. Et oui, enlèves ta robe de chambre, tu le mérites !
italian: Avvicinati, Lisa. E sì, togliti la veste, te lo meriti!

source: {i}Заступиться за Лизу{/i}
french: {i}Défendre Lisa{/i}
italian: {i}Difendete Lisa{/i}

source: Быстро снимай штаны!
french: Enlèves ton pantalon maintenant !
italian: Togliti i pantaloni velocemente!

source: Быстро снимай халат!
french: Enlève vite ta robe de chambre !
italian: Rimuovi rapidamente la veste!

source: Теперь ложись, и побыстрее, все есть хотят...
french: Maintenant, descends et dépêches-toi, tout le monde a faim...
italian: Ora sdraiati e, rapidamente, tutti vogliono mangiare...

source: Что прикрываешься, Лиза? Стесняешься? Стыдно? Вот и хорошо... А теперь ложись на мои колени. Быстро!
french: Qu'est-ce que tu couvres, Lisa ? Es-tu gêné ? Honteuse ? C'est bien... Maintenant, allonge-toi sur mes genoux. Vite !
italian: Cosa ti nascondi dietro, Lisa? Vergognoso? Vergognoso? Va bene... Ora sdraiati sulle mie ginocchia. Presto!
