Repository: DonRP/BBAS
Catalog: game/*/*/punishment.po
Languages: french, italian

source: [Ann_16] Прежде, чем мы начнём, кое-кто заслуживает наказания и сейчас все на это посмотрят...
french: [Ann_16] Avant que nous commencions, quelqu'un mérite d'être puni et maintenant tout le monde le verra...
italian: [Ann_16] Prima di iniziare, alcune persone meritano di essere punite e ora tutti lo guarderanno ...

source: [Ann_18] Итак, Макс, ты первый...
french: [Ann_18] Alors, Max, tu es le premier...
italian: [Ann_18] Quindi, Max, sei il primo...

source: [Ann_18] Макс, теперь твоя очередь...
french: [Ann_18] Max, maintenant c'est ton tour...
italian: [Ann_18] Max, ora è il tuo turno...

source: [Ann_18] Макс, иди сюда...
french: [Ann_18] Max, viens ici...
italian: [Ann_18] Max, vieni qui...

source: [Ann_18] Так, Лиза, начнём с тебя...
french: [Ann_18] Alors, Lisa, commençons par toi...
italian: [Ann_18] Allora, Lisa, iniziamo con te...

source: [Ann_18] Теперь Лиза...
french: [Ann_18] Maintenant Lisa...
italian: [Ann_18] Ora Lisa...

source: [Ann_18] Лиза, подойди-ка ко мне.
french: [Ann_18] Lisa, viens vers moi.
italian: [Ann_18] Lisa, vieni da me.

source: [Ann_18] Алиса, начнём с тебя...
french: [Ann_18] Alice, commençons par toi...
italian: [Ann_18] Alice, iniziamo da te...

source: [Ann_18] Теперь ты, Алиса...
french: [Ann_18] Maintenant à toi Alice...
italian: [Ann_18] Ora tu, Alice...

source: [Ann_18] Алиса, подойди-ка сюда.
french: [Ann_18] Alice, viens ici.
italian: [Ann_18] Alice, vieni qui.

source: [Ann_12] Да, напоминаю всем. С сегодняшнего дня все наказания будут в обнажённом виде. Да, я понимаю, что это непедагогично, но очень эффективно.
french: [Ann_12] Oui, un rappel à tous. A partir d'aujourd'hui, toutes les punitions se feront à poil. Oui, je sais que ce n'est pas pédagogique, mais c'est très efficace.
italian: [Ann_12] sì, lo ricordo a tutti. Da oggi, tutte le punizioni saranno nude. Sì, capisco che questo non è pedagogico, ma molto efficace.

source: [Max_10] Но мам...
french: [Max_10] Mais maman...
italian: [Max_10] Ma mamma...

source: [Ann_16] Я знаю, Макс, но уговаривать и пытаться вас убедить другим способом у меня нет ни сил ни времени. Чем более унизительно наказание, тем у вас будет меньше желания нарушить правила.
french: [Ann_16] Je sais, Max, mais je n'ai ni l'énergie ni le temps de te persuader autrement. Plus la punition est humiliante, moins vous serez enclin à enfreindre les règles.
italian: [Ann_16] lo so, Max, ma non ho tempo per persuaderti e cercare di persuaderti in nessun altro modo. Più umiliante è la punizione, meno avrai il desiderio di infrangere le regole.

source: [Lisa_09] Мам, и что, нам с Алисой придётся раздеваться догола прямо перед Максом? А если он разденется, нам смотреть на этот... его... ну...
french: [Lisa_09] Maman, est-ce qu'Alice et moi allons devoir nous déshabiller devant Max ? Et s'il se déshabille, devons-nous, nous devons regarder ce... son... Eh bien...
italian: [Lisa_09] mamma, e io e Alice dovremo spogliarci nudi proprio di fronte a Max? E se si annulla, vedremo questo... suo... bene...

source: [Max_07] Что, страшно?
french: [Max_07] Quoi, tu as peur ?
italian: [Max_07] Cosa e' spaventoso?

source: [Ann_00] Да, Лиза. Видишь, ты уже боишься. Значит, приложишь все усилия, чтобы тебя не наказали. Уже правила работают, а стоит один раз вам быть униженными перед всей семьёй...
french: [Ann_00] Oui, Lisa. Tu vois, tu as déjà peur. Donc vous faites de votre mieux pour ne pas être puni. Les règles fonctionnent déjà, et il vous en coûte une fois d'être humilié devant toute la famille...
italian: [Ann_00] sì, Lisa. Vedi, hai già paura. Quindi, farai ogni sforzo per non essere punito. Già le regole funzionano, e una volta che dovresti essere umiliato di fronte a tutta la famiglia...

source: [Max_09] А если ты накосячишь? Кто тебя будет наказывать?
french: [Max_09] Et si tu te trompes? Qui va te punir ?
italian: [Max_09] Cosa succede se si scring? Chi ti punirà?

source: [Ann_02] Макс, ну что за ерунда. Что я могу нарушить? Я же ваша мама и всегда даю вам пример для подражания...
french: [Ann_02] Max, quel tas de conneries. Qu'est-ce que je peux faire de faux? Je suis votre mère et je vous donne toujours un exemple à suivre...
italian: [Ann_02] Max, che sciocchezza. Cosa posso violare? Sono tua madre e ti do sempre un modello...

source: [Max_08] Э... Ты уверена?
french: [Max_08] Heu... Tu es sûr ?
italian: [Max_08] E... Sei sicuro?

source: [Ann_04] Да, Макс, я уверена. Но даже если я и совершу ошибку, то меня сможет наказать, допустим, Эрик... Но этого не случится. Я соблюдаю свои же правила!
french: [Ann_04] Oui, Max, j'en suis sûr. Mais même si je fais une erreur, je peux être punie par, disons, Eric... Mais ça n'arrivera pas. Je respecte mes propres règles !
italian: [Ann_04] Sì, Max, ne sono sicuro. Ma anche se commetto un errore, posso essere punito, diciamo, Eric... Ma questo non accadrà. Seguo le mie regole!

source: [Max_09] Ага, уж он то накажет...
french: [Max_09] Ouais, il va te punir...
italian: [Max_09] sì, punirà...

source: [Ann_12] Макс, ты слишком много говоришь... Ладно, дам вам последнюю поблажку - в ближайший месяц можете оставаться в трусах во время наказания. Но если и это никак вас не образумит, то всё, будете раздеваться догола. И больше никаких предупреждений. Теперь всё будет строго.
french: [Ann_12] Max, tu parles trop... D'accord, je vais te donner une dernière chance - pour le mois prochain, tu peux rester dans ton short pendant la punition. Mais si ça ne te fait pas changer, c'est ça, tu vas te déshabiller. Et plus d'avertissements. Ce sera strict à partir de maintenant.
italian: [Ann_12] Max, dici troppo... Ok, ti darò un'ultima indulgenza - nel prossimo mese puoi rimanere in mutande durante la punizione. Ma se questo non ti rende in alcun modo, allora tutto, ti spoglierai nudo. E niente più avvertimenti. Ora tutto sarà rigoroso.

source: [Ann_12] А так как месяц прошёл, а вы всё так же не взялись за ум, то с этого момента наказывать я вас буду полностью голых! Как и обещала...
french: [Ann_12] Et comme un mois s'est écoulé et que tu n'as toujours pas repris tes esprits, à partir de maintenant, je vais te punir complètement nu ! Comme promis...
italian: [Ann_12] E poiché è passato un mese, e tu non hai ancora preso idea, allora d'ora in poi ti punirò completamente nudo! Come promesso...

source: [Lisa_11] Ой, нет! Не надо, мам!
french: [Lisa_11] Oh, non ! Ne fais pas ça, maman !
italian: [Lisa_11] Oh, no! Non farlo, mamma!

source: [Alice_16] Это беспредел какой-то!
french: [Alice_16] C'est scandaleux !
italian: [Alice_16] Questa è una sorta di illegalità!

source: [Ann_19] Тихо! У вас был шанс этого избежать. Если вам не стыдно за свою безалаберность, то, надеюсь, станет стыдно получать по голому заду на глазах у всех!
french: [Ann_19] Silence ! Vous aviez une chance d'éviter ça. Si vous n'avez pas honte de votre insouciance, j'espère que vous aurez honte de vous faire botter les fesses devant tout le monde !
italian: [Ann_19] Tranquillo! Hai avuto la possibilità di evitarlo. Se non ti vergogni della tua disa negligentità, allora, spero, si vergognerà di ricevere un nudo davanti a tutti!

source: [Ann_19] Макс! Я вынуждена отчитать тебя перед всеми, так как у нас в семье не должно быть никаких секретов.
french: [Ann_19] Max ! Je dois te le dire devant tout le monde, car nous ne sommes pas censés avoir de secrets dans notre famille.
italian: [Ann_19] Max! Devo rimproverarti davanti a tutti, perché non dovremmo avere segreti nella nostra famiglia.

source: [Max_10] Я снова не виноват!
french: [Max_10] Ce n'est pas encore ma faute !
italian: [Max_10] non sono più colpevole!

source: [Ann_17] Не виноват, значит? Снова? Кажется, ты не осознаёшь, что это последнее предупреждение и в следующий раз я тебя выпорю на глазах у сестёр. Ты меня понял? А теперь рассказывай, что натворил, чтобы все были в курсе! [nointeract]
french: [Ann_17] Ce n'est pas ta faute, alors ? Encore ? Tu ne sembles pas réaliser que c'est ton dernier avertissement et que la prochaine fois, je te fouetterais devant tes sœurs. Tu me comprends ? Maintenant, dis-moi ce que tu as fait, pour que tout le monde le sache ! [nointeract]
italian: [Ann_17] non è colpevole, allora? Ancora una volta? Sembra che tu non ti renda conto che questo è l'ultimo avvertimento e la prossima volta ti spoorrò di fronte alle mie sorelle. Mi hai capito? E ora dicci cosa hai fatto in modo che tutti lo sappiano! [nointeract]

source: [Max_10] Я не виноват!
french: [Max_10] Ce n’est pas de ma faute !
italian: [Max_10] non sono colpevole!

source: [Ann_17] Не виноват, значит? А я думаю, что ещё как виноват. В этот раз тебе повезло, это всего лишь первое предупреждение. Надеюсь, второго не потребуется... Кстати, можешь всем рассказать, что ты натворил... [nointeract]
french: [Ann_17] Ce n'est pas ta faute, alors ? Je pense que oui. Tu as de la chance cette fois, c'est seulement ton premier avertissement. Espérons que le second ne sera pas nécessaire... Au fait, tu peux dire à tout le monde ce que tu as fait... [nointeract]
italian: [Ann_17] non è colpevole, allora? E penso che sia ancora da biasimare. Questa volta sei fortunato, è solo il primo avvertimento. Spero che non ne abbiate bisogno di un secondo... A proposito, puoi dire a tutti cosa hai fatto... [nointeract]

source: [Lisa_12] Он видел меня голой, мам! Накажи его! Почему он отделывается только предупреждением? Пусть получит, что заслужил!
french: [Lisa_12] Il m'a vu nue, maman ! Punis-le ! Pourquoi ne s'en sort-il qu'avec un avertissement ? Qu'il aie ce qu'il mérite !
italian: [Lisa_12] Mi vide nudo, mamma! Punirlo! Perché se la passa con un solo avvertimento? Lascia che ottenga ciò che merita!

source: [Max_11] Да ничего я не заслужил!
french: [Max_11] je ne méritais rien !
italian: [Max_11] Sì, non meritavo nulla!

source: [Alice_16] Случайно? Врёт он всё, мам! Он стоял и пялился на меня!
french: [Alice_16] Par hasard ? Il ment, maman ! Il est resté là à me fixer !
italian: [Alice_16] per caso? Sta mentendo, mamma! Si alzò e mi fissò!

source: [Max_11] Да, я мимо проходил!
french: [Max_11] Oui, je passais par là !
italian: [Max_11] Sì, sono passato!

source: [Ann_14] Очень хочу надеяться, что это было случайно. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение.
french: [Ann_14] Je veux vraiment espérer que c'était un accident. Néanmoins, tu es pris et, comme je l'ai dit, tu recevras un avertissement.
italian: [Ann_14] spero davvero che sia stato accidentale. Tuttavia, siete catturati e, come ho detto, siete stati avvertiti.

source: [Max_10] Больше это не повторится!
french: [Max_10] Cela ne se reproduira plus !
italian: [Max_10] Non succederà più!

source: [Ann_14] Очень хочу надеяться, что ты это сделал не специально и просто проходил мимо. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение.
french: [Ann_14] J'espère vraiment que tu ne l'as pas fait exprès et que tu ne faisais que passer. Néanmoins, tu es pris et, comme je l'ai dit, tu recevras un avertissement.
italian: [Ann_14] Spero davvero che tu non l'abbia fatto di proposito e sia appena passato. Tuttavia, siete catturati e, come ho detto, siete stati avvertiti.

source: [Max_10] Да, я мимо проходил!
french: [Max_10] Oui, je passais par là !
italian: [Max_10] Sì, sono passato!

source: [Ann_14] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!
french: [Ann_14] Tu as encore le temps de réfléchir à ton comportement. Espérons qu'il n'y aura pas de prochaine fois !
italian: [Ann_14] Hai ancora tempo per pensare al tuo comportamento. Speriamo che non ci sia un'altra volta!

source: [Max_10] Да, мам...
french: [Max_10] Oui, maman...
italian: [Max_10] sì, mamma...

source: [Alice_16] Случайно? Мам! Он всё врёт! Он подглядывал и, может быть, даже паука подбросил! А ты знаешь, как я боюсь пауков...
french: [Alice_16] Par hasard ? Maman ! Il ment sur tout ! Il a jeté un coup d'œil et peut-être même planté une araignée ! Et tu sais à quel point j'ai peur des araignées...
italian: [Alice_16] per caso? Mamma! Sta mentendo! Ha sbirciato e forse ha anche lanciato un ragno! E sapete quanto ho paura dei ragni...

source: [Max_09] Трусиха!
french: [Max_09] Lâche !
italian: [Max_09] Vigliacco!

source: [Ann_18] Ты не закончил, Макс. Продолжай... [nointeract]
french: [Ann_18] Tu n'as pas fini, Max. Continues... [nointeract]
italian: [Ann_18] Non hai finito, Max. Vai avanti... [nointeract]

source: [Ann_18] Дальше, Макс, мы тебя внимательно слушаем... [nointeract]
french: [Ann_18] Ensuite, Max, je t'écoute attentivement.... [nointeract]
italian: [Ann_18] Avanti, Max, ti stiamo ascoltando attentamente... [nointeract]

source: [Ann_18] А ты про кое-что ещё не забыл? [nointeract]
french: [Ann_18] Tu n'oublies pas autre chose ? [nointeract]
italian: [Ann_18] Hai dimenticato qualcos'altro? [nointeract]

source: [Ann_16] У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!
french: [Ann_16] Tu as encore le temps de réfléchir à ton comportement. Espérons qu'il n'y aura pas de prochaine fois !
italian: [Ann_16] Hai ancora tempo per pensare al tuo comportamento. Speriamo che non ci sia un'altra volta!

source: [Max_14] Да, мам...
french: [Max_14] Oui, maman...
italian: [Max_14] sì, mamma...

source: [Ann_12] В общем, на этот раз вопрос уладили. Все сделали выводы, а кое-кто и серьёзно задумается. Да, Макс? Можешь не отвечать.
french: [Ann_12] Quoi qu'il en soit, l'affaire a été réglée cette fois-ci. Chacun a tiré des conclusions et certains vont y réfléchir sérieusement. N'est ce pas, Max ? Tu n'as pas à répondre à cette question.
italian: [Ann_12] In generale, questa volta la questione è stata risolta. Tutti hanno tratto conclusioni e alcuni ci penseranno seriamente. Sì, Max? Non puoi rispondere.

source: [Ann_16] Макс! Сейчас ты будешь наказан, сам знаешь за что! [nointeract]
french: [Ann_16] Max ! Maintenant tu vas être puni, tu sais pourquoi ! [nointeract]
italian: [Ann_16] Max! Ora sarai punito, sai cosa! [nointeract]

source: [Ann_14] [succes!t]Ты знаешь, Макс, всё говорит о том, что ты виноват и должен быть наказан. Но поверю тебе на слово, что это была какая-то ошибка. Надеюсь, я не пожалею о своём решении...
french: [Ann_14] [succes!t]Tu sais, Max, tout indique que tu es coupable et que tu dois être puni. Mais je te prends au mot pour dire que c'était une sorte d'erreur. J'espère que je ne regretterais pas ma décision...
italian: [Ann_14] [succes!t] Sai, Max, tutto dice che sei colpevole e che dovresti essere punito. Ma prenderò la tua parola per questo, è stato una sorta di errore. Spero di non rimpiangere la mia decisione...

source: [Max_08] Спасибо, мам!
french: [Max_08] Merci maman!
italian: [Max_08] Grazie, mamma!

source: [Ann_19] [failed!t]Вот так просто? "Я не виноват" и всё забудем? Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай [_text!t] и ложись на мои колени. Надеюсь, ты сегодня в трусах... [nointeract]
french: [Ann_19] [failed!t]Juste comme ça ? 'Ce n'était pas ma faute.' et tout oublier ? Non, Max, tu ne peux pas me faire ce genre de blague. Allez, enlève tes vêtements et allonge-toi sur mes genoux. J'espère que tu portes un short aujourd'hui... [nointeract]
italian: [Ann_19] [failed!t] È così semplice? "Non sono colpevole" e dimenticare tutto? No, Max, queste battute non mi andranno a rotoli. Dai, decolla [_text!t] e sdraiati sulle mie ginocchia. Spero che oggi tu sia in mutande... [nointeract]

source: [Ann_18] Ну и долго я буду ждать?! Давай ложись...
french: [Ann_18] Combien de temps vais-je attendre ?! Allez, allonge-toi...
italian: [Ann_18] Beh, aspetterò molto?! Sdraiamoci...

source: [Ann_16] У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!
french: [Ann_16] Max a quelques défauts... Il les connaît très bien et je ne vais pas les énumérer. Maintenant, il va tout avoir d'un coup !
italian: [Ann_16] Max ha diversi difetti... Li conosce molto bene e non li elencherò. Ora otterrà tutto in una volta!

source: [Max_14] [impact_reduced!t]{m}Мама наказывает меня прямо перед сёстрами... Это так унизительно...{/m}
french: [Max_14] [impact_reduced!t]{m}Maman me punit juste devant mes sœurs... C'est tellement humiliant...{/m}
italian: [Max_14] [impact_reduced!t]{m}Mia madre mi punisce davanti alle mie sorelle... È così umiliante...{/m}

source: [Ann_12] Ну вот. Теперь все всё поняли? Ведите себя хорошо и вас не ждёт эта участь...
french: [Ann_12] Et voilà. Est-ce que tout le monde comprend maintenant ? Tenez-vous bien et vous ne subirez pas le même sort...
italian: [Ann_12] Bene. Ora tutti capiscono tutto? Comportati bene e non stai aspettando questo destino...

source: [Ann_12] Ну, Макс, раздевайся до трусов. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
french: [Ann_12] Eh bien, Max, enlève tes sous-vêtements. Les autres verront ce qui se passe quand quelqu'un fait une erreur... [nointeract]
italian: [Ann_12] Bene, Max, spogliati fino alle mutandine. Il resto vedrà solo cosa succede quando qualcuno falcia... [nointeract]

source: [Ann_12] Ну, Макс, снимай шорты. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
french: [Ann_12] Eh bien, Max, enlève ton short. Les autres verront ce qui se passe quand quelqu'un fait une erreur... [nointeract]
italian: [Ann_12] Bene, Max, togliti i pantaloncini. Il resto vedrà solo cosa succede quando qualcuno falcia... [nointeract]

source: [Ann_12] Ну, Макс, раздевайся. Остальные просто посмотрят, что бывает, когда кто-то косячит... [nointeract]
french: [Ann_12] Eh bien, Max, déshabille-toi. Les autres verront ce qui se passe quand quelqu'un fait une erreur... [nointeract]
italian: [Ann_12] Bene, Max, spogliati. Il resto vedrà solo cosa succede quando qualcuno falcia... [nointeract]

source: [Ann_14] Хорошо. А теперь, ложись на мои колени и приступим, а то все голодные сидят...
french: [Ann_14] Bien. Maintenant, allonges-toi sur mes genoux et commençons, car tout le monde a faim...
italian: [Ann_14] Va bene. E ora, sdraiati sulle mie ginocchia e iniziamo, o tutti gli affamati si siedono...

source: [Max_14] [impact_reduced!t]{m}Блин... Все с таким интересом смотрят, как меня наказывают... Это так унизительно...{/m}
french: [Max_14] [impact_reduced!t]{m}Crêpe... Tout le monde regarde avec tant d'intérêt comment je suis puni... C'est tellement humiliant...{/m}
italian: [Max_14] [impact_reduced!t]{m}Merda... Tutti sono così interessati a vedermi punito... È così umiliante...{/m}

source: [Ann_12] Ну всё, Макс, одевайся. Надеюсь, ты сделал выводы и постараешься больше не попадать в такую унизительную ситуацию...
french: [Ann_12] Très bien, Max, habille-toi. J'espère que tu as appris ta leçon et que tu essayeras de ne plus te retrouver dans une situation aussi humiliante...
italian: [Ann_12] Bene, Max, vestiti. Spero che tu abbia tratto delle conclusioni e cercherai di non entrare di nuovo in una situazione così umiliante...

source: [Max_08] Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки.
french: [Max_08] Maman, il n'y a pas besoin de punir Lisa. Elle a vraiment essayé, je l'ai vu moi-même. Donc je vais l'aider à améliorer ses notes.
italian: [Max_08] mamma, non punire Lisa. Ci ha provato davvero, l'ho visto di persona. Bene, la aiuterò a stringere i suoi voti.

source: [Ann_12] Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай...
french: [Ann_12] Non, Max, et n'essaie même pas de me convaincre. Tu t'es trompé toi-même... Et toi, Lisa, ne reste pas plantée là, bouge-toi...
italian: [Ann_12] No, Max, e non cercare nemmeno di convincermi. L'hai rovinato tu stesso... E tu, Lisa, non sopportare un pilastro, muovici andiamo...

source: [Ann_00] [succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, благодари брата, да учись давай, а то в следующий раз не помилую...
french: [Ann_00] [succes!t]Ok, Max, je ne la punirais pas cette fois. J'espère que je ne regretterais pas ma décision... Et toi, Lisa, remercie ton frère et étudie, ou je n'aurais pas de pitié la prochaine fois...
italian: [Ann_00] [succes!t] Ok, Max, questa volta non la punirò. Spero di non rimpiangere la mia decisione... E tu, Lisa, ringrazia tuo fratello, fammi imparare, o la prossima volta non farò una pausa...

source: [Lisa_02] Спасибо тебе, Макс!
french: [Lisa_02] Merci, Max !
italian: [Lisa_02] Grazie, Max!

source: [Ann_12] [failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай...
french: [Ann_12] [failed!t]Non, Max, ta persuasion ne l'aidera pas. Elle aura ce qu'elle mérite. Et toi, Lisa, ne reste pas plantée là, bouge-toi...
italian: [Ann_12] [failed!t] No, Max, la tua persuasione non la aiuterà. Ottieni ciò che meriti. E tu, Lisa, non sopportare un pilastro, muovici andiamo...

source: [Lisa_10] Мам... Я не специально... Просто, задание было сложное...
french: [Lisa_10] Maman... Je ne l'ai pas fait exprès... C'est juste que la mission était difficile...
italian: [Lisa_10] Mamma... Non sono di proposito... Semplicemente, il compito era difficile...

source: [Ann_14] Сложное? У тебя была куча времени, чтобы подготовиться! Сидишь в своём телефоне вечно вместо того, чтобы учиться. [_text!t]
french: [Ann_14] Difficile? Tu as eu beaucoup de temps pour te préparer ! Rester sur son téléphone à longueur de temps au lieu d'étudier. [_text!t]
italian: [Ann_14] complicato? Hai avuto tutto il tempo per prepararti! Ti siedi sul tuo telefono per sempre invece di imparare. [_text!t]

source: [Ann_12] Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся до трусов и быстро, без разговоров!
french: [Ann_12] Lisa. Dois-je expliquer à tout le monde ce pour quoi tu es sur le point d'être punie ? Tu ne dis rien ? Donc, tu sais... C'est ça, déshabille-toi en sous-vêtements et vite, sans parler!
italian: [Ann_12] Lisa. Devo spiegare a tutti per cosa sarete puniti per ora? Silenzioso? Quindi, sai... Questo è tutto, spogliamoci fino alle mutandine e velocemente, senza parlare!

source: [Ann_12] Лиза. Твой классный руководитель говорит, ты плохо себя ведёшь в школе! Молчишь? Значит, это правда... Всё, давай раздевайся догола и быстро, без разговоров!
french: [Ann_12] Lisa. Ton professeur de classe dit que tu es mauvaise à l'école ! Tu ne dis rien ? Alors c'est vrai... C'est ça, se mets-toi à poil et vite, sans parler !
italian: [Ann_12] Lisa. Il tuo insegnante di classe dice, ti comporti male a scuola! Silenzioso? Quindi è vero... Questo è tutto, spogliamoci nudi e velocemente, senza parlare!

source: [Ann_12] Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся и быстро, без разговоров!
french: [Ann_12] Lisa. Dois-je expliquer à tout le monde ce pour quoi tu es sur le point d'être punie ? Tu ne dis rien ? Donc, tu sais... C'est ça, déshabille-toi et vite, ne parle pas !
italian: [Ann_12] Lisa. Devo spiegare a tutti per cosa sarete puniti per ora? Silenzioso? Quindi, sai... Questo è tutto, spogliamoci fino alle mutandine e velocemente, senza parlare!

source: [Max_08] Мам, не нужно наказывать Лизу. Обещаю, что бы там ни было, я поработаю с ней над поведением, честно. Вот увидишь, проблем больше не будет!
french: [Max_08] Maman, il n'y a pas besoin de punir Lisa. Je promets que, quoi qu'il en soit, je travaillerais sur son comportement, honnêtement. Tu verras, il n'y aura plus de problèmes !
italian: [Max_08] mamma, non punire Lisa. Prometto qualunque cosa sia, lavorerò con lei sul comportamento, onestamente. Vedrai, non ci saranno più problemi!
