Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Ann_03] Ахх... Сынок, если ты не будешь так частить с поцелуями, а будешь повышать их качество продолжительностью, то в сочетании с твоими навыками массажа, все девочки будут терять голову... Ммм...
french: [Ann_03] Ahhh... Fiston, si tu n'y vas pas trop fort sur les baisers, et que tu en améliores la qualité avec la durée, alors combiné avec tes compétences en massage, toutes les filles vont perdre la tête... Mmm...
italian: [Ann_03] Ahhh... Figliolo, se non vai così pesante con i baci, e ne migliori la qualità con la durata, allora, in combinazione con la tua abilità nel massaggio, tutte le ragazze perderanno la testa... Mmm...

source: [Max_04] Ну... Если ты потеряешь голову, то твой прогноз однозначно верен.
french: [Max_04] Eh bien... Si vous perdez la tête, votre pronostic est certainement correct.
italian: [Max_04] Beh... Se perdi la testa, la tua prognosi è decisamente corretta.

source: [Ann_14] Ох... Мне кажется, что ты сейчас не только о своём образовании заботишься, но и... Тебе не хватает кое-чего. И заниматься тебе этим нужно не со мной...
french: [Ann_14] Oh... Il me semble que tu ne te préoccupes plus seulement de ton éducation, mais... Vous manquez quelque chose. Et ce n'est pas avec moi que tu dois le faire...
italian: [Ann_14] Oh... Mi sembra che ora non Ti preoccupi solo della tua educazione, ma anche... Ti sfugga qualcosa. E non devi farlo con me...

source: [Max_07] Мам, а с кем, как не с тобой, мне такое можно пробовать делать? С тобой мне как-то легче преодолеть страхи. А девочкам, как я слышал, нравятся уверенные мальчики!
french: [Max_07] Maman, qui de mieux que toi pour essayer ces choses ? Vous m'aidez à surmonter mes peurs. Et les filles, d'après ce que j'ai entendu, aiment les garçons confiants !
italian: [Max_07] Mamma, chi meglio di te può provare queste cose? Mi rendete più facile superare le mie paure. E alle ragazze, da quello che ho sentito, piacciono i ragazzi sicuri di sé!

source: [Ann_12] И что, я теперь из-за этого должна отбросить всё смущение и наслаждаться, как эта девушка на экране?
french: [Ann_12] Alors maintenant, je suis censée mettre de côté toute gêne et m'amuser comme cette fille à l'écran à cause de ça ?
italian: [Ann_12] Quindi, ora dovrei mettere da parte ogni imbarazzo e divertirmi come quella ragazza sullo schermo per questo motivo?

source: [Max_09] А почему нет? Для меня бесценный опыт, для тебя одно удовольствие. Тебе же нравится массаж?
french: [Max_09] Pourquoi pas ? Une expérience inestimable pour moi, un plaisir pour vous. Vous aimez les massages, n'est-ce pas ?
italian: [Max_09] Perché no? Per me un'esperienza impagabile, per te è un piacere. Ti piace il massaggio?

source: [Ann_17] Ну, Макс! Одно дело, когда это просто массаж и другое, когда сын начинает делать своей маме эротический массаж!
french: [Ann_17] Allez, Max ! C'est une chose quand il s'agit d'un simple massage et une autre quand un fils commence à donner un massage érotique à sa mère !
italian: [Ann_17] Forza, Max! Una cosa è quando si tratta di un semplice massaggio e un'altra è quando un figlio inizia a fare un massaggio erotico a sua madre!

source: [Max_07] То есть, если бы я, например, начал массировать твою грудь, то тебе бы не понравилось?
french: [Max_07] Donc, par exemple, si je commençais à masser tes seins, tu n'aimerais pas ça ?
italian: [Max_07] Cioè, se io, per esempio, iniziassi a massaggiarti il seno, non ti piacerebbe?

source: [Ann_12] Зная твой талант в массаже, я не сомневаюсь, что мне бы понравилось. Но делать такое мы не будем!
french: [Ann_12] Connaissant votre talent pour le massage, je ne doute pas que j'y prendrais plaisir. Mais nous ne faisons pas ça !
italian: [Ann_12] Conoscendo il tuo talento nel massaggio, non ho dubbi che mi piacerebbe. Ma non lo faremo!

source: [Max_08] Почему ты так сильно этого стесняешься? У тебя же просто невероятно прекрасная грудь! Мне же нужно знать, как массировать её так, чтобы женщине нравилось. Вдруг, мой массаж здесь не сработает и нужны иные движения рук!
french: [Max_08] Pourquoi es-tu si embarrassé à ce sujet ? Vous avez des seins incroyablement beaux ! Je dois savoir comment les masser pour que la femme les aime. Et si mon massage ne fonctionnait pas ici et que j'avais besoin de mouvements de main différents ?
italian: [Max_08] Perché sei così imbarazzata? Hai un seno incredibilmente bello! Ho bisogno di sapere come massaggiarlo in modo che piaccia a una donna. Improvvisamente, il mio massaggio non funziona qui e hai bisogno di altri movimenti delle mani!

source: [Ann_14] Ох, сынок... Ты, видимо, не отстанешь, да? Хорошо, попробуем разок, чтобы ты знал, как это... делается... Я скажу, если ты будешь делать что-то не так. [nointeract]
french: [Ann_14] Oh, fils... Tu ne vas pas laisser tomber, n'est-ce pas ? Très bien, essayons une fois, pour que vous sachiez comment c'est... ...à faire... Je te le dirai si tu fais quelque chose de mal. [nointeract]
italian: [Ann_14] Oh, figliolo... Non hai intenzione Di mollare, vero? Va bene, proviamo una volta, così saprai come... Di fare... Ti dirò se fai qualcosa Di sbagliato. [nointeract]

source: [Max_05] {m}Неужто мои руки наконец дотянулись до этих самых потрясающих сисек на свете! Несмотря на свои годы, мамина грудь выглядит просто отлично, а на ощупь, вообще, обалденная! Но продолжать неуклюжничать, как с поцелуями, так же нужно не забывать...{/m}
french: [Max_05] {m}Je n'arrive pas à croire que mes mains ont enfin mis la main sur certains des seins les plus incroyables du monde ! En dépit de leur âge, les seins de maman ont une belle apparence, et ils se sentent bien ! Mais maintenir la maladresse, comme pour les baisers, est tout aussi important...{/m}
italian: [Max_05] {m}Non posso credere che le mie mani abbiano finalmente messo le mani su alcune delle tette più belle del mondo! Nonostante gli anni, il seno della mamma ha un aspetto magnifico e si sente benissimo! Ma per mantenere l'imbarazzo, come per i baci, bisogna ricordarsi di...{/m}

source: [Ann_08] Да, Макс... У тебя довольно неплохо получается. Но с грудью, по крайней мере, поначалу, лучше обращаться как можно нежнее... А так, твои навыки в массаже здесь очень к месту. Охх...
french: [Ann_08] Oui, Max... Tu es plutôt bon à ça. Mais au moins, au début, il vaut mieux manipuler les seins aussi délicatement que possible... Mais vos compétences en massage sont très utiles ici. Ohh...
italian: [Ann_08] Si', Max... Sei abbastanza bravo. Ma il seno, almeno all'inizio, è meglio maneggiarlo il più delicatamente possibile... E quindi, le tue abilità nel massaggio sono molto buone qui. Ohhh...

source: [Max_02] Значит, как женщине, тебе нравится, как я это делаю? Может, ещё что-нибудь подскажешь?
french: [Max_02] Donc, en tant que femme, vous aimez ma façon de faire ? Y a-t-il autre chose que vous pouvez me dire ?
italian: [Max_02] Quindi, come donna, ti piace il modo in cui lo faccio? Forse puoi suggerire qualcos'altro?

source: [Ann_03] Да, не останавливайся только на груди. Продолжай массировать и всё то, что ты массировал до этого. Ммм... Но обязательно возвращайся... Как же пошло такое говорить своему сыну...
french: [Ann_03] Oui, ne vous arrêtez pas seulement aux seins. Continuez à masser toutes les choses que vous avez massées auparavant, aussi. Mmm... Mais n'oubliez pas de revenir... C'est une chose sale à dire à son fils...
italian: [Ann_03] Sì, non fermatevi solo al seno. Continuate a massaggiare anche tutte le cose che avete massaggiato in precedenza. Mmm... Ma assicuratevi di tornare... È una cosa sporca da dire a tuo figlio...

source: [Max_03] {m}Да, мять эти сочные сисечки одно удовольствие, как и целовать её в шею. Она дышит жарко и глубоко, ей явно приятно. Но вместе с этим, я всё ещё чувствую, как она напрягается от того, что всё это делаю я.{/m}
french: [Max_03] {m}Oui, presser ces seins juteux est un plaisir, tout comme embrasser son cou. Elle respire fort et profondément, elle s'amuse clairement. Mais en même temps, je peux encore la sentir tendue par le fait que je fais tout ça.
italian: [Max_03] {m}Sì, strizzare quelle tette succose è un piacere, così come baciarle il collo. Ha un respiro caldo e profondo, è evidente che si sta divertendo. Ma allo stesso tempo, la sento ancora tesa per il fatto che sto facendo tutto questo.{/m}

source: [Ann_05] Так, сынок, достаточно. Я думаю, ты вполне готов сводить с ума всех девочек, какие попадутся в твои умелые руки. Ты ещё талантливее, чем мне казалось.
french: [Ann_05] Très bien, fiston, ça suffit. Je pense que tu es prêt à rendre folles toutes les filles sur lesquelles tu peux mettre la main. Tu es encore plus doué que je ne le pensais.
italian: [Ann_05] Ok, figliolo, basta. Penso che tu sia pronto a far impazzire tutte le ragazze che cadranno nelle tue abili mani. Hai ancora più talento di quanto pensassi.

source: [Max_07] Супер! А как же остальное?
french: [Max_07] Super ! Et le reste ?
italian: [Max_07] Fantastico! E il resto?

source: [Ann_17] Остальное? В смысле остальное? Ты о чём, Макс?
french: [Ann_17] Le reste ? Qu'est-ce que tu veux dire, le reste ? Qu'est-ce que tu veux dire, Max ?
italian: [Ann_17] Il resto? Cosa intendi con "il resto"? Cosa vuoi dire, Max?

source: [Max_01] Ну как... Мне же ещё нужно попробовать доставить удовольствие женщине там... внизу... Там же можно не только руками, так ведь?
french: [Max_01] Comment... Je dois encore essayer de plaire à une femme en bas... en bas... Il n'y a pas que des mains, n'est-ce pas ?
italian: [Max_01] Beh... Devo ancora cercare di compiacere la donna laggiù... Non ci sono solo le mani, giusto?

source: [Ann_13] Да, но это уже осваивай без меня. С мамой таким заниматься, даже в образовательных целях - уже чересчур!
french: [Ann_13] Oui, mais tu dois le faire sans moi. C'est trop de choses à faire avec ta mère, même à des fins éducatives !
italian: [Ann_13] Sì, ma devi farlo senza di me. È troppo da fare con tua madre, anche a scopo educativo!

source: [Max_07] Наверно, ты права. Лучше учиться у нескольких женщин. К тому же, у тёти Киры, наверно, такого опыта побольше, чем у тебя. Ты же не против, если я поучусь у неё?
french: [Max_07] Vous avez probablement raison. C'est mieux d'apprendre de quelques femmes. De plus, tante Kira a probablement plus d'expérience que toi. Ça ne vous dérange pas si j'apprends d'elle, n'est-ce pas ?
italian: [Max_07] Probabilmente hai ragione. È meglio imparare da diverse donne. Inoltre, zia Kira ha probabilmente più esperienza di te. Non ti dispiace se imparo da lei, vero?

source: [Ann_06] Ага, хотела бы я посмотреть, как ты будешь её на это уговаривать. Думаю, она ещё не всю свою нравственность растеряла, чтобы заниматься таким.
french: [Ann_06] Oui, j'aimerais bien que tu la persuades de le faire. Je suppose qu'elle n'a pas encore perdu toute sa moralité pour faire ça.
italian: [Ann_06] Sì, mi piacerebbe che tu la convincessi a farlo. Credo che non abbia ancora perso tutta la sua morale per farlo.

source: [Max_09] Но! Если что... Никаких претензий к ней или ко мне, хорошо?
french: [Max_09] Mais ! Si quelque chose... Ne vous plaignez pas d'elle ou de moi, d'accord ?
italian: [Max_09] Ma! Se non altro... Nessuna lamentela né contro di lei né contro di me, ok?

source: [Ann_07] Ой, сынок, давай без этой ерунды. Найди уже себе девочку. [nointeract]
french: [Ann_07] Oh, fils, ne faisons pas cette bêtise. Trouve-toi une fille. [nointeract]
italian: [Ann_07] Oh, figliolo, non facciamo queste sciocchezze. Trovati una ragazza. [nointeract]

source: [Max_03] Ого... Купаешься голой, тётя Кира?! Классно смотришься!
french: [Max_03] Wow... Tu te baignes nue, tante Kira ? ! Tu es superbe !
italian: [Max_03] Del... Fare il bagno nudo, zia Kira?! Bello da vedere!

source: [Kira_01] А, Макс... Я думала, что все уже спят. Хотела немного поплавать... А ты чего не спишь? [nointeract]
french: [Kira_01] Ah, Max... Je pensais que tout le monde était endormi maintenant. Je voulais aller nager un peu... Qu'est-ce que tu fais debout? [nointeract]
italian: [Kira_01] A, Max... Pensavo che tutti stessero già dormendo. Volevo nuotare un po'... E cosa non dormi? [nointeract]

source: [Kira_14] Ой, Макс, может лучше будем решать проблемы с утра? На свежую голову...
french: [Kira_14] Oh, Max, pourquoi ne pas résoudre ça demain matin ? Avec une tête claire...
italian: [Kira_14] Oh, Max, forse faremmo meglio a risolvere i problemi domattina? Con una mente fresca...

source: [Max_07] От тебя почти ничего не потребуется.
french: [Max_07] Vous n'aurez presque rien à faire.
italian: [Max_07] Non dovrete fare quasi niente.

source: [Kira_01] Оу... Ну раз так, то дай мне пару минут, я только загляну в ванную комнату.
french: [Kira_01] Oh... Donnez-moi quelques minutes, je vais regarder dans la salle de bains.
italian: [Kira_01] Oh... Beh, dammi solo qualche minuto, guarderò in bagno.

source: [Max_04] Без проблем, тётя Кира.
french: [Max_04] Pas de problème, tante Kira.
italian: [Max_04] Nessun problema, zia Kira.

source: [Kira_06] Ничего, если я включу что-нибудь "горяченькое"? Или это будет мешать?
french: [Kira_06] Est-ce que ça va si j'allume quelque chose de "chaud'? Ou est-ce qu'elle se mettrait en travers du chemin ?
italian: [Kira_06] Va bene se accendo qualcosa di "caldo"? O sarà d'intralcio?

source: [Max_02] Обязательно включай! Это как раз таки будет нам необходимо для того, чтобы задуманная мной постановка сработала.
french: [Max_02] N'oubliez pas de l'allumer ! C'est exactement ce dont nous aurons besoin pour que la production que j'ai prévue fonctionne.
italian: [Max_02] Assicurati di accenderlo! Questo è esattamente ciò di cui avremo bisogno per far funzionare la produzione che ho concepito.

source: [Kira_07] О как! Ты решил перейти со мной на ролевые игры? Интересно! Я думала, ты сперва будешь просить попробовать со мной анальный секс...
french: [Kira_07] Oh, mon Dieu ! Avez-vous décidé de passer au jeu de rôle avec moi ? Intéressant ! Je pensais que tu allais demander à essayer le sexe anal avec moi d'abord...
italian: [Kira_07] Oh come! Hai deciso di passare ai giochi di ruolo con me? Interessante! Pensavo che prima mi avresti chiesto di fare sesso anale...

source: [Max_06] Ух ты! А что, уже можно?!
french: [Max_06] Whoa ! C'est autorisé ?!
italian: [Max_06] Wow! È permesso?!

source: [Kira_05] Можно? Макс, твой член уже столько раз побывал у меня во рту и вообще во мне, что просто грех для тебя, как мне кажется, не натянуть на него мою попку.
french: [Kira_05] Je peux ? Max, ta bite a été dans ma bouche et en moi tellement de fois, je pense que c'est un péché pour toi de ne pas mettre mon cul dessus.
italian: [Kira_05] Posso? Max, il tuo cazzo è stato nella mia bocca e dentro di me così tante volte che penso sia un peccato per te non metterci sopra il mio culo.

source: [Max_09] Блин, тётя Кира! Как ты с этим не вовремя! У меня теперь моральная дилемма, между моей задумкой и твоей...
french: [Max_09] Merde, tante Kira ! Quel mauvais timing ! Je suis maintenant dans un dilemme moral entre mon idée et la tienne...
italian: [Max_09] Dannazione, zia Kira! Questo è un brutto momento! Ora ho un dilemma morale, tra la mia idea e la tua...

source: [Kira_01] Ну, ролевые игры - это тоже весьма интересный опыт.
french: [Kira_01] Le jeu de rôle est aussi une expérience intéressante.
italian: [Kira_01] Beh, anche il gioco di ruolo è un'esperienza molto interessante.

source: [Max_07] Да, это здорово, но мне сейчас нужно не совсем это. Нужна ролевая помощь с мамой!
french: [Max_07] Oui, c'est super, mais ce n'est pas vraiment ce dont j'ai besoin en ce moment. J'ai besoin d'un jeu de rôle avec ma mère !
italian: [Max_07] Sì, è fantastico, ma non è quello di cui ho bisogno ora. Ho bisogno di aiuto con la mamma!

source: [Kira_15] Эээ... Думаешь, она согласится на ролевой тройничок?!
french: [Kira_15] Erm... Tu crois qu'elle sera d'accord pour un jeu de rôle à trois ? !
italian: [Kira_15] Uh... Pensi che accetterebbe un gioco di ruolo a tre?!

source: [Max_09] Так, тётя Кира, давай серьёзнее! Помнишь, я говорил, что мама вытворяет вещи, которые до Эрика и не подумала бы делать?
french: [Max_09] Ok, tante Kira, soyons sérieux ! Tu te souviens que je t'ai dit que maman faisait des choses qu'elle n'aurait jamais faites avant Eric ?
italian: [Max_09] Ok, zia Kira, facciamo sul serio! Ricordi quando ho detto che mamma faceva cose, che prima di Eric non avrebbe mai pensato di fare?

source: [Kira_13] Да, помню. А что, градус таких вещей стал ещё больше?
french: [Kira_13] Oui, je me souviens. Le degré de ces choses est-il devenu encore plus grand ?
italian: [Kira_13] Sì, mi ricordo. Il grado di queste cose è diventato ancora più elevato?

source: [Max_07] Ага, знаешь, я подглядывал за ними... Мама несколько раз меня за это наказала, но Эрик взял и убедил её, что нужно удовлетворить моё подростковое любопытство. Они во всех подробностях показали мне, что такое минет...
french: [Max_07] Ouais, tu sais, j'avais l'habitude de les épier... Ma mère m'a puni plusieurs fois pour cela, mais Eric a pris sur lui de la convaincre de satisfaire ma curiosité d'adolescent. Ils m'ont montré dans les moindres détails ce qu'est une pipe...
italian: [Max_07] Sì, sai, li stavo spiando... Mamma mi punì più volte per questo, ma Eric si prese la responsabilità di convincerla a soddisfare la mia curiosità adolescenziale. Mi hanno mostrato nei minimi dettagli cos'è un pompino...

source: [Kira_17] Ничего себе! Хочешь сказать, моя сестра, которая довольно строго вас от этого всего старалась оберегать, теперь вытворяет такие номера? Вау!
french: [Kira_17] Wow ! Tu veux dire que ma soeur, qui a essayé de te tenir à l'écart de tout ça, fait maintenant ce genre de cascades ? Whoa ! (Rires)
italian: [Kira_17] Oh! Vuoi dire che mia sorella, che ha cercato in tutti i modi di tenerti fuori da tutto questo, ora lei sta facendo queste cose? Wow!

source: [Max_01] Вот-вот. Но раз уж у нас теперь такие вот реалии наступили, то я начал упрашивать её на продолжение таких вот уроков, но в плане ублажения женщин.
french: [Max_01] C'est vrai. Mais maintenant que nous avons une telle réalité, j'ai commencé à la supplier de continuer ces leçons, mais en termes de plaisir des femmes.
italian: [Max_01] Proprio così. Ma ora che abbiamo una realtà del genere, ho iniziato a pregarla di continuare queste lezioni, ma in termini di piacere alle donne.

source: [Kira_03] Смело и находчиво, должна сказать! Только немного обидно, что меня тебе стало мало...
french: [Kira_03] Audacieux et plein de ressources, je dois dire ! C'est juste un peu frustrant que je n'étais pas assez pour toi...
italian: [Kira_03] Audace e pieno di risorse, devo dire! È solo un po' frustrante che io non sia abbastanza per te...

source: [Max_03] Что ты, тётя Кира! Ты вообще лучшая тётя на свете! Просто, я хочу получить такой опыт от разных женщин, чтобы расширить свои границы в сексе.
french: [Max_03] Qu'est ce que tu es, tante Kira ! Tu es la meilleure tante du monde ! C'est juste que je veux avoir ces expériences avec différentes femmes pour repousser mes limites dans le sexe.
italian: [Max_03] Cosa tu, zia Kira! Sei la migliore zia del mondo! Semplicemente, voglio ottenere questa esperienza da donne diverse per espandere i miei confini nel sesso.

source: [Kira_04] Ну... Не могу здесь с тобой не согласиться. И чему же тебя учит моя сестра-развратница?
french: [Kira_04] Eh bien... Je ne pourrais pas être plus d'accord avec vous. Alors, qu'est-ce que ma soeur, la débauchée, vous apprend ?
italian: [Kira_04] Beh... Non posso essere in disaccordo con te qui. E cosa ti insegna mia sorella troia?

source: [Max_02] Мы начали со слегка интимных поцелуев и эротического массажа. Ну как, эротического... Она разрешила поласкать её грудь.
french: [Max_02] Nous avons commencé par un petit baiser intime et un massage érotique. Qu'est-ce que tu veux dire, érotique... Elle m'a laissé caresser ses seins.
italian: [Max_02] Abbiamo iniziato con un po' di baci intimi e un massaggio erotico. Cosa intendi per erotico... Mi ha lasciato accarezzare i suoi seni.

source: [Kira_05] Ухх... Моё воображение уже не слабо меня заводит от твоих рассказов. А дальше?
french: [Kira_05] Ugh... Mon imagination est déjà en train de prendre le meilleur de moi grâce à vos histoires. Quelle est la prochaine étape ?
italian: [Kira_05] Uh... La mia immaginazione sta già prendendo il sopravvento grazie ai tuoi racconti. Cosa c'è dopo?

source: [Max_07] А дальше, всё. Большее - это уже слишком интимно, а потому дальше я должен завести девушку и постигать всё это с ней. И вот здесь мне и нужна твоя помощь.
french: [Max_07] Et au-delà de ça, c'est tout. Plus, c'est trop intime, alors je dois trouver une petite amie et tout faire avec elle. Et c'est là que j'ai besoin de votre aide.
italian: [Max_07] E poi, tutto qui. Di più è troppo intimo, quindi devo trovare una ragazza e fare tutto con lei. Ed è qui che ho bisogno del tuo aiuto.

source: [Kira_14] Ты хочешь, чтобы я с ней об этом поговорила? Я, конечно, могу попробовать...
french: [Kira_14] Tu veux que je lui en parle ? Je peux certainement essayer...
italian: [Kira_14] Vuoi che ne parli con lei? Posso certamente provare...

source: [Max_04] Это ни к чему. Я сказал ей, что наберусь опыта у тебя.
french: [Max_04] C'est inutile. Je lui ai dit que j'apprendrais de vous.
italian: [Max_04] È inutile. Le ho detto che avrei imparato da te.

source: [Kira_15] Да?! И как она на такое мощное заявление отреагировала?
french: [Kira_15] Oui ?! Et comment a-t-elle réagi à une déclaration aussi puissante ?
italian: [Kira_15] Sì?! E come ha reagito a una dichiarazione così potente?

source: [Max_03] Ха, она думает, что ты до такой степени нравственность ещё не потеряла. Как же много всего она не знает.
french: [Max_03] Ha, elle pense que tu n'as pas encore perdu ta morale à ce point. Il y a tellement de choses qu'elle ne sait pas.
italian: [Max_03] Pensa che tu non abbia ancora perso la tua morale fino a questo punto. Ci sono così tante cose che non sa.

source: [Kira_06] И хорошо, что не знает. Если бы знала, то точно не пустила бы меня сюда жить.
french: [Kira_06] C'est une bonne chose qu'elle ne le sache pas. Si elle le faisait, elle ne me laisserait certainement pas vivre ici.
italian: [Kira_06] Ed è un bene che non lo sappia. Se lo sapesse, sicuramente non mi lascerebbe vivere qui.

source: [Max_07] Так вот, я надеюсь, что она сегодня пойдёт проверять, так ли она в тебе уверена. В другие дни ей не до этого, а вот сегодня...
french: [Max_07] Alors, j'espère qu'elle va vérifier aujourd'hui si elle est si sûre de toi. Les autres jours, elle ne se soucie pas de ça, mais aujourd'hui...
italian: [Max_07] Quindi, spero che venga oggi per vedere se è sicura di te. Negli altri giorni non le importa, ma oggi...

source: [Kira_16] Макс, ты же понимаешь, что в таком случае ругани будет море. Не знаю, что она сделает с тобой, а вот мне точно придётся искать новое жильё.
french: [Kira_16] Max, tu sais qu'il va y avoir beaucoup de combats. Je ne sais pas ce qu'elle te fera, mais je vais devoir trouver un nouvel endroit pour vivre.
italian: [Kira_16] Max, sai che ci saranno molti scontri. Non so cosa ti farà, ma sicuramente dovrò trovare un nuovo posto dove vivere.

source: [Max_09] Не придётся, тётя Кира! Главное подыграй мне, если она начнёт спускаться по лестнице. А когда пойдут разборки, продолжай подыгрывать в направлении, что меня нужно готовить к взрослой жизни.
french: [Max_09] Tu n'auras pas à le faire, tante Kira ! Joue le jeu si elle commence à descendre les escaliers. Et quand les disputes commencent, continuez à jouer dans le sens où j'ai besoin d'être préparé à l'âge adulte.
italian: [Max_09] Non dovrai farlo, zia Kira! Fai finta di niente se inizia a scendere le scale. E quando iniziano i litigi, continuare a giocare nella direzione che mi serve per prepararmi all'età adulta.
