Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Kira_07] Ох, Макс... Рискованно... Но смело! Затея мне нравится.
french: [Kira_07] Oh, Max... Risqué... Mais courageux ! J'aime l'idée.
italian: [Kira_07] Oh, Max... Rischioso... Ma audace! Mi piace l'idea.

source: [Max_02] Так, а что ты там насчёт анального секса говорила?
french: [Max_02] Alors, qu'est-ce que tu disais à propos du sexe anal ?
italian: [Max_02] Allora, cosa hai detto sul sesso anale?

source: [Kira_05] Я просто думала, что тебе уже неймётся это попробовать...
french: [Kira_05] Je pensais juste que ça t'amusait...
italian: [Kira_05] Pensavo solo che non vedessi l'ora di provarlo...

source: [Max_04] Честно говоря, было столько забот, что я и не успевал об этом думать... Попробуем?
french: [Max_04] Honnêtement, il y avait tellement de soucis que je n'ai pas eu le temps d'y penser... On essaie ?
italian: [Max_04] Onestamente, c'erano così tante preoccupazioni che non ho avuto il tempo di pensarci... Proviamo?

source: [Kira_04] Обязательно! Но у меня давненько не было анального секса, поэтому мне нужно будет к этому немного подготовиться...
french: [Kira_04] Je le ferai ! Mais je n'ai pas eu de sexe anal depuis longtemps, alors je dois m'y préparer un peu...
italian: [Kira_04] Assolutamente! Ma non faccio sesso anale da molto tempo, quindi dovrò essere un po' più preparato...

source: [Max_08] Тихо, а вот и мама! Самое время тебе раздвинуть ножки, тётя Кира. Начинаем...
french: [Max_08] Silence, c'est maman ! Il est temps que tu écartes tes jambes, tante Kira. C'est parti...
italian: [Max_08] Silenzio, ecco che arriva la mamma! È ora che allarghi le gambe, zia Kira. Inizio...

source: [Kira_02] Да, Макс... Всё правильно. Нужны именно вот-такие лёгкие прикосновения...
french: [Kira_02] Oui, Max... C'est vrai. Vous avez besoin de ce genre de touche légère...
italian: [Kira_02] Sì, Max... Esatto. Abbiamo solo bisogno di tocchi così leggeri...

source: [Ann_20] Это что тут такое происходит!!! Ну-ка немедленно прекратите! Кира! Макс! С ума сошли что ли?!
french: [Ann_20] Mais qu'est-ce qui se passe ici ! !! Arrêtez ça tout de suite ! Kira ! Max ! Tu as perdu la tête ? !
italian: [Ann_20] Che diavolo sta succedendo qui!!! Smettetela subito! Kira! Max! Sei fuori di testa?!

source: [Max_09] Мам, давай потише, а то всех разбудишь! Ты же сама разрешила, помнишь? Никаких претензий...
french: [Max_09] Maman, baisse la voix ou tu vas réveiller tout le monde ! Tu as dit que c'était bon, tu te souviens ? Aucune plainte...
italian: [Max_09] Mamma, abbassa la voce o sveglierai tutti! Hai detto che andava bene, ricordi? Nessuna lamentela...

source: [Ann_18] Вообще-то, я ничего такого не разрешала! Я подумала, ты сказал про Киру просто так, чтобы меня позлить...
french: [Ann_18] En fait, je n'ai rien dit de tel ! Je pensais que tu parlais de Kira juste pour m'énerver...
italian: [Ann_18] In realtà, non ho autorizzato niente! Pensavo avessi detto Kira solo per farmi incazzare...

source: [Max_15] Ну вот, будешь знать, что ко мне нужно относиться посерьёзнее. А теперь, будь добра, иди спать, не отвлекай...
french: [Max_15] Là, tu sauras que tu dois me prendre plus au sérieux. Maintenant, s'il vous plaît, allez au lit et ne me distrayez pas...
italian: [Max_15] Bene, saprai che ho bisogno di essere preso più sul serio. E ora, sii gentile, vai a dormire, non distrarmi...

source: [Ann_16] Ах вот так, значит! И вы считаете это нормальным, да? Чтобы родная тётя лежала тут с раздвинутыми ногами и учила своего племянника всяким непристойностям, если не сказать похуже!
french: [Ann_16] Oh, c'est donc ça ! Et vous pensez que c'est normal, n'est-ce pas ? Avoir sa propre tante allongée là, les jambes écartées, qui enseigne à son neveu toutes sortes d'obscénités, c'est le moins qu'on puisse dire !
italian: [Ann_16] Oh, allora è così! E tu pensi che sia normale, vero? Avere la propria zia sdraiata a gambe aperte che insegna al nipote ogni sorta di oscenità, è dir poco!

source: [Kira_16] Не непристойностям, а взрослой жизни и её... важным аспектам. Раз уж ты сама отказалась помогать сыну, то кому, как не мне следует позаботиться о его воспитании...
french: [Kira_16] Pas l'indécence, mais l'âge adulte et ses... aspects importants. Puisque vous avez vous-même refusé d'aider votre fils, qui de mieux que moi peut s'occuper de son éducation...
italian: [Kira_16] Non oscenità, ma l'età adulta e i suoi... Aspetti importanti. Dal momento che tu stesso hai rifiutato di aiutare tuo figlio, allora chi, se non io, dovrebbe prendersi cura della sua educazione...

source: [Ann_17] Вот пусть заведёт себе девочку и там осваивает все эти... занятия! Именно таким образом приходит этот опыт и знания, а не на диване со своей тётей.
french: [Ann_17] Laisse-le se trouver une fille et apprendre toutes ces... classes ! C'est ainsi que cette expérience et cette connaissance arrivent, pas sur le canapé avec sa tante.
italian: [Ann_17] Che si trovi una ragazza e impari tutte queste... Lezioni! È così che nasce l'esperienza e la conoscenza, non sul divano con la zia.

source: [Kira_15] Ой, Ань, а то ты не знаешь, какие бывают девочки по молодости глупые и жестокие. С ними ничему хорошему не научишься, а в добавок они ещё и сердце разобьют. И если второе Макса однозначно ждёт, то вот с первым мы как раз и можем действительно помочь.
french: [Kira_15] Oh, Anja, parce que tu ne sais pas à quel point les filles peuvent être stupides et cruelles quand elles sont jeunes. Vous ne pouvez rien apprendre de bon d'eux, et en plus, ils vous brisent aussi le cœur. Et si la seconde attend définitivement Max, c'est la première que nous pouvons vraiment aider.
italian: [Kira_15] Oh, Anja, perché non sai quanto possano essere stupide e crudeli le ragazze quando sono giovani. Non si può imparare nulla di buono da loro e, inoltre, ti spezzano il cuore. E mentre la seconda è sicuramente in attesa di Max, è la prima che possiamo davvero aiutare.

source: [Ann_19] Знаешь, тоже мне великая учительница нашлась. Ты-то как раз именно такой и была. Ещё не известно, какой похабщине ты его научишь...
french: [Ann_19] Tu sais, tu es un grand professeur maintenant, n'est-ce pas ? C'est exactement ce que tu étais. On ne sait pas quel genre de saletés tu vas lui apprendre...
italian: [Ann_19] Sai, ora sei un grande insegnante, non è vero? È esattamente quello che eri. Non si sa che tipo di porcherie gli insegnerai...

source: [Kira_13] Если до тебя ещё вдруг не дошло, то твой мальчик вырос и его запросы тоже! И твоя задача, держать процесс воспитания детей в своих собственных руках, как ты и делала. Только уже интимной сферы жизни.
french: [Kira_13] Si vous ne vous en êtes pas encore rendu compte, votre garçon a grandi et ses exigences aussi ! Et votre travail consiste à garder le processus d'éducation entre vos mains, comme vous l'avez fait. Seulement dans la sphère intime de la vie.
italian: [Kira_13] Se non l'hai ancora capito, allora tuo figlio è cresciuto e anche le sue richieste! E il tuo compito è mantenere il processo di educazione dei figli nelle tue mani, come hai fatto tu. Solo nella sfera intima della vita.

source: [Ann_14] Но это... Одно дело обучать детей каким-то бытовым навыкам и совсем другое... интимным моментам. Это сложно.
french: [Ann_14] Mais c'est... C'est une chose d'enseigner aux enfants quelques compétences domestiques et une autre... des moments intimes. C'est compliqué.
italian: [Ann_14] Ma questo... Una cosa è insegnare ai bambini alcune abilità quotidiane e un'altra... Momenti intimi. È complicato.

source: [Max_07] Может, хватит? Тётя Кира мне помочь хочет, в отличие от тебя. Кто не помогает, тот мешает.
french: [Max_07] Allez-vous l'arrêter ? Tante Kira veut m'aider, contrairement à toi. Si tu n'aides pas, tu te mets en travers du chemin.
italian: [Max_07] Forse è abbastanza? Zia Kira vuole aiutarmi, a differenza tua. Chi non aiuta, interferisce.

source: [Ann_16] Так, сынок, давай-ка отойдём и поговорим наедине... [nointeract]
french: [Ann_16] Très bien, fils, reculons et parlons en privé... [nointeract]
italian: [Ann_16] Ok, figliolo, facciamo un passo indietro e parliamo in privato... [nointeract]

source: [Ann_12] Как я уже, наверное, говорила - ни стыда, ни совести у тебя, Макс. Вот что прикажешь с тобой делать? Я не знаю...
french: [Ann_12] Comme je te l'ai probablement déjà dit, tu n'as aucune honte et aucune conscience, Max. Qu'est-ce que je suis censé faire de toi ? Je ne sais pas...
italian: [Ann_12] Come probabilmente ho già detto - nessuna vergogna, nessuna coscienza, Max. Cosa vuoi che faccia con te? Non so...

source: [Max_09] Давай, пока ты будешь думать, я пойду к Кире?
french: [Max_09] Pourquoi tu ne me laisses pas aller chez Kira pendant que tu réfléchis ?
italian: [Max_09] Perché non mi lasci andare da Kira mentre pensi?

source: [Ann_13] Ну уж нет! Как представлю, чему тебя может научить моя сестра-оторва, аж страшно становится. Я лучше возьму эту задачу на себя, чем буду каждый день беспокоится об этом...
french: [Ann_13] Pas question ! C'est effrayant quand je pense à ce que ma soeur peut t'apprendre. Je préfère assumer cette tâche plutôt que de m'en préoccuper tous les jours...
italian: [Ann_13] Non è possibile! È spaventoso quando penso a ciò che mia sorella può insegnarti. Preferisco assumermi questo compito piuttosto che preoccuparmene ogni giorno...

source: [Max_10] Здорово, но... Ты же всё время занята. Когда мы будем успевать?
french: [Max_10] C'est génial, mais... Vous êtes tout le temps occupé. Quand est-ce qu'on va y arriver ?
italian: [Max_10] È fantastico, ma... Sei sempre occupata. Quando ce la faremo?

source: [Ann_12] Что-нибудь придумаем. Можем попробовать тогда, когда я принимаю ванну. Там нам с этим не должны помешать.
french: [Ann_12] On va trouver quelque chose. On pourrait l'essayer pendant que je prends un bain. Nous ne devrions pas être sur le chemin là.
italian: [Ann_12] Penseremo a qualcosa. Possiamo provarlo mentre faccio il bagno. Non saremo disturbati lì.

source: [Max_07] Отлично! Договорились. А ты уверена, что справишься с этим?
french: [Max_07] Super ! (Rires) C'est un marché. Tu es sûr que tu peux le supporter ?
italian: [Max_07] Fantastico! Va bene. Sei sicura di potercela fare?

source: [Ann_14] Ну... Будет непросто, но я постараюсь. А теперь расходимся по комнатам и спим. [nointeract]
french: [Ann_14] Eh bien... Ce ne sera pas facile, mais je vais essayer. Maintenant, allons dans nos chambres et allons dormir. [nointeract]
italian: [Ann_14] Beh... Non sarà facile, ma ci proverò. Ora andiamo nelle nostre stanze e dormiamo. [nointeract]

source: [Max_00] {m}Сейчас, обычно, мама должна принимать ванну...{/m} [nointeract]
french: [Max_00] {m}Normalement, maman devrait être en train de prendre un bain... {/m}[nointeract]
italian: [Max_00] {m}Ora, di solito, la mamma dovrebbe fare un bagno...{/m} [nointeract]

source: [Max_09] {m}Пока Эрик у нас в доме, лучше не рисковать заходить к маме. Он в любой момент может зайти в ванную комнату.{/m} [nointeract]
french: [Max_09] {m}Tant qu'Eric est chez nous, il vaut mieux ne pas risquer d'aller chez maman. Il pouvait entrer dans la salle de bain à tout moment. [nointeract]
italian: [Max_09] {m}Mentre Eric è a casa nostra, è meglio non rischiare di andare dalla mamma. Potrebbe entrare in bagno in qualsiasi momento.{/m}[nointeract]

source: [Ann_15] Макс! Ты почему так нагло врываешься?! Я тут вообще-то ванну принимаю...
french: [Ann_15] Max ! Pourquoi avez-vous le culot de faire irruption ? ! Je prends un bain ici...
italian: [Ann_15] Max! Perché stai irrompendo così sfacciatamente?! In realtà sto facendo un bagno qui...

source: [Max_07] Я просто спросить хотел...
french: [Max_07] Je me demandais juste...
italian: [Max_07] Mi chiedevo...

source: [Ann_12] Никаких больше уроков. Я ведь уже сказала! А сейчас выйди. [nointeract]
french: [Ann_12] Plus de leçons. Je vous l'ai déjà dit ! Maintenant, sortez. [nointeract]
italian: [Ann_12] Niente più lezioni. Te l'ho già detto! Ora esci. [nointeract]

source: [Max_07] У нас ведь есть дело, помнишь?
french: [Max_07] On a une affaire, tu te souviens ?
italian: [Max_07] Abbiamo degli affari, ricordi?

source: [Ann_16] Я не вижу смысла тебя чему-либо учить, Макс, пока ты не научишься стучаться перед тем, как войти!
french: [Ann_16] Je ne vois pas l'intérêt de t'apprendre quoi que ce soit, Max, tant que tu n'auras pas appris à frapper avant d'entrer !
italian: [Ann_16] Non vedo il motivo d'insegnarti niente, Max, finché non impari a bussare prima di entrare!

source: [Max_09] Хорошо, в следующий раз постучусь.
french: [Max_09] OK, je frapperai la prochaine fois.
italian: [Max_09] Va bene, busserò la prossima volta.

source: [Ann_17] Вот и урок наш состоится только в следующий раз, если постучишься. А сейчас выйди. [nointeract]
french: [Ann_17] Donc notre leçon n'aura pas lieu avant la prochaine fois, si vous frappez. Maintenant, sortez. [nointeract]
italian: [Ann_17] Quindi la nostra lezione si svolgerà solo la prossima volta se busserai. Ora esci. [nointeract]

source: [Ann] {b}Анна:{/b} Кто там? Я принимаю ванну!
french: [Ann] {b}Anna:{/b} Qui est là ? Je prends un bain !
italian: [Ann] {b}Анна:{/b} Chi c'è? Faccio il bagno!

source: [Max_07] Это я, Макс. Можно войти?
french: [Max_07] c'est moi, Max?
italian: [Max_07] Sono io, Max. Posso entrare?

source: [Ann] {b}Анна:{/b} Молодец, что постучался. Заходи, только смотри, чтобы никто не увидел... [nointeract]
french: [Ann] {b}Anna : {/b} Bravo pour avoir frappé. Entrez, mais ne laissez personne voir... [nointeract]
italian: [Ann] {b}Анна:{/b} È bello che tu abbia bussato. Entra, ma non farti vedere da nessuno... [nointeract]

source: [Ann_12] Только, сынок, это должно быть нашим с тобой огромным секретом, понял? Потому что маме с сыном нехорошо этим заниматься, неправильно.
french: [Ann_12] Seulement, fiston, ça doit rester un énorme secret entre toi et moi, OK ? Parce que ce n'est pas bon pour la mère et le fils de le faire, ce n'est pas bien.
italian: [Ann_12] Solo, figliolo, questo deve essere il nostro più grande segreto, capito? Perché non è bello che mamma e figlio lo facciano, è sbagliato.

source: [Max_01] Ты же просто будешь меня учить. Что в этом плохого?
french: [Max_01] Tu vas juste m'apprendre. Qu'est-ce qu'il y a de mal à ça ?
italian: [Max_01] Mi insegnerai tu. Cosa c'è di male?

source: [Ann_14] Да, но {b}ЧЕМУ{/b} учить! Для тебя это всё будет, наверняка, очень интересно... Но чтобы ты понимал, для меня не просто учить {b}ТАКОМУ{/b} своего сына.
french: [Ann_14] Oui, mais {b}QUOI{/b} enseigner ! Pour vous, tout ceci sera probablement très intéressant... Mais pour que vous compreniez, ce n'est pas facile pour moi d'enseigner {b}CELA{/b} à mon fils.
italian: [Ann_14] Sì, ma {b}COSA{/b} insegnare! Per te sarà tutto, di sicuro, molto interessante... Ma per farti capire, non è facile per me insegnare {b}QUESTO{/b} a mio figlio.

source: [Max_09] Ну... Уж кто и может научить {b}ТАКОМУ{/b} лучше всех, так это мама. Ты же заинтересована в том, чтобы я был лучшим во всём, в том числе и в {b}ЭТОМ{/b}?
french: [Max_09] Eh bien... Si quelqu'un peut enseigner {b}CE{/b} mieux que quiconque, c'est maman. Ce qui t'intéresse, c'est que je sois le meilleur en tout, y compris en {b}CECI, n'est-ce pas ?
italian: [Max_09] Beh... Se c'è qualcuno che può insegnare {b}QUESTO{/b} meglio di chiunque altro, è la mamma. Ti interessa che io sia il migliore in tutto, compreso {b}QUESTO{/b}, vero?

source: [Ann_13] Ох, только такие мысли мне и помогают сейчас. Ладно, раздевайся и залазь ко мне в ванну. [nointeract]
french: [Ann_13] Oh, c'est la seule chose qui m'aide en ce moment. Très bien, déshabille-toi et viens dans ma baignoire. [nointeract]
italian: [Ann_13] Oh, è l'unica cosa che mi aiuta in questo momento. Bene, spogliati ed entra nella vasca da bagno. [nointeract]

source: [Ann_01] Сейчас мы сядем и немного побеседуем. Ты девочку ещё не завёл?
french: [Ann_01] Maintenant nous allons nous asseoir et avoir une petite discussion. Tu as déjà une fille ?
italian: [Ann_01] Ora ci sediamo e facciamo una piccola chiacchierata. Hai già una ragazza?

source: [Max_04] Нет. Но на примете несколько есть.
french: [Max_04] Non. Mais j'en ai quelques-uns en tête.
italian: [Max_04] No. Ma ne ho in mente qualcuno.

source: [Ann_02] Честно говоря, я рада, что ты интересуешься тем, как не только доставить удовольствие себе, но и твоей девушке.
french: [Ann_02] Honnêtement, je suis content que tu t'intéresses non seulement à te faire plaisir, mais aussi à ta copine.
italian: [Ann_02] Onestamente, mi fa piacere che tu sia interessato a come soddisfare non solo te stesso, ma anche la tua ragazza.

source: [Max_03] Я хочу наслаждаться этим по полной, чтобы хорошо было всем.
french: [Max_03] Je veux en profiter au maximum pour que tout le monde passe un bon moment.
italian: [Max_03] Voglio godermelo appieno, per fare in modo che sia un bene per tutti.

source: [Ann_04] Приятно слышать. Значит будем учить тебя, как следует ласкать женские эрогенные зоны.
french: [Ann_04] C'est bon à entendre. Nous allons donc vous apprendre à caresser les zones érogènes d'une femme.
italian: [Ann_04] Buono a sapersi. Quindi ti insegnerò come accarezzare le zone erogene di una donna.

source: [Max_02] Вверху я в тот раз ведь немного освоился?
french: [Max_02] J'ai pu m'attaquer au sommet cette fois, n'est-ce pas ?
italian: [Max_02] Quella volta ci ho preso la mano, vero?

source: [Ann_14] Да, но эрогенных зон у женщины очень много, сынок. При чём их уровень возбудимости у каждой женщины разный. Если одна женщина просто с ума сходит, когда ей массируют ножки, то другой это может не особо нравится.
french: [Ann_14] Oui, mais les zones érogènes d'une femme sont nombreuses, fils. Et leur niveau d'excitation varie d'une femme à l'autre. Si une femme devient folle lorsqu'on lui masse les pieds, une autre peut ne pas beaucoup apprécier.
italian: [Ann_14] Sì, ma una donna ha molte zone erogene, figliolo. E il loro livello di eccitazione è diverso per ogni donna. Se una donna impazzisce quando le si massaggiano i piedi, a un'altra potrebbe non piacere molto.

source: [Max_07] И определить, какой женщине что нравится, можно только "прощупав реакцию", да?
french: [Max_07] Et tu peux seulement dire quelle femme aime quoi en 'sondant la réaction', non ?
italian: [Max_07] E si può capire a quale donna piace cosa solo "sondando la reazione", giusto?

source: [Ann_12] Да, Макс. Всё правильно. Но меня мы "прощупывать" не будем. С этим, я думаю, и так всё понятно. А вот то, как нужно ласкать... Вот с этим нам нужно разобраться.
french: [Ann_12] Oui, Max. C'est vrai. Mais on ne va pas me 'sonder'. Je pense que c'est assez clair. Mais les caresses... C'est ce que nous devons découvrir.
italian: [Ann_12] Sì, Max. Proprio così. Ma non abbiamo intenzione di "sondarmi". Penso che sia abbastanza chiaro. Ma le carezze... È questo che dobbiamo capire.

source: [Max_04] К этому я готов. У меня, вроде, неплохо получалось тогда... на диване?
french: [Max_04] Je suis prêt pour ça. J'avais l'air de bien m'en sortir à l'époque... sur le canapé ?
italian: [Max_04] Sono pronto per questo. Sembrava che me la cavassi piuttosto bene all'epoca... Sul divano?

source: [Ann_14] Да, только вот там мы занимались детскими шалостями по сравнению с тем, чему я должна научить тебя дальше...
french: [Ann_14] Ouais, sauf que là on faisait des farces d'enfants comparé à ce que je dois t'apprendre ensuite...
italian: [Ann_14] Sì, solo che lì stavamo facendo scherzi infantili rispetto a quello che devo insegnarti dopo...

source: [Max_01] Мам, не напрягайся ты так. Это же всё в образовательных целях делается. С чего мы начнём?
french: [Max_01] Maman, ne t'énerve pas. C'est à des fins éducatives. Par où commencer ?
italian: [Max_01] Mamma, non ti agitare così tanto. È tutto a scopo educativo. Da dove cominciamo?

source: [Ann_12] Ох, ну... Я думаю, сначала нужно проверить, как... как у тебя получится ласкать мою грудь. Даже не верится, что я тебе такое говорю. Давай, устраивайся поближе ко мне... [nointeract]
french: [Ann_12] Oh, eh bien... Je pense que nous devrions d'abord vérifier comment... comment tu peux caresser mes seins. Je n'arrive pas à croire que je te dise ça. Allez, approche-toi de moi... [nointeract]
italian: [Ann_12] Oh, beh... Penso che prima dovremmo verificare come... Come puoi accarezzarmi il seno. Non riesco nemmeno a credere che ti sto dicendo questo. Dai, avvicinati a me... [nointeract]

source: [Ann_02] С поцелуями и массажем у тебя более-менее, но женская грудь... Она куда чувствительнее, особенно сосочки. Поэтому с ней лучше обходиться понежнее. По крайней мере, сначала.
french: [Ann_02] Vous êtes plus ou moins bon pour embrasser et masser, mais les seins d'une femme... Ils sont beaucoup plus sensibles, surtout les mamelons. C'est pourquoi il est préférable d'être doux avec eux. Du moins au début.
italian: [Ann_02] Sei più o meno bravo a baciare e a massaggiare, ma il seno di una donna... Sono molto più sensibili, soprattutto i capezzoli. Ecco perché è meglio essere gentili con loro. Almeno all'inizio.

source: [Max_07] А впоследствии?
french: [Max_07] Et après ?
italian: [Max_07] E dopo?

source: [Ann_05] А дальше всё зависит от женщины. Может быть дальше она любит погрубее.
french: [Ann_05] Ensuite, c'est à la femme de décider. Peut-être qu'elle aimera que ce soit un peu plus brutal la prochaine fois.
italian: [Ann_05] E poi tutto dipende dalla donna. Forse le piace più ruvido.

source: [Max_02] А как любишь ты?
french: [Max_02] Comment l'aimez-vous ?
italian: [Max_02] Ti piace?

source: [Ann_13] Макс, ну что за вопрос такой? Мы же этим занимаемся в образовательных целях, а не для удовольствия и забавы.
french: [Ann_13] Max, c'est quoi cette question ? Nous le faisons à des fins éducatives, et non pour le plaisir et l'amusement.
italian: [Ann_13] Max, che razza di domanda è questa? Lo stiamo facendo per scopi educativi, non per piacere e divertimento.

source: [Max_03] Да, но тебе же должно быть приятно, чтобы понять, что у меня хорошо получается?
french: [Max_03] Oui, mais ça doit te faire du bien de savoir que je suis douée pour ça, non ?
italian: [Max_03] Sì, ma deve essere bello per te sapere che sono bravo, vero?

source: [Ann_12] Макс, ты давай пробуй, а я в свою очередь сделаю какие-то замечания. [nointeract]
french: [Ann_12] Max, allez-y et essayez-le, et je ferai quelques commentaires à mon tour. [nointeract]
italian: [Ann_12] Max, provalo pure e io farò qualche commento a mia volta. [nointeract]

source: [Ann_09] Ахх... Только поаккуратнее с моими сосочками, они очень чувствительные... Не нужно их так грубо ласкать языком! Нежнее, сынок... [nointeract]
french: [Ann_09] Ahhh... Fais juste attention à mes tétons, ils sont très sensibles... Ne les caressez pas si brutalement avec votre langue ! Doucement, fils... [nointeract]
italian: [Ann_09] Ahh... Fai solo attenzione ai miei capezzoli, sono molto sensibili... Non c'è bisogno di accarezzarli così sgarbatamente con la lingua! Più delicatamente, figliolo... [nointeract]

source: [Ann_03] Да-а... Всё правильно, вот так... Охх... Ты молодец. Продолжай...
french: [Ann_03] Ouais... C'est ça, c'est ça... Ohhh... Vous êtes bon. Continuez...
italian: [Ann_03] Sì... Esatto, ecco... Ohh... Stai andando alla grande. Continua...

source: [Max_05] {m}Какое блаженство играть с маминой грудью! У неё невероятно шикарные сиськи! Такие большие и аппетитные, а сосочки твёрденькие... Ласкал бы без отрыва. Ммм...{/m}
french: [Max_05] {m}Quel bonheur de jouer avec les seins de ma mère ! Ses seins sont incroyablement beaux ! Si gros et délicieux, et ses tétons si durs... J'aimerais les caresser. Mmm...{/m}
italian: [Max_05] {m}Che felicità giocare con il seno della mamma! Le sue tette sono incredibilmente belle! Così grande e appetitoso, e i capezzoli sono duri... Lo accarezzerei senza interruzioni. Mmm...{/m}
