Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: Есть важные события. Пропуск завершить не удалось.
french: Il y a des événements importants. La benne n'a pas pu être complétée.
italian: Ci sono eventi importanti. Impossibile completare il passaggio.

source: [Max_09] {m}Что это мама делает в такой поздний час в гостиной? Может, что-то случилось...{/m} [nointeract]
french: [Max_09] {m}Qu'est-ce que maman fait à cette heure tardive dans le salon? Il s'est peut-être passé quelque chose...{/m} [nointeract]
italian: [Max_09] {m}Cosa fa la mamma in salotto a quest'ora tardi? Forse è successo qualcosa...{/m} [nointeract]

source: [Max_07] {m}Похоже, мама снова выпивает в гордом одиночестве!{/m}
french: [Max_07] {m}on dirait que maman boit à nouveau dans une fière solitude!{/m}
italian: [Max_07] {m}Sembra che la mamma stia bevendo di nuovo nella sua orgogliosa solitudine!{/m}

source: [Max_07] {m}Ох, ничего себе! Мама сидит здесь совсем одна и выпивает... Почему? Лучше мне не оставлять её одну в таком состоянии...{/m}
french: [Max_07] {m}Oh, wow! Maman est assise toute seule ici et boit... Pourquoi ? Je ferais mieux de ne pas la laisser seule dans cet état...{/m}
italian: [Max_07] {m}Oh, wow! La mamma si siede qui tutta sola e beve... Perché? È meglio che non la lasci da sola in questo stato...{/m}

source: [Max_09] {m}Что это мама делает в такой поздний час в гостиной? Кажется, ничего хорошего...{/m}
french: [Max_09] {m}Qu'est-ce que maman fait à cette heure tardive dans le salon? Ça ne semble pas être bon...{/m}
italian: [Max_09] {m}cosa fa questa mamma a un'ora così tardi nel soggiorno? Non sembra niente di buono...{/m}

source: [Max_00] Эй, мам, что ты здесь делаешь?
french: [Max_00] maman, que fais-tu ici?
italian: [Max_00] Ehi mamma, cosa ci fai qui?

source: [Ann_14] А? Это ты Макс... Я... Просто решила немножко расслабиться...
french: [Ann_14] A? C'est toi Max... Moi... J'ai juste décidé de me détendre un peu...
italian: [Ann_14] Eh? Sei tu Max... io... ho solo deciso di rilassarmi un po'...

source: [Max_08] Обычно ты не так расслабляешься... Так что давай рассказывай, что не так?
french: [Max_08] d'habitude, tu ne te détends pas comme ça... Alors vas-y, raconte que ce passe t'il?
italian: [Max_08] Di solito non ti rilassi così... Allora dimmi cosa c'è che non va?

source: [Ann_12] Всё хорошо. Я просто устала...
french: [Ann_12] Tout va bien. Je suis juste fatiguée...
italian: [Ann_12] va tutto bene. Sono solo stanca...

source: [Max_09] От чего?
french: [Max_09] de quoi?
italian: [Max_09] Da cosa?

source: [Ann_17] Да от Эрика и его злорадной рожи... И от чувства собственной ничтожности...
french: [Ann_17] oui d'Eric et son visage malicieux... Et le sentiment de sa propre insignifiance...
italian: [Ann_17] Sì da Erik e dal suo volto gongolante... E dal senso della sua insignificanza...

source: [Max_07] Эй, не говори так! Ты самая замечательная женщина на свете!
french: [Max_07] hé, ne dis pas ça! Tu es la femme la plus merveilleuse du monde!
italian: [Max_07] Ehi, non dirlo! Sei la donna più meravigliosa del mondo!

source: [Ann_18] А кто этого поганого извращенца, привёл в наш дом? Ведь я! Я виновата...
french: [Ann_18] et qui a amené ce sale pervers chez nous? En effet, je suis, je suis coupable...
italian: [Ann_18] E chi ha portato questo fottuto pervertito in casa nostra? Dopotutto, io! È colpa mia...

source: [Max_09] Ты же не знала, что он такой! Всё хорошо, сейчас эта проблема уже решена. Так что прекращай себя винить и пить в одиночестве. Ты не одна, мам! Я всегда рядом!
french: [Max_09] Tu ne savais pas qu'il était comme ça! Tout va bien, maintenant ce problème est déjà résolu. Alors arrête de te blâmer et de boire seul. Tu n'es pas seule, maman! Je suis toujours à côté!
italian: [Max_09] Non sapevi che fosse così! Va tutto bene, ora questo problema è già stato risolto. Quindi smettila di incolpare te stessa e di bere da sola. Non sei sola, mamma! Sono sempre a disposizione!

source: [Ann_02] Ох, это так мило, сынок... Ты... Ты самый лучший. Сразу видно настоящего мужчину.
french: [Ann_02] Oh, c'est mignon, fiston... Tu... Tu es le meilleur. On voit immédiatement un vrai homme.
italian: [Ann_02] Oh, è così dolce, figliolo... Tu sei... Sei il migliore. Si vede che sei un vero uomo.

source: [Max_15] Вот. И мужчина тебе говорит, что с алкоголем на сегодня всё. Пора идти спать.
french: [Max_15] Voilà. Et l'homme te dit que c'est tout avec l'alcool pour aujourd'hui. Il est temps d'aller au lit.
italian: [Max_15] Ecco. E l'uomo ti dice che con l'alcol è tutto per oggi. È ora di andare a dormire.

source: [Ann_14] Хорошо, мой милый... Только... Ты проводишь меня до комнаты? Кажется, меня развезло уже с одного бокала вина.
french: [Ann_14] D'accord, mon chéri... Seulement... Tu m'emmènes dans ma chambre? Je crois que j'ai déjà eu un verre de vin de trop.
italian: [Ann_14] Va bene, mio caro... Solo... Mi accompagni nella mia stanza? Penso di essermi lasciata trasportare con un bicchiere di vino.

source: [Max_07] Ну, конечно! Пойдём...
french: [Max_07] Bien sûr! Allons-y...
italian: [Max_07] Beh, certo! Andiamo...

source: [Ann_04] Спасибо, сынок... Ты... Ты такой заботливый. [nointeract]
french: [Ann_04] Merci, fiston... Tu... Tu es si attentionné. [nointeract]
italian: [Ann_04] Grazie figliolo... Tu... Sei così premuroso. [nointeract]

source: [Ann_07] Хи-хи... Комната так смешно качается... Правда?
french: [Ann_07] Hee-hee... La pièce est si drôle... C'est vrai?
italian: [Ann_07] Ih ih... La stanza ondeggia in modo così divertente... È così?

source: [Max_10] А тебя и правда развезло, мам! Осталось идти совсем немного...
french: [Max_10] et tu as vraiment fait ça, maman! Reste à aller un peu...
italian: [Max_10] E sei stata davvero fortunata, mamma! È a pochi passi...

source: [Ann_06] Спа... Спасибо, что довёл меня, милый... Если бы не ты, я бы точно выселила Киру с дивана в гостиной.
french: [Ann_06] Spa... Merci de m'avoir amené, chéri... Si ce n'était pas pour toi, j'aurais certainement expulsé Kira du canapé du salon.
italian: [Ann_06] Grazie... Grazie per avermi accompagnato, tesoro... Se non fosse stato per te, avrei sicuramente buttato Kira giù dal divano del salotto.

source: [Max_01] У нас вообще-то два дивана в гостиной, помнишь?
french: [Max_01] on a deux canapés dans le salon, tu te souviens?
italian: [Max_01] In realtà abbiamo due divani in soggiorno, ricordi?

source: [Ann_05] О, точно! Я вспомнила... Хи-хи... Вот и моя кроватка!
french: [Ann_05] Oh, oui! Je me suis souvenue... Hee-hee... Voilà mon berceau!
italian: [Ann_05] Oh, giusto! Mi sono ricordata... Ehi... Ecco il mio letto!

source: [Max_04] Ага, добрались.
french: [Max_04] oui, on y est.
italian: [Max_04] Sì, ce l'abbiamo fatta.

source: [Ann_03] Ох, как же хорошо оказаться в мягкой постели... Всё, я спать...
french: [Ann_03] Oh, c'est bien d'être dans un lit mou... Tous, je dors...
italian: [Ann_03] Oh, quanto è bello essere in un letto soffice... Vado a letto...

source: [Max_09] Эй, мам, подожди! А ты переодеться не хочешь? В халате будет жарко спать.
french: [Max_09] Hey, maman, attends! Tu ne veux pas te changer? Le peignoir sera chaud pour dormir.
italian: [Max_09] Ehi, mamma, aspetta! Non vuoi cambiarti? Fa troppo caldo per dormire in accappatoio.

source: [Ann_14] Да, ты прав, будет жарко. Но я сейчас не в том состоянии, чтобы переодеваться...
french: [Ann_14] Oui, tu as raison, ça va faire chaud. Mais je ne peux pas me changer maintenant...
italian: [Ann_14] Sì, hai ragione, farà caldo. Ma non sono in condizione di cambiarmi...

source: [Max_07] Не переживай, я всё сделаю. Тебе нужно только приподняться.
french: [Max_07] Ne t'inquiète pas, je le ferai. Tu as seulement besoin de te soulever.
italian: [Max_07] Non preoccuparti, lo farò io. Tutto quello che devi fare è alzarti.

source: [Ann_13] Ох, только я без лифчика, сынок. Давай, я попробую сама переодеться...
french: [Ann_13] Oh, juste moi sans soutien-gorge, fiston. Allez, je vais essayer de me changer moi-même...
italian: [Ann_13] Oh, solo che non indosso il reggiseno, figliolo. Dai, proverò a cambiarmi da sola...

source: [Max_01] Не волнуйся, здесь довольно темно, так что при всём желании я всё равно ничего не увижу.
french: [Max_01] Ne t'inquiètes pas, il fait assez sombre ici, donc si tu le souhaites, je ne verrai rien de toute façon.
italian: [Max_01] Non preoccuparti, qui è piuttosto buio, quindi anche se volessi, non sarei in grado di vedere nulla.

source: [Ann_12] Да? Эээ... И ты даже не хочешь увидеть?
french: [Ann_12] Oui? Heu... Et tu ne veux même pas voir?
italian: [Ann_12] Sì? Ehm... E non vuoi nemmeno vederlo?

source: [Max_07] Ну, как мужчина, конечно хочу! И не только увидеть... Но сейчас я всего лишь пытаюсь тебе помочь...
french: [Max_07] Eh bien, comme un homme, bien sûr que je veux! Et pas seulement voir... Mais maintenant, j'essaie juste de t'aider...
italian: [Max_07] Beh, come uomo, certo che sì! E non solo per vedere... Ma ora sto solo cercando di aiutarti...

source: [Ann_14] Спасибо, мой хороший. Мне как-то даже не удобно перед тобой... Что тебе приходится делать такое для меня...
french: [Ann_14] Merci, mon bon. Je ne suis même pas à l'aise devant toi... Que tu dois faire ça pour moi...
italian: [Ann_14] Grazie, mio caro. Non mi sento nemmeno a mio agio davanti a te... Perché devi farlo per me...

source: [Max_04] Всё нормально, мам. Поддержка любимой мамы - дело святое... Вот и всё! Твой лифчик там, где ему и положено быть.
french: [Max_04] tout va bien, maman. Soutenir ta mère bien-aimée est une chose sainte... C'est tout! Ton soutien-gorge est là où il est censé être.
italian: [Max_04] Va tutto bene, mamma. Sostenere l'amata madre è una cosa sacra... Ecco fatto! Il reggiseno è al suo posto.

source: [Ann_03] Ох, даже не знаю, чтобы я без тебя делала... А сейчас прости, я просто умираю, так хочу спать...
french: [Ann_03] Oh, je ne sais même pas ce que je ferais sans toi... Je suis désolée, je meurs, j'ai envie de dormir...
italian: [Ann_03] Oh, non so nemmeno cosa farei senza di te... Ora mi dispiace, sto morendo di sonno...

source: [Max_07] Конечно, мам, ложись. Но я, на всякий случай, останусь здесь. Вдруг, тебе станет плохо и нужна будет помощь.
french: [Max_07] Bien sûr, maman, couches-toi. Mais je vais rester ici au cas où. Tout à coup, tu vas devenir malade et avoir besoin d'aide.
italian: [Max_07] Certo, mamma, sdraiati. Ma per ogni evenienza, rimarrò qui. Nel caso in cui se ti sentirai male e avrai bisogno di aiuto.

source: [Ann_17] Ты останешься спать со мной? Рядом? Сынок, ты уже слишком большой, чтобы спать с мамой...
french: [Ann_17] tu vas dormir avec moi? À côté? Fiston, tu es trop grand pour coucher avec ta mère...
italian: [Ann_17] Vuoi dormire con me? Figlio, sei troppo grande per dormire con tua madre...

source: [Max_09] И тем не менее, я останусь, мне так будет спокойнее за тебя. Кровать большая.
french: [Max_09] et pourtant, je reste, je serai plus calme pour toi. Le lit est grand.
italian: [Max_09] Resterò comunque, mi sento più al sicuro per te. Il letto è grande.

source: [Ann_02] Я... Спасибо, мой милый, ты такой заботливый... Ты у меня самый лучший!
french: [Ann_02] ... Merci, mon chéri, tu es si attentionné... Pour moi le meilleur!
italian: [Ann_02] Io... Grazie, tesoro mio, sei così premuroso... Sei il migliore!

source: [Max_01] Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала...
french: [Max_01] Un baiser avant d’aller au lit, pour que tu ne t'inquiètes de rien et que tu te reposes ...
italian: [Max_01] Ti darò un bacio prima di andare a letto, così non ti preoccupi di nulla e riposi...

source: [Ann_08] Ох... Это так мило и нежно, сынок... Спокойной ночи.
french: [Ann_08] Oh... C'est si doux et doux, fiston... Bonne nuit.
italian: [Ann_08] Oh... È così dolce e gentile, figliolo... Buonanotte.

source: [Max_04] Спи, мам... Сладких снов.
french: [Max_04] Dors, maman... Fais de beaux rêves.
italian: [Max_04] Dormi, mamma... Sogni d'oro.

source: [Max_02] {m}Наконец-то я лежу с мамой в одной постели! И не смотря на то, что сейчас она просто спит, это огромное достижение, поскольку она не выгнала меня, а позволила остаться. И я безумно рад засыпать рядом с такой шикарной женщиной...{/m} [nointeract]
french: [Max_02] {m}Enfin, je suis couché avec ma mère dans le même lit! Et même si elle dort maintenant, c'est une énorme réussite, car elle ne m'a pas viré, mais m'a laissé rester. Et je suis incroyablement heureux de m'endormir à côté d'une femme aussi chic...{/m} [nointeract]
italian: [Max_02] {m}Finalmente, sono sdraiato con mia madre nello stesso letto! E nonostante il fatto che ora stia solo dormendo, questo è un enorme risultato, perché non mi ha buttato fuori, ma mi ha permesso di restare. E sono estremamente felice di addormentarmi accanto a una donna così meravigliosa...{/m} [nointeract]

source: [Max_19] {m}Что это?! Оу! Похоже, маме не хватает близости и она во сне потянулась обниматься... Это так сильно возбуждает, чувствовать её нежное и горячее тело, которое так крепко прижимается ко мне...{/m}
french: [Max_19] {m}Qu'est-ce que c'est?! Oh! Il semble que ma mère manque d'intimité et elle a tendu un câlin dans un rêve... C'est tellement excitant de sentir son corps tendre et chaud qui se blottit si fermement contre moi...{/m}
italian: [Max_19] {m}Che cos'è?! Sembra che la mamma manchi d'intimità e che cerchi le coccole nel sonno... È così eccitante sentire il suo corpo morbido e caldo premuto così strettamente contro di me...{/m}

source: [Ann_03] Ммм... Неужели это не сон и ты действительно здесь... рядом со мной?
french: [Ann_03] Mmm... Ce n'est pas un rêve et tu es vraiment là... près de moi?
italian: [Ann_03] Mmm... Non è un sogno e tu sei davvero qui... Accanto a me?

source: [Max_01] Да, я здесь. Всё хорошо...
french: [Max_01] Oui, je suis là. Tout est bon...
italian: [Max_01] Sì, sono qui. Va tutto bene...

source: [Ann_03] Ох... Похоже, что ты соскучился по мне так же сильно, как и я по тебе... Мне так не хватало твоего большого и горячего мальчика... Я очень хочу его...
french: [Ann_03] Oh... On dirait que je t'ai manqué autant que toi... Mon grand et chaud garçon me manquait tellement... J'ai très envie de lui...
italian: [Ann_03] Oh... Sembra che tu mi sia mancato tanto quanto mi manchi tu... Mi sei mancato così tanto il tuo ragazzo grande e caldo... Lo voglio davvero...

source: [Max_07] Эээ... Мам?
french: [Max_07] Euh... Maman?
italian: [Max_07] Ehm... Mamma?

source: [Ann_15] Ой!!! Макс! Я совсем не думала, что это ты, сынок... Какой стыд!
french: [Ann_15] Oh!!! Max! Je ne pensais pas que c'était toi, fiston... Quelle honte!
italian: [Ann_15] Oh!!! Max! Non pensavo fossi tu, figliolo... Che vergogna!

source: [Max_09] Да? И кто, ты думала, рядом с тобой лежит? Неужели, Эрик?
french: [Max_09] Oui? Et qui tu croyais être à côté de toi? Eric?
italian: [Max_09] Sì? E chi pensavi fosse sdraiato accanto a te? Realmente, Eric?

source: [Ann_19] Конечно, нет! С этим подонком я бы уж точно не потянулась обниматься!
french: [Ann_19] Bien sûr que non! Avec ce salaud, je n'aurais certainement pas pris un câlin!
italian: [Ann_19] Certo che no! Di certo non cercherei un abbraccio con quel bastardo!

source: [Max_07] А кто тогда?
french: [Max_07] et qui alors?
italian: [Max_07] Chi allora?

source: [Ann_17] Неважно! Зря я так напилась. Иди к себе, Макс. Нам не стоит спать вместе, от греха подальше. [nointeract]
french: [Ann_17] peu Importe! J'aurais dû me saouler comme ça. On ne devrait pas dormir ensemble, loin du péché. [nointeract]
italian: [Ann_17] Non importa! Non avrei dovuto ubriacarmi così tanto. Vai nella tua stanza, Max. Non dovremmo dormire insieme, per sicurezza. [nointeract]

source: [Ann_12] Если ты про то, что случилось ночью, то можешь даже не утруждаться. Я не хочу это обсуждать. Давай просто забудем.
french: [Ann_12] Si tu parles de ce qui s'est passé la nuit, tu ne peux même pas t'embêter. Je ne veux pas en discuter. Viens simplement, nous oublierons jamais.
italian: [Ann_12] Se ti riferisci a quello che è successo ieri sera, non devi nemmeno preoccuparti. Non voglio parlarne. Dimentichiamolo.

source: [Max_07] Ну, знаешь... После того, как ты запустила свою руку мне в шорты, у меня много вопросов!
french: [Max_07] Tu sais... Après avoir mis ta main dans mon short, j'ai beaucoup de questions!
italian: [Max_07] Beh, sai... Dopo che hai fatto scorrere la tua mano sui miei pantaloncini, ho un sacco di domande!

source: [Ann_14] Ох, ну зачем напоминать о таком? Мне ужасно стыдно! Выводы для себя я уже сделала, что алкоголь для меня - зло. Тема закрыта, Макс.
french: [Ann_14] Oh, pourquoi me le rappeler? Moi, j'ai terriblement honte! Les conclusions pour moi c'est que j'ai déjà fait que l'alcool me rends méchante. Le sujet est clos, Max.
italian: [Ann_14] Oh, perché devi ricordarmelo? Mi vergogno terribilmente! Ho già tratto la conclusione che per me l'alcol è un male. L'argomento è chiuso, Max.

source: [Max_10] Ладно, как скажешь.
french: [Max_10] D’accord, comme tu veux.
italian: [Max_10] Va bene, come dici tu.

source: [Kira_01] Не переживай за неё, Макс. Она женщина взрослая и переживёт это расставание с Эриком. Но моральная поддержка будет очень кстати.
french: [Kira_01] ne t'inquiètes pas pour elle, Max. c'est une femme adulte et survivra à cette séparation avec Eric. Mais le soutien moral sera très utile.
italian: [Kira_01] Non preoccuparti per lei, Max. È una donna adulta e sopravviverà a questa separazione con Eric. Ma il supporto morale sarebbe molto utile.

source: [Max_09] Это всё понятно. Я про другое хотел спросить. Похоже, мама начала искать утешение в алкоголе.
french: [Max_09] tout est clair. Je voulais demander autre chose. On dirait que maman a commencé à chercher du réconfort dans l'alcool.
italian: [Max_09] Questo è tutto molto chiaro. Volevo chiederti qualcos'altro. Sembra che mia madre abbia iniziato a cercare conforto nell'alcol.

source: [Kira_03] Ну... Это не так и страшно, если в меру. Она же не каждый день это делает, иначе по ней было бы видно.
french: [Kira_03] Eh bien... Ce n'est pas si effrayant, si avec modération. Elle ne le fait pas tous les jours, sinon ça serait visible.
italian: [Kira_03] Beh... Non è così e spaventoso, se con moderazione. Non lo fa tutti i giorni, altrimenti sarebbe visibile su di lei.

source: [Max_07] Да, пока я только раз застал её за этим делом. Она себя вообще нормально ведёт, когда выпьет?
french: [Max_07] Oui, jusqu'à ce que je l'ai trouvée une fois derrière cette affaire. Est-ce qu'elle se comporte normalement quand elle boit?
italian: [Max_07] Sì, finora l'ho beccata a farlo solo una volta. Si comporta normalmente quando beve?

source: [Kira_08] Боишься, что она начнёт всех по заднице лупить направо и налево?
french: [Kira_08] tu as peur qu'elle se mette à frapper tout le monde à droite et à gauche?
italian: [Kira_08] Hai paura che inizi a picchiare tutti sul culo a destra e a sinistra?

source: [Max_10] Нет. Просто хочу знать, чего от неё стоит ожидать в таком состоянии.
french: [Max_10] Non. Je veux juste savoir à quoi s'attendre d'elle dans cet état.
italian: [Max_10] No. Voglio solo sapere cosa aspettarmi da lei in queste condizioni.

source: [Kira_14] На самом деле Аню пьяной я видела не так уж много раз. По молодости было дело, уже после того нашего с ней детского... происшествия...
french: [Kira_14] en fait, je n'ai pas vu Anya ivre beaucoup de fois. Dans sa jeunesse, il y avait une affaire, après notre enfance avec elle... faits divers...
italian: [Kira_14] In effetti, ho visto Anya ubriaca non così tante volte. Quando ero giovane, era dopo la nostra infanzia... incidente...

source: [Max_09] И ничего странного за ней ты тогда не наблюдала?
french: [Max_09] et tu ne l'as pas regardée à l'époque?
italian: [Max_09] E non ha notato nulla di strano in lei?

source: [Kira_05] Расскажу маленькую тайну... Мой первый, сам знаешь какой опыт, с девушками был как раз с твоей мамой.
french: [Kira_05] je vais te dire un petit secret... Ma première expérience avec les filles, c'était avec ta mère.
italian: [Kira_05] Ti svelo un piccolo segreto... La mia prima esperienza con le ragazze è stata con tua madre.

source: [Max_08] Ого! Вот с этого момента поподробнее...
french: [Max_08] Wow! À partir de maintenant, plus en détail...
italian: [Max_08] Ora, per quanto riguarda questo punto...

source: [Kira_07] Помню, мы с ней урвали бутылочку вина... Ну и пустились во все тяжкие. Как я поняла, когда её развезёт, то она впадает в какое-то состояние... типа фантазии. Она понимает, что происходит и всё помнит, но не считает, что это было правдой.
french: [Kira_07] je me souviens qu'elle et moi avons arraché une bouteille de vin... Eh bien, ils se sont lancés dans tous les problèmes. Si je comprends bien, quand elle est transportée, elle tombe dans un état... type de fantaisie. Elle comprend ce qui se passe et se souvient de tout, mais ne croit pas que c'était vrai.
italian: [Kira_07] Ricordo che io e lei abbiamo preso una bottiglia di vino... E poi ci siamo dati alla pazza gioia. Per come la vedo io, quando si arrabbia, entra in una specie di... Come una fantasia. Sa cosa sta succedendo e ricorda tutto, ma non crede che sia vero.

source: [Max_02] Во как! Ну и... понравилось тебе "развлекаться" с моей мамой?
french: [Max_02] Oh, oui ! Alors... avez-vous apprécié de 'vous amuser' avec ma mère ?
italian: [Max_02] Oh, sì! Quindi... Ti è piaciuto "divertirti" con mia madre?

source: [Kira_06] А то! Мы были молодые и любопытные... Я и сейчас, собственно, осталась такой же... По большей части.
french: [Kira_06] Ou alors! Nous étions jeunes et curieuses... Je suis, en fait, est resté le même... En majeure partie.
italian: [Kira_06] Sì! Eravamo giovani e curiosi... In realtà, ora sono allo stesso modo... Per la maggior parte.

source: [Max_03] И мне это нравится, тётя Кира!
french: [Max_03] et j'aime ça, tante Kira!
italian: [Max_03] E io lo adoro, zia Kira!

source: [Kira_04] Мне тоже, Макс. Ты уж там присматривай за своей мамой, чтобы она много не пила.
french: [Kira_04] Moi aussi, Max. Tu es là pour t'occuper de ta mère, donc elle ne boit pas beaucoup.
italian: [Kira_04] Anche a me, Max. Prenditi cura di tua madre, così non beve troppo.

source: [Max_04] Обязательно!
french: [Max_04] Absolument !
italian: [Max_04] Assolutamente!

source: [Max_07] {m}Лучше мне не оставлять её одну в таком состоянии...{/m}
french: [Max_07] {m}je préfère ne pas la laisser seule dans cet état...{/m}
italian: [Max_07] {m}È meglio che non la lasci sola in questo modo...{/m}

source: [Max_09] {m}Ага, мама снова выпивает, пока все спят! Ну, кроме меня, конечно...{/m}
french: [Max_09] {m}ouais, maman boit encore pendant que tout le monde dort! Sauf moi, bien sûr...{/m}
italian: [Max_09] {m}Sì, mamma beve di nuovo mentre tutti dormono! Beh, a parte me, ovviamente...{/m}

source: [Max_09] Снова расслабляешься, пока никто не видит?
french: [Max_09] Se détendre à nouveau quand personne ne regarde ?
italian: [Max_09] Ti rilassi di nuovo quando nessuno guarda?

source: [Ann_12] Да, сынок. Раз в недельку, да немножко, почему бы и нет. Ты почему не спишь?
french: [Ann_12] Oui, mon fils. Une fois par semaine pendant un petit moment, pourquoi pas ? Qu'est-ce que tu fais debout ?
italian: [Ann_12] Sì, figliolo. Una volta alla settimana per un po', perché no? Cosa ci fai in piedi?

source: [Max_00] Кто-то же должен за тобой присматривать. Много ты уже выпила?
french: [Max_00] Quelqu'un doit s'occuper de toi. Tu as déjà bu beaucoup?
italian: [Max_00] Qualcuno deve prendersi cura di te. Quanto hai già bevuto?

source: [Ann_13] Нет, всего лишь бокальчик. Я знаю, что мне лучше не напиваться.
french: [Ann_13] Non, juste un verre. Je sais que je ferais mieux de ne pas me soûler.
italian: [Ann_13] No, solo un bicchiere. So che è meglio che non mi ubriachi.
