Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Ann_14] Макс, я же твоя мама! Это всё совсем не правильно... Надо было меня остановить!
french: [Ann_14] Max, je suis ta mère ! Ce n'est pas bien du tout... Vous auriez dû m'arrêter !
italian: [Ann_14] Max, sono tua madre! Non va affatto bene... Avresti dovuto fermarmi!

source: [Max_09] Мне кажется, телу нужно дышать. Особенно в том состоянии, в котором ты находилась.
french: [Max_09] Je pense que le corps a besoin de respirer. Surtout dans l'état dans lequel vous étiez.
italian: [Max_09] Penso che il corpo abbia bisogno di respirare. Soprattutto nello stato in cui ti trovavi.

source: [Ann_17] Может и так, но не в присутствии же собственного сына! Получается, я сама разделась?
french: [Ann_17] Peut-être, mais pas devant mon propre fils ! Alors je me suis déshabillé ?
italian: [Ann_17] Forse sì, ma non in presenza di mio figlio! Quindi mi sono spogliata?

source: [Max_01] Ага. Ты разделась и заснула.
french: [Max_01] Ouais. Tu t'es déshabillé et tu t'es endormi.
italian: [Max_01] Sì. Ti sei spogliata e ti sei addormentata.

source: [Ann_13] Фух... А то, мне такой сон приснился... Там я тоже разделась, но не только... Ой, сынок, это ты из-за моего вида так возбудился?!
french: [Ann_13] Ouf... Parce que j'ai fait un tel rêve... J'étais nu là aussi, mais pas seulement... Oh, fils, c'est ma vue qui t'a excité ? !
italian: [Ann_13] Phew... Perché ho fatto un sogno del genere... Ero nuda anche lì, ma non solo... Oh, figliolo, è la mia vista che ti ha eccitato?!

source: [Max_07] Нет, у меня часто такое по утрам. Лиза не даст соврать. Хотя, возможно, сегодня это произошло благодаря тебе.
french: [Max_07] Non, ça m'arrive souvent le matin. Lisa ne voulait pas mentir. Peut-être que c'était grâce à vous aujourd'hui, cependant.
italian: [Max_07] No, mi capita spesso al mattino. Lisa non mentirebbe. Forse però oggi è stato grazie a te.

source: [Ann_18] Макс, что ты такое при маме говоришь! И вообще, хватит меня забалтывать и глазеть. Давай-ка отвернись уже и иди к себе, ты меня смущаешь. [nointeract]
french: [Ann_18] Max, qu'est-ce que tu dis devant ta mère ? Et de toute façon, arrêtez les commérages et les regards sur moi. Pourquoi ne pas vous retourner et aller dans votre chambre, vous m'embarrassez. [nointeract]
italian: [Ann_18] Max, di cosa parli davanti a tua madre! E in generale, smettila di parlare e di fissarmi. Perché non ti giri e vai in camera tua, mi metti in imbarazzo. [nointeract]

source: [Ann_07] Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи. [nointeract]
french: [Ann_07] Merci, ma chérie. Je l'ai aussi apprécié. Bonne nuit à vous aussi. [nointeract]
italian: [Ann_07] Grazie, tesoro. Anche a me è piaciuto. Buonanotte anche a te. [nointeract]

source: [Max_19] {m}Фух... Теперь можно и спать. А когда рядом засыпает совершенно голая и невероятно сексуальная женщина, пускай это и моя мама, то засыпать одно удовольствие.{/m} [nointeract]
french: [Max_19] {m}Ouf... Maintenant je peux aller dormir. Et avec une femme parfaitement nue et incroyablement sexy à côté de moi, même si c'est ma mère, c'est un plaisir de s'endormir. {/m}[nointeract]
italian: [Max_19] {m}Uff... Ora posso andare a dormire. E con una donna perfettamente nuda e incredibilmente sexy accanto a me, anche se si tratta di mia madre, è un piacere addormentarsi.{/m} [nointeract]

source: [Ann_17] Охх... Неужели опять... Я тут валяюсь совершенно голая, а мой сын лежит рядом с огромным возбуждением! Тебе не стыдно?
french: [Ann_17] Ohhh... Pas encore... Je suis allongé ici, complètement nu, et mon fils est allongé à côté de moi avec un énorme frisson ! Tu n'as pas honte ?
italian: [Ann_17] Ohhh... Non di nuovo... Sono sdraiata qui completamente nuda e mio figlio è sdraiato accanto a me con un'enorme eccitazione! Non ti vergogni?

source: [Max_20] Ага, и тебе доброе утро. Почему мне должно быть стыдно, если ты сама разделась?
french: [Max_20] Oui, bonjour à vous aussi. Pourquoi devrais-je avoir honte si tu te déshabilles toi-même ?
italian: [Max_20] Sì, buongiorno anche a te. Perché dovrei vergognarmi se ti spogli da sola?

source: [Ann_14] Потому что это мягко говоря странно, когда сына возбуждает собственная мать. Это что-то нездоровое.
french: [Ann_14] Parce que c'est bizarre, pour ne pas dire plus, quand un fils est excité par sa propre mère. C'est quelque chose de malsain.
italian: [Ann_14] Perché è a dir poco strano quando un figlio è eccitato da sua madre. È qualcosa di malsano.

source: [Max_07] Подумаешь, возбудился. Это же самый искренний комплимент для такой прекрасной женщины, как ты.
french: [Max_07] C'est quoi le problème, tu es excité. C'est le compliment le plus sincère pour une belle femme comme vous.
italian: [Max_07] Voglio dire, sono eccitato. È il complimento più sincero che posso fare a una bella donna come te.

source: [Ann_12] Ой, Макс, прекрати... Спасибо, конечно, но это неуместно! Ты не мог бы отвернуться?
french: [Ann_12] Oh, Max, arrête... Merci, bien sûr, mais c'est inapproprié ! Vous voulez bien vous retourner ?
italian: [Ann_12] Oh, Max, smettila... Grazie, naturalmente, ma questo è inopportuno! Potresti girarti?

source: [Max_02] А ты мне расскажешь, как спалось? Что снилось?
french: [Max_02] Tu vas me dire comment tu as dormi ? De quoi avez-vous rêvé ?
italian: [Max_02] Puoi dirmi come hai dormito? Cosa hai sognato?

source: [Ann_14] Ты выбрал просто самое "лучшее" время, чтобы об этом поболтать. Спасибо, что присмотрел за мной, но прекращай глазеть. Давай шуруй к себе.
french: [Ann_14] Tu as juste choisi le "meilleur" moment pour en parler. Merci de veiller sur moi, mais arrête de me fixer. Retourne chez toi.
italian: [Ann_14] Hai appena scelto il momento "migliore" per parlarne. Grazie per esserti preso cura di me, ma smettila di fissarmi. Veniamo a te stesso.

source: [Max_01] Не за что, мам. [nointeract]
french: [Max_01] De rien, maman. [nointeract]
italian: [Max_01] Non c'è di che, mamma. [nointeract]

source: [Ann_12] Да, я подумала и приняла решение - ничего не получится. А теперь давай закончим этот разговор и сделаем вид, что ничего не было. Живут же другие семьи как-то без этих... уроков...
french: [Ann_12] Oui, j'y ai pensé et j'ai pris ma décision - ça ne marchera pas. Maintenant, terminons cette conversation et faisons comme si ça n'était jamais arrivé. Je veux dire, d'autres familles vivent leur vie sans ces... Les leçons...
italian: [Ann_12] Sì, ci ho pensato e ho deciso: non funzionerà. Ora chiudiamo questa conversazione e facciamo finta che non sia mai avvenuta. Voglio dire, altre famiglie vivono la loro vita senza queste... Lezioni...

source: [Max_10] Но ведь ты была не против! Ты позволяла смотреть за тем, что вы с Эриком делали...
french: [Max_10] Mais ça ne t'a pas dérangé ! Tu m'as laissé regarder ce que toi et Eric avez fait...
italian: [Max_10] Ma non ti è dispiaciuto! Mi hai lasciato guardare quello che avete fatto tu ed Eric...

source: [Ann_18] Макс! Я всё сказала! Ты мой сын и делать такие вещи... Это неправильно!
french: [Ann_18] Max ! J'ai dit tout ! Tu es mon fils et faire des choses comme ça... Ce n'est pas bien !
italian: [Ann_18] Max! Ho detto tutto! Tu sei mio figlio e fare queste cose... È sbagliato!

source: [Max_11] Ты это серьёзно?
french: [Max_11] Vous êtes sérieux ?
italian: [Max_11] Sei seria?

source: [Ann_16] Более чем! Нормальные мальчики, если ты не в курсе, находят себе девочку и осваивают всё с ней.
french: [Ann_16] Plus que ça ! Les garçons normaux, au cas où tu ne le saurais pas, trouvent une fille et maîtrisent tout avec elle.
italian: [Ann_16] Più di! I ragazzi normali, se non lo sai, trovano una ragazza e padroneggiano tutto con lei.

source: [Max_09] Согласен, мам. Но у меня есть идейка получше... И ходить далеко не придётся...
french: [Max_09] Je suis d'accord, maman. Mais j'ai une meilleure idée... Vous n'avez pas besoin d'aller loin...
italian: [Max_09] Sono d'accordo, mamma. Ma ho un'idea migliore... E non dovrò andare lontano...

source: [Ann_15] Не поняла! Что значит, "ходить далеко не придётся"?!
french: [Ann_15] Je ne comprends pas ! Comment ça, tu n'as pas besoin d'aller loin ? !
italian: [Ann_15] Non ho capito! Cosa intendi con "non devi andare lontano"?!

source: [Max_07] По-моему мы договорились о том, что никакого разговора не было? Так что я пошёл...
french: [Max_07] Je croyais qu'on était d'accord pour qu'il n'y ait pas de conversation ? Donc, je suis parti...
italian: [Max_07] Credevo fossimo d'accordo che non ci sarebbe stata alcuna conversazione. Quindi vado...

source: [Ann_17] Минуточку! Я тебя не отпускала! Ты что, уже подстраховался на случай моего отказа?
french: [Ann_17] Attendez une minute ! Je ne t'ai pas laissé partir ! Aviez-vous déjà un filet de sécurité au cas où je dirais non ?
italian: [Ann_17] Aspetta un minuto! Non ti ho lasciato andare! Sei già assicurato in caso di mio rifiuto?

source: [Max_09] Ну... Я не особо надеялся на твою помощь... Поэтому пойду к тёте Кире. Она взрослая и опытная женщина... Уж она-то наверняка знает, как мужчине нужно ублажать женщину.
french: [Max_09] Eh bien... Je n'espérais pas vraiment votre aide... Donc je vais chez tante Kira. C'est une femme mûre et expérimentée... Je suis sûr qu'elle sait comment un homme doit satisfaire une femme.
italian: [Max_09] Beh... Non speravo davvero nel tuo aiuto... Quindi Andro' da zia Kira. È una donna adulta ed esperta... Sicuramente sa come un uomo ha bisogno di compiacere una donna.

source: [Ann_13] Господи, Макс, ты совсем с ума сошёл, просить о таком мою сестру?!
french: [Ann_13] Bon sang, Max, tu as perdu la tête pour demander à ma soeur de faire ça ?!
italian: [Ann_13] Oddio, Max, sei pazzo a chiedere a mia sorella una cosa del genere?!

source: [Max_07] А что? Мне кажется, она как раз таки та женщина, которая действительно не отвернётся от своего любимого племянника, а не будет искать отговорки, как и думать, правильно это или нет.
french: [Max_07] Pourquoi ? Je pense qu'elle est le genre de femme qui ne tournera vraiment pas le dos à son neveu bien-aimé, plutôt que de chercher des excuses, comme se demander si c'est la bonne chose à faire ou non.
italian: [Max_07] Perché? Penso che sia il tipo di donna che non vuole davvero voltare le spalle al suo amato nipote, piuttosto che cercare scuse, come chiedersi se sia o meno la cosa giusta da fare.

source: [Ann_15] Нет, Макс, я не отворачивалась от тебя! Просто... Я считаю, что мама не должна учить {b}ТАКОМУ{/b} своего сына.
french: [Ann_15] Non, Max, je ne t'ai pas tourné le dos ! C'est juste que... Je ne pense pas qu'une mère doive enseigner {b}CELA{/b} à son fils.
italian: [Ann_15] No, Max, non ti ho voltato le spalle! È solo che... Non credo che una madre dovrebbe insegnare {b}QUESTO{/b} a suo figlio.

source: [Max_09] А смотреть, как ты занимаешься этим с Эриком - это должное? Или тебе нравилось, что я на вас смотрел?
french: [Max_09] C'était bien de te voir le faire avec Eric ? Ou tu aimes que je te regarde ?
italian: [Max_09] Guardarti mentre lo fai con Eric è stato corretto? O ti piaceva che ti guardassi?

source: [Ann_14] Господи, Макс, ну что ты такое говоришь? Я просто... Я...
french: [Ann_14] Bon sang, Max, de quoi tu parles ? J'ai juste... Я...
italian: [Ann_14] Oddio, Max, che dici? Io... Io...

source: [Max_00] Короче, я пошёл...
french: [Max_00] Bref, je m'en vais...
italian: [Max_00] Comunque, io vado...

source: [Ann_17] О боже... Ну ладно, будь по-твоему, давай попробуем... Не хватало ещё, чтобы ты просил о подобной помощи кого-то ещё.
french: [Ann_17] Oh là là... Très bien, faites comme vous voulez, essayons... Je n'ai pas besoin que tu demandes ce genre d'aide à quelqu'un d'autre.
italian: [Ann_17] Oh, cielo... Va bene, fai come vuoi, proviamo... Non ho bisogno che tu chieda a qualcun altro questo tipo di aiuto.

source: [Max_03] Отлично! Когда начнём?
french: [Max_03] Très bien ! Quand est-ce qu'on commence ?
italian: [Max_03] Va bene! Quando iniziamo?

source: [Ann_12] Так, давай не торопиться! Вот как я вечером, после ванны, буду одна в гостиной отдыхать за просмотром ТВ, так и подходи. Будем разбираться...
french: [Ann_12] OK, allons-y doucement ! Après mon bain ce soir, quand je serai seul dans le salon à regarder la télé, alors viens. On va trouver une solution...
italian: [Ann_12] OK, prendiamola con calma! Stasera, dopo il bagno, quando sono solo in salotto a guardare la TV, vieni da me. Troveremo una soluzione...

source: [Max_02] Договорились. Кстати, можно было бы тогда посмотреть что-то... обучающего плана... Заодно, так сказать.
french: [Max_02] D'accord. Au fait, on pourrait regarder quelque chose... ...éducatif... En même temps, pour ainsi dire.
italian: [Max_02] D'accordo. A proposito, potremmo guardare qualcosa... Educativo... Allo stesso tempo, per così dire.

source: [Ann_13] Пожалуй... Это будет весьма уместно. Но никому не говори об этом. И к Кире не вздумай ходить!
french: [Ann_13] Peut-être... Ce serait très approprié. Mais n'en parlez à personne. Et n'allez pas voir Kira !
italian: [Ann_13] Forse... Sarà molto appropriato. Ma non dirlo a nessuno. E non osare andare da Kira!

source: [Max_01] Конечно! Это будет нашим секретом, мам. [nointeract]
french: [Max_01] Bien sûr ! Ce sera notre secret, maman. [nointeract]
italian: [Max_01] Certamente! Sarà il nostro segreto, mamma. [nointeract]

source: [Ann_01] Проведём... Я же согласилась, на свою голову. Я, в общем-то, определилась, что тебе покажу...
french: [Ann_01] Faisons-le... J'ai dit oui, sur ma propre tête. J'ai à peu près trouvé ce que je vais te montrer...
italian: [Ann_01] Facciamolo... Ho detto di sì, sulla mia testa. Ho già pensato a cosa mostrarti...

source: [Max_01] Я весь в предвкушении!
french: [Max_01] Je suis tout excité !
italian: [Max_01] Non vedo l'ora!

source: [Ann_02] Вот... Сейчас посмотришь, как девочки развлекают себя без мальчиков. Думаю, этого будет вполне достаточно, чтобы понять... основу...
french: [Ann_02] Ici... Maintenant tu vas voir comment les filles s'amusent sans les garçons. Je pense que cela sera suffisant pour comprendre... la base...
italian: [Ann_02] Ecco... Ora guarda come si divertono le ragazze senza ragazzi. Penso che questo sarà abbastanza per capire... Le basi...

source: [Max_08] Так, ладно... И в чем основа?
french: [Max_08] Donc, OK... Quelle est la base ?
italian: [Max_08] Ok, allora... Qual è la base?

source: [Ann_04] В стимуляции... сам знаешь чего. У вас, мальчиков, с этим куда проще. Ты и сам, уж я думаю, прекрасно знаешь, как снять напряжение... самостоятельно.
french: [Ann_04] En stimulation... tu sais quoi. C'est beaucoup plus facile avec vous les garçons. Je suis sûr que vous savez comment soulager la tension... par vous-même.
italian: [Ann_04] In stimolazione... Sai cosa. Con voi ragazzi è molto più facile. Sono sicuro che Sai come alleviare la tensione... Da soli.

source: [Max_07] А у вас?
french: [Max_07] Et vous ?
italian: [Max_07] E tu?

source: [Ann_14] А у нас множество нюансов, из-за которых добиться... оргазма сложнее. Женщинам важна и обстановка, максимально ли мы привлекательны, нет ли у нас в голове каких-то проблем, которые нас не оставят в покое...
french: [Ann_14] Et nous avons beaucoup de nuances qui rendent la tâche plus difficile... un orgasme est plus difficile. Les femmes se soucient également de l'environnement, de savoir si nous sommes aussi séduisantes que possible, si nous n'avons pas de problèmes dans la tête qui ne nous lâchent pas...
italian: [Ann_14] E ci sono molte sfumature che rendono più difficile il raggiungimento... Un orgasmo è più difficile. Le donne si preoccupano anche dell'ambiente, di essere il più attraenti possibile, di non avere problemi nella testa che non ci lasciano in pace...

source: [Max_10] О-о-о... Как всё печально.
french: [Max_10] Uh-oh... Comme c'est triste.
italian: [Max_10] Oh, oh... Che tristezza.

source: [Max_09] Но, мам, это какой-то уж совсем детский уровень. Я, например, уже взрослый, а потому хочу знать, как целовать девочек, как прикасаться к ним... Так что давай, показывай.
french: [Max_09] Mais, maman, c'est un niveau très enfantin. Moi, par exemple, je suis un adulte, donc je veux savoir comment embrasser les filles, comment les toucher... Alors allez-y, montrez-moi.
italian: [Max_09] Ma, mamma, questo è un livello completamente infantile. Ad esempio, io sono già adulto, e quindi voglio sapere come baciare le ragazze, come toccarle... Allora dai, fammi vedere.

source: [Ann_01] Ну да, я так и думала, что просмотром одного ролика мы не обойдёмся...
french: [Ann_01] Oui, je pensais qu'on ferait plus que regarder un clip...
italian: [Ann_01] Sì, beh, pensavo che avremmo dovuto guardare un film...

source: [Max_03] Во! Вот это уже ближе к теме... Такое мне нравится. Красиво!
french: [Max_03] Oh ! Voilà qui est plus proche du sujet... J'aime ça. C'est magnifique !
italian: [Max_03] Oh! Questo è più vicino all'argomento... Mi piace. È bellissimo!

source: [Ann_02] Тогда смотри и запоминай. Если будет что-то непонятно, я объясню.
french: [Ann_02] Alors regardez et souvenez-vous. S'il y a quelque chose que tu ne comprends pas, je t'expliquerai.
italian: [Ann_02] Poi guarda e ricorda. Se qualcosa non è chiaro, te lo spiego.

source: [Max_07] Да, вопросик есть. А что, ласки женской груди действительно настолько приятны, что эта девушка просто потеряла голову?
french: [Max_07] Oui, il y a une question. La caresse des seins d'une femme est-elle vraiment si agréable que cette fille a perdu la tête ?
italian: [Max_07] Sì, c'è una domanda. Accarezzare il seno di una donna è davvero così piacevole da far perdere la testa a questa ragazza?

source: [Ann_05] Ну конечно! А вообще, у всех это бывает по-разному... Это зависит от чувствительности и возбудимости девушки...
french: [Ann_05] Bien sûr ! En général, cela se passe différemment pour chacun... Cela dépend de la sensibilité et de l'excitabilité de la fille...
italian: [Ann_05] Certo! E in generale, tutto questo accade in modi diversi... Dipende dalla sensibilità e l'eccitabilità della ragazza...

source: [Max_09] И как это выяснить?
french: [Max_09] Et comment le découvrir ?
italian: [Max_09] E come si fa a scoprirlo?

source: [Ann_14] В процессе сближения с девушкой. Иначе, просто никак.
french: [Ann_14] En train de se rapprocher d'une fille. Sinon, il n'y a pas moyen.
italian: [Ann_14] In procinto di avvicinarsi a una ragazza. Altrimenti, non c'è modo di farlo.

source: [Max_11] Хмм... Засада, однако...
french: [Max_11] Hmm... Une déception, cependant...
italian: [Max_11] Hmm... Un peccato, però...

source: [Ann_01] И почему ты так тяжко вздыхаешь? Разочарован, что не ко всему можно подготовиться заранее?
french: [Ann_01] Et pourquoi soupirez-vous si lourdement ? Vous êtes déçu de ne pas pouvoir tout préparer à l'avance ?
italian: [Ann_01] E perché sospiri così tanto? Deluso dal fatto che non tutto può essere preparato in anticipo?

source: [Max_04] Ага. Так когда мы это всё попробуем, мам?
french: [Max_04] Ouais. Alors quand est-ce qu'on va essayer tout ça, maman ?
italian: [Max_04] Sì. Allora, quando lo proveremo, mamma?

source: [Ann_13] В смысле, "мы"?! Это же очень интимные процессы...
french: [Ann_13] Comment ça, "nous" ? ! C'est un processus très intime...
italian: [Ann_13] Intendi "noi"?! È un processo molto intimo...

source: [Max_07] Поэтому я к тебе и обратился. И я же не прошу целоваться в губы, а так... Хотя бы в шею попробовать... Заодно и массаж сделаю...
french: [Max_07] C'est pourquoi je suis venu vous voir. Et je ne te demande pas de m'embrasser sur les lèvres, mais... Au moins sur le cou... Je vais te faire un massage...
italian: [Max_07] È per questo che sono venuto da te. E non ti chiedo di baciarti sulle labbra, ma... Almeno sul collo... Allo stesso tempo ti faccio un massaggio...

source: [Ann_12] Даже не знаю... Как-то это всё... [nointeract]
french: [Ann_12] Je ne sais pas... D'une certaine manière, c'est tout... [nointeract]
italian: [Ann_12] Non lo so... In qualche modo è tutto... [nointeract]

source: [Ann_17] Массаж и поцелуи, это всё, конечно, здорово, сынок... Но не когда это происходит с мамой.
french: [Ann_17] Les massages et les baisers, c'est super, bien sûr, mais... Mais pas quand ça arrive à maman.
italian: [Ann_17] I massaggi e i baci sono tutti fantastici, naturalmente, figlio... Ma non quando succede alla mamma.

source: [Max_01] Да не напрягайся ты так, мам. Мы просто проверим, насколько я с этим справлюсь, вот и всё.
french: [Max_01] Ne sois pas si dure envers toi-même, maman. On verra si je peux le supporter, c'est tout.
italian: [Max_01] Non stressarti cosi', mamma. Controlleremo solo quanto posso gestirlo, tutto qui.

source: [Ann_12] И как, по-твоему, я должна оценивать твои поцелуи? Я вряд ли смогу сделать это, как женщина, потому что я твоя мать. Но, ладно, так уж и быть, я постараюсь... [nointeract]
french: [Ann_12] Et comment veux-tu que je juge tes baisers ? Je peux difficilement faire ça en tant que femme, parce que je suis ta mère. Mais, ok, bien, je vais essayer... [nointeract]
italian: [Ann_12] E come pensi che dovrei valutare i tuoi baci? Difficilmente posso farlo come donna perché sono tua madre. Ma va bene, così sia, ci proverò... [nointeract]

source: [Max_04] {m}Мама замолчала... И начала так глубоко дышать! Нужно постараться целовать её хоть немного неуклюже, чтобы не было похоже, что у меня есть в этом опыт. Вот только не так-то это и просто...{/m}
french: [Max_04] {m}Maman a arrêté de parler... Et j'ai commencé à respirer si profondément ! Je dois essayer de l'embrasser même un peu maladroitement, ce qui fait que je n'ai pas l'air d'avoir la moindre expérience. Sauf que ce n'est pas si facile... {/m}
italian: [Max_04] {m}La mamma ha smesso di parlare... E ha iniziato a respirare così profondamente! Devo cercare di baciarla anche un po' goffamente, così non sembra che io abbia alcuna esperienza. Solo che non è così facile...{/m}

source: [Ann_02] Ну что я скажу... Получается у тебя, Макс, довольно неплохо. Я имею ввиду сами поцелуи. Но тебе нужно расширять область их применения.
french: [Ann_02] Eh bien, qu'est-ce que je peux dire... Tu t'en sors plutôt bien, Max. Je veux dire, le baiser lui-même. Mais vous devez élargir leur champ d'action.
italian: [Ann_02] Beh, che dire... Stai andando bene, Max. Cioè, il bacio in sé. Ma è necessario ampliare il loro raggio d'azione.

source: [Max_09] Эээ... То есть?
french: [Max_09] Erm... Qu'est-ce que tu veux dire ?
italian: [Max_09] Ehm... Cioè?

source: [Ann_05] Нужно не забывать и про остальное: ключицу, плечи, спину, мочку ушка. Раз уж ты взялся это осваивать...
french: [Ann_05] Il faut se souvenir du reste : clavicule, épaules, dos, lobe d'oreille. Pendant que vous y êtes...
italian: [Ann_05] Bisogna ricordare il resto: clavicola, spalle, schiena, lobo dell'orecchio. Già che ci sei...

source: [Max_02] Понял. Тогда я сейчас попробую... [nointeract]
french: [Max_02] Je vois. Alors je vais essayer maintenant... [nointeract]
italian: [Max_02] Capito. Allora ci proverò ora... [nointeract]

source: [Max_03] {m}Всё перечисленное я с удовольствием попробую, пока мой массаж всё ближе и ближе подступает к маминой груди. Ох, вот бы их тоже помассировать...{/m}
french: [Max_03] {m}J'aimerais bien essayer tout ce qui précède, car mon massage se rapproche de plus en plus des seins de ma mère. Oh, j'aimerais pouvoir les masser aussi...{/m}
italian: [Max_03] {m}Tutti questi prodotti mi piacerebbe provarli, dato che il mio massaggio si avvicina sempre di più al seno di mia madre. Oh, vorrei poterli massaggiare anch'io...{/m}
