Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Max_07] Да, тебя и от одного бокала развозит неплохо. Может, уже в сторону постельки выдвигаться будем, если тебя ещё ноги держат?
french: [Max_07] Ouais, tu deviens assez malade avec un seul verre. On devrait peut-être passer au lit maintenant, si vous êtes encore debout.
italian: [Max_07] Sì, ti stai ammalando per un solo bicchiere. Forse ora dovremmo andare a letto, se sei ancora in piedi?

source: [Ann_02] Нет, сынок, я ещё посижу здесь... А ты иди спать, не переживай за меня. [nointeract]
french: [Ann_02] Non, fils, je vais rester ici... Et tu vas te coucher, ne t'inquiète pas pour moi. [nointeract]
italian: [Ann_02] No, figliolo, io resto qui... E tu vai a letto, non preoccuparti per me. [nointeract]

source: [Ann_14] А я не хочу!
french: [Ann_14] Je ne veux pas !
italian: [Ann_14] Non voglio!

source: [Max_15] А мне до лампочки, мам. Спать!
french: [Max_15] Je m'en fiche, maman. Dormez !
italian: [Max_15] Non mi interessa, mamma. Dormi!

source: [Ann_05] Да? Ну, ладно... раз ты такой настойчивый... [nointeract]
french: [Ann_05] Oui ? Très bien, alors... puisque vous êtes si persistant... [nointeract]
italian: [Ann_05] Sì? Bene, ok... Visto che sei così insistente...[nointeract]

source: [Ann_07] Вот и добрались! Если бы не ты, я бы точно не смогла сюда подняться, пришлось бы спать прямо на барной стойке. Хи-хи...
french: [Ann_07] Nous y sommes ! Si vous n'aviez pas été là, je n'aurais certainement pas pu monter ici, j'aurais dû dormir à même le bar. Hee-hee...
italian: [Ann_07] Eccoci qua! Se non fosse stato per te, sicuramente non sarei riuscita ad arrivare fin quassù, avrei dovuto dormire proprio sul bar. Ih ih...

source: [Max_01] Нет, мам, до такой степени я не дам тебе опуститься. Вот и твоя кроватка...
french: [Max_01] Non, maman, je ne te laisserai pas t'abaisser à ce niveau. Il y a votre lit de camp...
italian: [Max_01] No, mamma, non ti lascerò scendere così in basso. Ecco il tuo letto...

source: [Ann_03] Да... Моя постелька... Спасибо, мой милый, что помог. Можешь идти спать...
french: [Ann_03] Oui... Mon lit... Merci, ma chérie, de m'aider. Tu peux aller te coucher...
italian: [Ann_03] Sì... Il mio letto... Grazie, mio caro, per avermi aiutato. Puoi andare a letto...

source: [Max_07] Ты рано легла, сначала нужно переодеться. Если приподнимешься, то я помогу тебе с этим...
french: [Max_07] Tu es debout tôt, tu dois te changer d'abord. Si tu te lèves, je t'aiderai avec ça...
italian: [Max_07] Ti sei sdraiata presto, devi prima cambiarti. Se ti alzi, ti aiuterò con questo...

source: [Ann_02] Ох... У меня почти нет на это сил... Дальше давай сам, только не подглядывай.
french: [Ann_02] Oh... Je n'ai presque pas l'énergie pour ça... Vous pouvez le prendre d'ici, mais ne regardez pas.
italian: [Ann_02] Oh... Non ho quasi più energia per questo... Allora vai avanti tu stesso, non sbirciare.

source: [Max_04] Здесь темно, мам. Я работаю практически на ощупь. Но, не переживай, лишнего не трону.
french: [Max_04] Il fait sombre ici, maman. Je travaille pratiquement au toucher. Mais ne vous inquiétez pas, je ne toucherai à rien d'autre.
italian: [Max_04] È buio qui dentro, mamma. Lavoro quasi al tatto. Ma non preoccuparti, non toccherò troppo.

source: [Ann_04] Я не переживаю. Мне очень повезло с таким заботливым и деликатным сыном.
french: [Ann_04] Je ne suis pas inquiet. J'ai beaucoup de chance d'avoir un fils aussi attentionné et sensible.
italian: [Ann_04] Non sono preoccupata. Sono molto fortunata ad avere un figlio così attento e sensibile.

source: [Max_02] Вот и всё! Твой лифчик там, где ему и положено быть. Теперь можно ложиться спать.
french: [Max_02] C'est ça ! Votre soutien-gorge est là où il doit être. Maintenant tu peux aller te coucher.
italian: [Max_02] Ecco fatto! Il reggiseno è al suo posto. Ora puoi andare a dormire.

source: [Ann_14] Хорошо... Если ты снова хочешь остаться здесь, то лучше не стоит. Если мне станет худо, то я справлюсь сама.
french: [Ann_14] Eh bien... Si vous voulez rester ici à nouveau, vous feriez mieux de ne pas le faire. Si je tombe malade, je peux me débrouiller tout seul.
italian: [Ann_14] Bene... Se vuoi restare di nuovo qui, non dovresti. Se mi sento male, posso farcela da sola.

source: [Max_07] Нет, мам. Я останусь однозначно. А чтобы тебя ничто не тревожило, одень свою маску для сна. Она поможет тебе лучше выспаться.
french: [Max_07] Non, maman. Je vais rester, c'est sûr. Et pour être sûr que rien ne vous dérange, portez votre masque de sommeil. Cela vous aidera à avoir une meilleure nuit de sommeil.
italian: [Max_07] No, mamma. Rimarrò sicuramente. E per non disturbarti, indossa la tua maschera per dormire. Ti aiuterà a dormire meglio.

source: [Ann_08] Надеюсь, так и будет. Спокойной ночи, сынок.
french: [Ann_08] Je l'espère. Bonne nuit, fils.
italian: [Ann_08] Lo spero. Buonanotte, figliolo.

source: [Max_01] Поцелую перед сном, чтобы ты ни о чём не переживала и отдыхала... Сладких снов.
french: [Max_01] Un baiser avant que je m'endorme, pour que tu ne t'inquiètes de rien et que tu te reposes... Faites de beaux rêves.
italian: [Max_01] Un bacio prima di andare a dormire, così non ti preoccupi di nulla e ti riposi... Sogni d'oro.

source: [Max_19] {m}Ну вот, теперь остаётся только ждать... Благодаря маске для сна, мама сможет в полной мере оторваться в своей фантазии. Если, конечно, не станет её снимать...{/m} [nointeract]
french: [Max_19] {m}Maintenant, il ne nous reste plus qu'à attendre... Grâce au masque de sommeil, maman va pouvoir s'adonner pleinement à son fantasme. A moins, bien sûr, qu'elle ne l'enlève...{/m} [nointeract]
italian: [Max_19] {m}Ora non ci resta che aspettare... Grazie alla maschera per il sonno, la mamma potrà abbandonarsi completamente alle sue fantasie. A meno che, ovviamente, non se la tolga...{/m} [nointeract]

source: [Max_04] {m}О да! Мама снова лезет обниматься... Мой член уже в огромном предвкушении всяческих забав!{/m}
french: [Max_04] {m}Oh oui ! Maman fait encore des câlins... Ma bite est déjà en grande anticipation de toutes sortes de plaisir!{/m}
italian: [Max_04] {m}Oh sì! La mamma si coccola di nuovo... Il mio cazzo è già in grande attesa di ogni sorta di divertimento!{/m}

source: [Ann_03] Ммм... Наконец-то ты снова рядом, дорогой... Как же мне хорошо с тобой... [nointeract]
french: [Ann_03] Mmm... Enfin, tu es de nouveau avec moi, chéri... Je me sens si bien avec toi... [nointeract]
italian: [Ann_03] Mmm... Finalmente sei di nuovo con me, tesoro... Mi sento così bene con te... [nointeract]

source: [Ann_05] Ухх! Я ещё ничего не делала, а он уже такой твёрдый! Кто-то явно нацелен хорошенько порезвиться...
french: [Ann_05] Ugh ! Je n'ai encore rien fait et il est déjà si dur ! Quelqu'un cherche clairement à s'amuser...
italian: [Ann_05] Uhh! Non ho ancora fatto nulla, e lui è già così duro! Qualcuno è chiaramente determinato a giocare un buon gioco...

source: [Max_02] С такой горячей сексуальной женщиной как ты, только этим и хочется заниматься! [nointeract]
french: [Max_02] Avec une femme chaude et sexy comme toi, c'est tout ce que tu veux faire ! [nointeract]
italian: [Max_02] Con una donna sexy come te, è tutto quello che voglio fare! [nointeract]

source: [Max_05] {m}Ох, не знаю за кого мама меня принимает, но её поцелуи это что-то! А от того, как нежно её рука обхватила мой член, у меня внутри всё начинает трепетать от восторга...{/m}
french: [Max_05] {m}Oh, je ne sais pas pour qui ma mère me prend, mais ses baisers sont quelque chose ! Et la façon dont sa main entourait doucement ma queue faisait palpiter mes entrailles d'excitation...{/m}
italian: [Max_05] {m}Oh, non so chi mia madre pensi che io sia, ma i suoi baci sono qualcosa di speciale! E il modo in cui la sua mano avvolgeva delicatamente il mio cazzo mi faceva fremere di eccitazione...{/m}

source: [Ann_08] Становится слишком жарко, чтобы продолжать. Давай освободимся от всей одежды.
french: [Ann_08] Il commence à faire trop chaud pour continuer. Débarrassons-nous de tous les vêtements.
italian: [Ann_08] Sta diventando troppo caldo per continuare. Sbarazziamoci di tutti i vestiti.

source: [Max_07] Давай. Но я хочу, чтобы оставила маску. Так будет куда чувственнее... [nointeract]
french: [Max_07] Allez-y. Mais je veux que tu laisses le masque. C'est beaucoup plus sensuel comme ça... [nointeract]
italian: [Max_07] Continua. Ma voglio che tu lasci la maschera. Così è molto più sensuale... [nointeract]

source: [Max_20] {m}О да! Мама сразу же потянулась прямо вниз... Теперь её губки нежно скользят по концу моего члена, а язычок исследует и играет со всеми изгибами... Она никуда не торопится и просто наслаждается им. Фантастика!{/m}
french: [Max_20] {m}Oh oui ! Maman a immédiatement tendu la main vers le bas... Maintenant, ses lèvres glissent doucement sur le bout de ma bite, et sa langue explore et joue avec toutes les courbes... Elle prend son temps et en profite. Fantastique !{/m}
italian: [Max_20] {m}Oh sì! La mamma si è immediatamente avvicinata... Ora le sue labbra scivolano delicatamente sull'estremità del mio cazzo e la sua lingua esplora e gioca con tutte le curve... Non sta correndo da nessuna parte e si sta godendo il momento. Fantastico!{/m}

source: [Ann_07] Ммм... Ты же любишь, когда я дразню твоего мальчика своим языком, прежде чем он попадёт ко мне в рот?
french: [Ann_07] Mmm... Tu aimes quand je taquine ton garçon avec ma langue avant qu'il n'entre dans ma bouche, n'est-ce pas ?
italian: [Ann_07] Mmm... Ti piace quando stuzzico il tuo ragazzo con la lingua prima che entri nella mia bocca, vero?

source: [Max_19] Да, мне очень нравится это, продолжай...
french: [Max_19] Oui, j'aime beaucoup, allez-y...
italian: [Max_19] Sì, mi piace molto, continua...

source: [Max_21] {m}Пока она играется с моим членом, нужно пользоваться моментом и отвлечься на её киску. Иначе, я просто не выдержу и кончу. Мамина щёлочка слегка мокренькая, но так не пойдёт. Сейчас мои пальцы решат эту проблему...{/m} [nointeract]
french: [Max_21] {m}Pendant qu'elle joue avec ma bite, je dois saisir le moment et me distraire avec sa chatte. Sinon, je ne peux pas le supporter et je jouis. La chatte de maman est un peu humide, mais ça ne suffira pas. Maintenant mes doigts vont résoudre ce problème...{/m} [nointeract]
italian: [Max_21] {m}Mentre lei gioca con il mio cazzo, io devo cogliere l'attimo e distrarmi con la sua figa. Altrimenti, non riesco a sopportarlo e sborro. La figa della mamma è un po' bagnata, ma non basta. Ora le mie dita stanno per risolvere il problema...{/m} [nointeract]

source: [Ann_13] [norestrain!t]Ого! Ты уже кончил, дорогой... Не думала, что это будет так быстро, ведь я ещё даже не начала стараться!
french: [Ann_13] [norestrain!t]Wow ! Tu jouis déjà, chérie... Je ne pensais pas que ce serait si rapide, car je n'ai même pas encore commencé à essayer !
italian: [Ann_13] [norestrain!t]Wow! Stai già sborrando, tesoro... Non pensavo che sarebbe stato così veloce, perché non ho ancora iniziato a provarci!

source: [Max_07] Прости. Просто твои прикосновения и ласки меня перевозбудили.
french: [Max_07] Je suis désolé. C'est juste que ton toucher et tes caresses m'ont trop stimulé.
italian: [Max_07] Mi dispiace. È solo che i tuoi tocchi e le tue carezze mi hanno sovraeccitato.

source: [Ann_08] Ничего страшного. Возможно, я так соскучилась по твоему члену, что немного увлеклась. Сейчас я приведу всё в порядок...
french: [Ann_08] Ce n'est pas grave. Ta bite m'a peut-être tellement manqué que je me suis un peu emportée. Je vais aller me nettoyer maintenant...
italian: [Ann_08] Va tutto bene. Forse mi mancava così tanto il tuo cazzo che mi sono lasciata trasportare. Ora vado a pulire...

source: [Max_19] {m}Вот чёрт! От того, как тщательно и эротично она слизывает мою сперму запросто можно бы было кончить ещё раз! Просто невероятно, что это на самом деле происходит.{/m}
french: [Max_19] {m}Oh merde ! La façon dont elle a léché mon sperme de manière approfondie et érotique m'aurait fait jouir à nouveau ! C'est incroyable que cela se produise réellement.{/m}
italian: [Max_19] {m}Oh, merda! Il modo in cui ha leccato la mia sborra in modo accurato ed erotico mi avrebbe fatto sborrare di nuovo! Era incredibile che stesse accadendo davvero.{/m}

source: [Ann_05] Обещаю, в следующий раз, я не буду так увлекаться и постараюсь растянуть наше удовольствие подольше.
french: [Ann_05] La prochaine fois, je le promets, je ne m'emporterai pas trop et j'essaierai de prolonger notre plaisir.
italian: [Ann_05] Prometto che la prossima volta, non mi lascerò trasportare così tanto e cercherò di allungare il nostro piacere più a lungo.

source: [Max_04] Но это в следующий раз. А сейчас я просто обязан постараться сделать всё, чтобы ты тоже кончила.
french: [Max_04] Mais c'est pour la prochaine fois. Pour l'instant, je dois juste faire de mon mieux pour que tu jouisses aussi.
italian: [Max_04] Ma questa è per la prossima volta. Adesso devo solo fare del mio meglio per far venire anche te.

source: [Ann_09] Ахх... Этого я и жду... Я вся в предвкушении того, что ты будешь для этого делать. Ох...
french: [Ann_09] Ahhh... C'est ce que j'attends... Je suis tout excité à l'idée de ce que vous allez faire pour elle. Oh...
italian: [Ann_09] Ah... È questo che sto aspettando. Non vedo l'ora di vedere cosa farai. Oh...

source: [Max_03] {m}Ммм... От такой сочной и пышной груди даже отрываться не хочется! Но у меня есть не менее интересные дела кое-где пониже! Только устроюсь поудобнее...{/m}
french: [Max_03] {m}Mmm... Vous ne voulez même pas détourner le regard de ces seins juteux et luxuriants ! Mais j'ai des choses intéressantes à faire ici ! Je me mets à l'aise...{/m}
italian: [Max_03] {m}Mmm... Non voglio nemmeno staccarmi da un seno così succoso e magnifico! Ma ho delle cose interessanti da fare qui sotto. Mi metterò a mio agio... {/m}

source: [Ann_10] Да... Как же меня возбуждают твои нежные прикосновения... Твои пальцы знают, как нужно ласкать мою киску. Ухх... Да... Ещё...
french: [Ann_10] Oui... Comment je suis excité par votre doux toucher... Tes doigts savent comment caresser ma chatte. Ugh... Oui... Plus...
italian: [Ann_10] Sì... Quanto mi eccita il tuo tocco gentile... Le tue dita sanno come accarezzare la mia figa. Uhm... Sì... Altro...

source: [Max_02] {m}Да, мои пальцы довольно легко скользят по маминой киске. Если бы она только знала, что это делаю я, всё в миг бы прекратилось. Но она не знает, так что нужно пользоваться моментом...{/m}
french: [Max_02] {m}Oui, mes doigts glissent assez facilement sur la chatte de ma mère. Si seulement elle savait que je le fais, ça s'arrêterait en un clin d'oeil. Mais elle ne le sait pas, alors nous devons saisir l'occasion...{/m}
italian: [Max_02] {m}Sì, le mie dita scivolano abbastanza facilmente sulla figa di mia madre. Se solo sapesse che lo sto facendo, tutto si fermerebbe in un istante. Ma lei non lo sa, quindi devo cogliere l'attimo...{/m}

source: [Ann_14] Ухх, да... Как же мне хорошо от твоих пальчиков... Да, продолжай... Ещё... Поглубже... Ммм... Я сейчас просто потеряю голову от наслаждения... Ах! [nointeract]
french: [Ann_14] Ugh, ouais... Je me sens si bien avec tes doigts... Oui, allez-y... Plus... Plus profond... Mmm... Je suis sur le point de perdre la tête de plaisir... Ah ! [nointeract]
italian: [Ann_14] Ah, sì.… Le tue dita mi fanno sentire così bene. Sì, continua.… Ancora.… Profondo.… Mmm.… Sto per perdere la testa per il piacere… Ah! [nointeract]

source: [Ann_11] Ох, это... нет слов, как приятно... Ахх... Ты самый лучший мужчина на свете! Д-а-а! Твой язычок сводит меня с ума... Я... Я больше не могу... Я сейчас... Я кончаю! Д-а-а!
french: [Ann_11] Oh, c'est... il n'y a pas de mots pour décrire la gentillesse... Ahhh... Tu es le meilleur des hommes ! Yaah ! Ta langue me rend fou... Я... Je n'en peux plus... Je vais... J'arrive ! Duh-ah !
italian: [Ann_11] Oh, è... Non so dirvi quanto sia bello... Ahh... Sei l'uomo migliore in assoluto! Si! La tua lingua mi fa impazzire... Io... Non posso più... Vengo ora... Vengo! Vengo adesso!

source: [Max_05] {m}Да, мам! Вот так... Её тело так классно содрогается от оргазма. Ради такой шикарной женщины грех не постараться.{/m}
french: [Max_05] {m}Oui, maman ! C'est ça... Son corps frissonne si merveilleusement dans l'orgasme. C'est une honte de ne pas faire plus d'efforts pour une si belle femme.{/m}
italian: [Max_05] {m}Sì, mamma! Questo è tutto... Il suo corpo si agita meravigliosamente nell'orgasmo. Per una donna così bella, è un peccato non provarci.{/m}

source: [Max_22] [restrain!t]{m}Ох, она начала посасывать мой член... Это просто божественно! Я прямо чувствую, с каким удовольствием она это делает. Как же это приятно, мам, чёрт возьми!{/m} [nointeract]
french: [Max_22] [{m}Oh, elle a commencé à me sucer la bite... C'est juste divin ! Je peux sentir le plaisir qu'elle y prend. C'est tellement bon, maman !{/m} [nointeract]
italian: [Max_22] [restrain!t]{m}Oh, ha iniziato a succhiarmi il cazzo... È semplicemente divino! Riesco a percepire il piacere che sta provando. È una sensazione dannatamente bella, mamma!{/m} [nointeract]

source: [Max_03] {m}Ммм... Мои пальцы запросто проскользнули в неё. Обалденно, она стала сосать ещё активнее от моих ласк. Ох, мама... Знала бы ты, что сейчас вытворяешь! Вернее, с кем. Д-а-а...{/m} [nointeract]
french: [Max_03] {m}Mmm... Mes doigts ont glissé facilement en elle. Super, elle a sucé encore plus fort à cause de mes caresses. Oh, maman... Tu devrais savoir ce que tu fais en ce moment ! Ou plutôt, avec qui. Duh...{/m} [nointeract]
italian: [Max_03] {m}Mmm... Le mie dita le sono scivolate dentro. Fantastico, ha succhiato ancora più forte per le mie carezze. Oh, mamma... Se solo sapessi cosa stai facendo adesso! O meglio, con chi. Sì...{/m} [nointeract]

source: [Max_02] {m}Ухх... Уткнуться в её сногсшибательную большую попку одно наслаждение! Теперь она сосёт и одновременно постанывает от того, что вытворяет мой язык с её сочной киской...{/m} [nointeract]
french: [Max_02] {m}Ugh... Se cogner contre son magnifique gros cul est un plaisir ! Maintenant elle suce et gémit en même temps à cause de ce que ma langue fait à sa chatte juteuse...{/m} [nointeract]
italian: [Max_02] {m}Uhh... Accarezzare il suo splendido sedere è un piacere! Ora lei succhia e allo stesso tempo geme a quello che la mia lingua fa con la sua figa succulenta...{/m} [nointeract]

source: [Max_20] {m}Блин! Она ещё и рукой начала моими яичками играть! А уж про то, что она всё смачнее и глубже заглатывает мой член, я вообще молчу... Только стонать и остаётся. Долго я так не протяну...{/m} [nointeract]
french: [Max_20] {m}Merde ! Elle a commencé à jouer avec mes testicules avec sa main, aussi ! Sans parler du fait qu'elle avale ma bite de plus en plus profondément... Tout ce que je peux faire, c'est gémir. Je ne vais pas tenir aussi longtemps...{/m} [nointeract]
italian: [Max_20] {m}Ha iniziato a giocare con i miei testicoli anche con la mano! Per non parlare del fatto che sta ingoiando il mio cazzo sempre più in profondità... Riesco solo a lamentarmi. Non durerò così a lungo...{/m} [nointeract]

source: [Max_21] {m}Д-а-а! Ах, мама не отрываясь принимает всю мою сперму! Она умничка... Знает, как порадовать мужчину. Но я с кое-чем ещё не закончил...{/m} [nointeract]
french: [Max_21] {m}Yaah ! Ah, maman prend tout mon sperme ! C'est une bonne fille... Sait comment faire plaisir à un homme. Mais je n'ai pas encore fini quelque chose...{/m} [nointeract]
italian: [Max_21] {m}Ah, mamma si prende tutta la mia sborra! È una brava ragazza... Sa come soddisfare un uomo. Ma non ho ancora finito con qualcosa...{/m} [nointeract]

source: [Ann_10] Да, дорогой... Уфф... Ты кончил так мощно! Я даже не смогла удержать всё в себе. Ммм... Я хочу кончить так же сильно, как ты. Пожалуйста... Ах-х-х... [nointeract]
french: [Ann_10] Oui, ma chère... Oof... Tu es venu si fort ! Je ne pouvais même pas me retenir. Mmm... Je veux jouir aussi fort que toi. S'il vous plaît... Ahhh... [nointeract]
italian: [Ann_10] Sì, tesoro... Uff... Sei venuto così potente! Non riuscivo nemmeno a tenere tutto dentro di me. Mmm... Voglio venire tanto quanto te. Per favore... Ahhh...[nointeract]

source: [Ann_08] Ох... Это было... нечто! Я просто... Извини, не знаю даже, что сказать... Так хорошо...
french: [Ann_08] Oh... C'était... quelque chose ! J'ai juste... Je suis désolé, je ne sais même pas quoi dire... C'était si bon...
italian: [Ann_08] Oh... È stato... Qualcosa! È solo che... Mi dispiace, non so nemmeno cosa dire. Era così bello...

source: [Max_03] Ты была великолепна! Теперь просто отдыхай... Спокойной ночи.
french: [Max_03] Vous avez été formidable ! Maintenant, reposez-vous... Bonne nuit.
italian: [Max_03] Sei stata fantastica! Ora riposati... Buonanotte.

source: [Ann_07] Спасибо, дорогой. Мне тоже понравилось. И тебе доброй ночи.
french: [Ann_07] Merci, ma chérie. Je l'ai aussi apprécié. Bonne nuit à vous aussi.
italian: [Ann_07] Grazie tesoro. Anche a me è piaciuto. Buonanotte anche a te.

source: [Max_09] {m}Надо бы натянуть шорты, а то утром будет много визга, когда мама проснётся голой. И ещё больше визга будет, если я буду лежать рядом такой же голый. И не исключено, что с утренним стояком...{/m}
french: [Max_09] {m}Je devrais mettre mon short, ou il y aurait beaucoup de cris le matin quand maman se réveillerait nue. Et il y aura encore plus de cris si je suis allongé à côté d'elle, tout aussi nu. Et peut-être avec une érection matinale... {/m}
italian: [Max_09] {m}È meglio che mi metta i pantaloncini, o ci saranno un sacco di strilli domattina quando la mamma si sveglierà nuda. E ci saranno ancora più strilli se sarò sdraiato accanto a lei nudo. E magari con un'erezione mattutina...{/m}

source: [Max_19] {m}Фух... Теперь можно и спать. Вот это мы с мамой выдали! Она фантазировала, а я, так сказать, сделал эту фантазию реальной. Эх, вот бы почаще так развлекаться...{/m} [nointeract]
french: [Max_19] {m}Ouf... Maintenant nous pouvons aller dormir. C'est ce que ma mère et moi avons fait ! Elle a fantasmé et j'ai rendu ce fantasme réel, pour ainsi dire. Eh, j'aimerais qu'on puisse faire ça plus souvent...{/m} [nointeract]
italian: [Max_19] {m}Uff... Ora possiamo andare a dormire. È quello che abbiamo fatto io e mia madre! Lei fantasticava e io rendevo la fantasia reale, per così dire. Vorrei che lo facessimo più spesso...{/m} [nointeract]

source: [Ann_17] Охх... Моя голова... Что происходит?!
french: [Ann_17] Ohhh... Ma tête... Qu'est-ce qui se passe ?
italian: [Ann_17] Oh... La mia testa... Che succede?!

source: [Max_20] Доброе утро, мам.
french: [Max_20] Bonjour, maman.
italian: [Max_20] Buongiorno mamma.

source: [Ann_15] Макс! Быстро отвернись! Ты что тут делаешь?!
french: [Ann_15] Max ! Tournez-vous maintenant ! Que faites-vous ici ? !
italian: [Ann_15] Max! Voltati rapidamente! Che ci fai qui?!

source: [Max_08] Не помнишь? Ты вчера выпила и я решил остаться с тобой на случай, если тебе будет плохо.
french: [Max_08] Tu ne te souviens pas ? Tu as bu un verre hier soir et j'ai décidé de rester avec toi au cas où tu tomberais malade.
italian: [Max_08] Non te lo ricordi? Hai bevuto ieri sera e ho deciso di stare con te nel caso ti sentissi male.

source: [Ann_13] Ах, ну да, точно... Но почему я голая?!
french: [Ann_13] Oh, c'est vrai, c'est vrai... Mais pourquoi suis-je nu ? !
italian: [Ann_13] Ah, sì, esatto... Ma perché sono nuda?!

source: [Max_07] Ну, видимо тебе стало жарко. А я не стал этому возражать.
french: [Max_07] Eh bien, apparemment, tu as eu chaud. Et ça ne m'a pas dérangé.
italian: [Max_07] Beh, immagino che tu ti sia eccitata. E non mi è dispiaciuto.
