Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Max_07] {m}Это что-то с чем-то! Теперь мои пальцы побывали в маминой киске. В маминой!!! И не менее приятно то, что она от этого так потекла... Интересно, что она теперь будет делать после такого? Вдруг она решит прекратить эти уроки?!{/m} [nointeract]
french: [Max_07] {m}C'est quelque chose qui sort de ce monde ! Maintenant mes doigts ont été dans la chatte de maman. La chatte de maman ! !! Et tout aussi agréable, ça l'a fait transpirer tellement... Je me demande ce qu'elle va faire maintenant après ça ? Et si elle décide d'arrêter ces cours ? ! [nointeract]
italian: [Max_07] {m}È una cosa fuori dal mondo! Ora le mie dita sono state nella figa della mamma. La figa della mamma!!! E, cosa altrettanto bella, la faceva sudare così tanto... Mi chiedo cosa farà ora dopo questo? E se decidesse di interrompere le lezioni?! [nointeract]

source: [Ann_15] Макс! А что это ты там делаешь?!
french: [Ann_15] Max ! Qu'est-ce que tu fais là-haut ?
italian: [Ann_15] Max! Che ci fai lassù?

source: [Max_08] Эээ... Ну, как бы это... снимаю напряжение. Ты же сама разрешила.
french: [Max_08] Erm... Eh bien, c'est une sorte de... en enlevant le bord. Tu as dit que c'était bon.
italian: [Max_08] Ehm... Beh, è una specie di... per togliere la tensione. Hai detto che andava bene.

source: [Ann_17] Да, но... Я думала, ты хотя бы отвернёшься и будешь делать это не глядя на меня.
french: [Ann_17] Oui, mais... Je pensais que tu te retournerais au moins pour le faire sans me regarder.
italian: [Ann_17] Sì, ma... Pensavo che almeno ti saresti girato e l'avresti fatto senza guardarmi.

source: [Max_09] А зачем мне отворачиваться и фантазировать о ком-то, когда всего в метре от меня, за стеклом {b}ТЫ{/b}? С твоей красотой ни одна фантазия не сравнится и близко!
french: [Max_09] Pourquoi devrais-je me détourner et fantasmer sur quelqu'un alors qu'à un mètre de moi, derrière la vitre {b}VOUS{/b} ? Aucune fantaisie ne peut être comparée à votre beauté !
italian: [Max_09] Perché dovrei girarmi dall'altra parte e fantasticare su qualcuno quando a un metro da me, dietro il vetro {b}ci sei TU{/b}? Nessuna fantasia può essere paragonata alla vostra bellezza!

source: [Ann_12] Очень приятно слышать, конечно, но это ненормально, когда сына так сильно возбуждает его собственная мать.
french: [Ann_12] Très agréable à entendre, bien sûr, mais il n'est pas normal qu'un fils soit si excité par sa propre mère.
italian: [Ann_12] È bello sentirlo, naturalmente, ma non è normale che un figlio sia così eccitato dalla propria madre.

source: [Max_07] Ты для меня и женщиной являешься. И очень сексуальной женщиной!
french: [Max_07] Vous êtes aussi une femme pour moi. Et une femme très sexy aussi !
italian: [Max_07] Anche tu sei una donna per me. E anche una donna molto sexy!

source: [Ann_16] И не стыдно тебе вот так демонстративно это делать прямо передо мной, а? [nointeract]
french: [Ann_16] Et tu n'as pas honte de le faire si ouvertement devant moi, hein ? [nointeract]
italian: [Ann_16] E non ti vergogni di farlo così palesemente davanti a me, eh? [nointeract]

source: [Ann_17] Ну Макс! Вот что ты наделал! Всё стекло заляпал... Даже не вздумай уходить, не прибравшись за собой! Безобразник.
french: [Ann_17] Oh, Max ! Qu'avez-vous fait ? Sur tout le verre... Ne t'avise pas de partir sans nettoyer ! Petite coquine.
italian: [Ann_17] Oh, Max! Che cosa hai fatto? Su tutto il vetro... Non osate andarvene senza aver pulito! Piccolo monello.

source: [Max_20] Фух... Конечно приберусь, не ругайся. [nointeract]
french: [Max_20] Ouf... Bien sûr que je le ferai, ne jure pas. [nointeract]
italian: [Max_20] Phew... Certo che lo farò, non giurare. [nointeract]

source: [Ann_02] Ну... Что стоишь и глазеешь? Раздевайся и залазь в ванну.
french: [Ann_02] Eh bien... Qu'est-ce que tu fixes comme ça ? Déshabille-toi et va dans la baignoire.
italian: [Ann_02] Beh... Cosa stai fissando? Spogliatevi ed entrate nella vasca.

source: [Max_09] Я просто не был уверен, что наши уроки будут продолжаться.
french: [Max_09] Je n'étais pas sûr que nos leçons allaient continuer.
italian: [Max_09] Non ero sicuro che le nostre lezioni sarebbero continuate.

source: [Ann_05] Уж как минимум закрепить пройденное надо, Макс. Если ты готов.
french: [Ann_05] Tu dois au moins consolider ce que tu as appris, Max. Si vous êtes prêt.
italian: [Ann_05] Come minimo, devi consolidare ciò che hai imparato, Max. Se siete pronti.

source: [Max_05] Я всегда готов! [nointeract]
french: [Max_05] Je suis toujours prêt ! [nointeract]
italian: [Max_05] Sono sempre pronto! [nointeract]

source: [Ann_12] Надеюсь, на всех прошедших уроках ты не просто меня разглядывал, но и усвоил мои наставления.
french: [Ann_12] J'espère que pendant toutes les leçons passées, vous ne vous êtes pas contentés de me regarder, mais que vous avez absorbé mes instructions.
italian: [Ann_12] Spero che in tutte le lezioni passate non vi siate limitati a guardarmi, ma che abbiate assorbito le mie istruzioni.

source: [Max_01] Я был очень внимательным! Ну... к наставлениям.
french: [Max_01] J'ai été très attentif ! Eh bien... à l'admonition.
italian: [Max_01] Sono stato molto attento! Bene... all'ammonimento.

source: [Ann_04] Тогда сегодня твоя задача, попытаться совместить знания со всех наших уроков. Думаю, ты справишься. Ты у меня талантливый. [nointeract]
french: [Ann_04] Alors votre tâche aujourd'hui est d'essayer de combiner les connaissances de toutes nos leçons. Je pense que tu peux le faire. Vous avez du talent. [nointeract]
italian: [Ann_04] Il vostro compito oggi è cercare di combinare le conoscenze di tutte le lezioni. Penso che possiate farcela. Hai talento. [nointeract]

source: [Ann_02] Сейчас я не буду тебе ничего подсказывать. Попробуешь полностью сам.
french: [Ann_02] Je ne vais pas vous dire quoi que ce soit maintenant. Vous allez l'essayer de manière totalement autonome.
italian: [Ann_02] Non ho intenzione di dirvi nulla ora. Lo proverete completamente da soli.

source: [Max_07] Тогда ты должна не сдерживаться в выражении эмоций! Мне же нужен ориентир.
french: [Max_07] Alors vous ne devez pas vous retenir d'exprimer vos émotions ! J'ai besoin d'un point de référence, n'est-ce pas ?
italian: [Max_07] Allora non dovete trattenervi dall'esprimere le vostre emozioni! Ho bisogno di un punto di riferimento, vero?

source: [Ann_13] Ну... Хорошо, я буду вести себя так, как вела бы со своим мужчиной. Хоть мне и не очень удобно это делать... [nointeract]
french: [Ann_13] Eh bien... OK, je vais agir comme je le ferais avec mon homme. Même si je ne suis pas très à l'aise pour le faire... [nointeract]
italian: [Ann_13] Beh... Ok, mi comporterò come farei con il mio uomo. Anche se non mi sento molto a mio agio nel farlo... [nointeract]

source: [Ann_14] Оу! Ты решил начать сразу оттуда... Чему я тебя учила, сынок? А как же прелюдия?
french: [Ann_14] Oh ! Vous avez décidé d'aller directement de là... Qu'est-ce que je t'ai appris, mon fils ? Et les préliminaires ?
italian: [Ann_14] Oh! Hai deciso di partire direttamente da lì... Cosa ti ho insegnato, figliolo? E i preliminari?

source: [Max_02] Не переживай, она тоже будет.
french: [Max_02] Ne vous inquiétez pas, elle le fera aussi.
italian: [Max_02] Non preoccupatevi, lo farà anche lei.

source: [Ann_03] Охх... Не знаю, что ты там придумал, но, так уж и быть, продолжай... Д-а-а... [nointeract]
french: [Ann_03] Ohhh... Je ne sais pas ce que vous avez en tête, mais allez-y, alors... Y-a-a... [nointeract]
italian: [Ann_03] Ohhh... Non so cosa tu abbia in mente, ma continua... S-a-a... [nointeract]

source: [Ann_08] Ммм... Должна признать, пальчиками ты работаешь очень приятно. Ахх... Как хорошо... что ты стал заниматься массажем.
french: [Ann_08] Mmm... Je dois admettre que votre travail au doigt est très beau. Ahh... C'est bien... que tu te sois lancée dans la massothérapie.
italian: [Ann_08] Mmm... Devo ammettere che il tuo lavoro con le dita è molto bello. Ahh... È bello... che tu sia entrato nel mondo della massoterapia.

source: [Max_03] {m}Чёрт, как же мне хочется попробовать на вкус эти нежные губки... Интересно, она позволит мне это сделать? Лучше посильнее её раззадорить, чтобы она не смогла от этого отказаться.{/m}
french: [Max_03] {m}Bon sang, je veux goûter ces lèvres délicates... Je me demande si elle me laissera faire. Il vaut mieux la rendre plus excitée pour qu'elle ne puisse pas refuser.
italian: [Max_03] {m}Accidenti, voglio assaggiare quelle labbra delicate... Mi chiedo se me lo lascerà fare. Meglio renderla più eccitata, così non potrà rifiutare.

source: [Ann_09] Да, как хорошо! Я хочу, чтобы твои пальчики двигались ещё быстрее... Ухх... Д-а-а... Вот так. Какой же ты у меня молодец!
french: [Ann_09] Oui, ça fait du bien ! Je veux que tes doigts bougent encore plus vite... Uhh... Y-a-a... C'est tout. C'est de ça que je parle.
italian: [Ann_09] Sì, è una bella sensazione! Voglio che le tue dita si muovano ancora più velocemente... Uhh... S-a-a... Tutto qui. Ecco di cosa sto parlando.

source: [Max_04] {m}Ох, мама так завелась от удовольствия или же она просто отыгрывает роль? Как бы там ни было, самое время переходить к её груди... Все руки должны быть при деле!{/m}
french: [Max_04] {m}Oh, maman est-elle si excitée par le plaisir ou joue-t-elle juste un rôle ? Quoi qu'il en soit, il est temps de passer à ses seins... Tout le monde doit y aller !
italian: [Max_04] {m}Oh, la mamma è così eccitata dal piacere o sta solo recitando la parte? In ogni caso, è ora di passare al suo seno... Tutte le mani devono andare!

source: [Ann_14] Да, продолжай... Всё правильно. Свои ручки используй по максимуму. Д-а-а... А так же не забывай потренировать свой язычок на моих сосочках, потому что с этим у тебя куда меньше опыта... [nointeract]
french: [Ann_14] Oui, allez-y... C'est vrai. Tirez le meilleur parti de vos mains. Uh-huh... N'oublie pas non plus d'exercer ta langue sur mes tétons, car tu es moins expérimenté dans ce domaine... [nointeract]
italian: [Ann_14] Sì, vai avanti... Proprio così. Sfruttate al massimo le vostre mani. Già... Ricordati anche di fare pratica con la lingua sui miei capezzoli, perché sei molto meno esperto in questo... [nointeract]

source: [Max_02] {m}Мама даже и близко не представляет, сколько на самом деле у меня опыта и в том, и в том. Но языком всё же лучше работать не очень изобретательно. Если с руками ещё можно успехи списать на опыт в массаже, то с языком так не выйдет. Я же не чемпион по облизыванию Чупа-Чупсов.{/m}
french: [Max_02] {m}Maman n'a aucune idée de l'expérience que j'ai dans les deux domaines. Mais il est préférable de ne pas être trop créatif avec la langue. Si mes mains pouvaient être blâmées pour mon expérience de massage, ma langue ne pouvait pas l'être. Ce n'est pas comme si j'étais un champion du léchage de Chupa Chups.
italian: [Max_02] {m}Mamma non ha idea di quanta esperienza io abbia in realtà in entrambe le cose. Ma è meglio non essere troppo creativi con la lingua. Se le mie mani potevano essere accusate per la mia esperienza di massaggio, la mia lingua non poteva esserlo. Non è che io sia un campione di leccate di Chupa Chups.

source: [Ann_10] Ох, сынок... Ммм... Да... Очень неплохо. Думаю, я достаточно хорошо тебя подготовила... Ухх... Надо закругляться.
french: [Ann_10] Oh, fils... Mmm... Oui... Très bien. Je pense que je vous ai suffisamment préparé... Euh... Concluons.
italian: [Ann_10] Oh, figliolo... Mmm... Sì... Molto bene. Penso di averti preparato abbastanza bene... Uh... Concludiamo.

source: [Max_08] Как это закругляться?! А мне разве не стоит побольше попрактиковаться языком, раз уж он у меня отстаёт от пальцев? Я хочу опробовать его на твоей киске.
french: [Max_08] Qu'est-ce que tu veux dire, l'emballer ? ! Ne devrais-je pas m'entraîner davantage avec ma langue puisqu'elle est en retard sur mes doigts ? Je veux l'essayer sur ta chatte.
italian: [Max_08] Cosa vuol dire "impacchettare"?! Non dovrei esercitarmi di più con la lingua, visto che è in ritardo rispetto alle dita? Voglio provarlo sulla tua figa.

source: [Ann_13] Нет, Макс... Такое делать - это уже совсем уму не постижимо... [nointeract]
french: [Ann_13] Non, Max... Cela dépasse l'entendement de faire une telle chose... [nointeract]
italian: [Ann_13] No, Max... È incomprensibile fare una cosa del genere... [nointeract]

source: [Ann_14] Охх... сынок... Что же ты вытворяешь! Нам нельзя... Ах... Это... невероятно... Я... я не могу сопротивляться... Это не в моих силах! Как же хорошо... [nointeract]
french: [Ann_14] Ohhh... fils... Qu'est-ce que tu fais ? On ne peut pas... Ah... C'est... Incroyable... Я... Je ne peux pas résister... C'est hors de mes mains ! C'est si bon... [nointeract]
italian: [Ann_14] Ohhh... figlio... Che cosa stai facendo? Non possiamo... Ah... Questo è... incredibile... Я... Non posso resistere... E' fuori dalle mie mani! È così bello... [nointeract]

source: [Ann_09] Д-а-а... Кажется, я ошиблась... Ты и языком талантливо управляешься! Ухх... Ещё... Ох, это... нет слов, как приятно... Я и секунды больше не продержусь...
french: [Ann_09] Y-a-a... Je pense que j'avais tort... Vous avez un talent pour la langue, aussi ! Euh... Plus... Oh, c'est... Je ne peux pas vous dire à quel point ça fait du bien... Je ne peux pas tenir une seconde de plus...
italian: [Ann_09] S-a-a... Credo di essermi sbagliato... Hai un talento anche per la lingua! Uh... Altro... Oh, è... Non so dirvi quanto sia bello... Non posso resistere un secondo di più...

source: [Max_07] {m}Да, мама вот-вот кончит! Чёрт, да я и сам от её стонов уже на грани...{/m} [nointeract]
french: [Max_07] {m}Oui, maman est sur le point de jouir ! Merde, ses gémissements m'ont mis sur le point de le faire moi-même... [nointeract]
italian: [Max_07] {m}Sì, la mamma sta per sborrare! Cazzo, i suoi gemiti mi hanno fatto venire anch'io... [nointeract]

source: [Ann_11] Ещё быстрее... Моё тело меня больше не слушается... Ох, я кончаю, сынок... Д-а-а... [nointeract]
french: [Ann_11] Plus vite encore... Mon corps ne m'écoute plus... Oh, j'arrive, fils... Duh-uh... [nointeract]
italian: [Ann_11] Ancora più veloce... Il mio corpo non mi ascolta più... Oh, sto arrivando, figliolo... Duh-uh... [nointeract]

source: [Ann_17] Макс! Ну что же ты делаешь?! Всю меня своей спермой забрызгал! Не мог отвернуться что ли?
french: [Ann_17] Max ! Qu'est-ce que tu fais ? Tu m'as éclaboussé de ton sperme ! Vous ne pouviez pas regarder ailleurs ?
italian: [Ann_17] Max! Cosa stai facendo? Hai schizzato il tuo sperma su di me! Non potevi distogliere lo sguardo?

source: [Max_22] Фух, извини... Перевозбудился... Хотелось просто кончить, а куда - неважно!
french: [Max_22] Ouf, désolé... J'ai été surexcité... Je voulais juste jouir et ça n'avait pas d'importance où !
italian: [Max_22] Uff, scusate... Mi sono eccitato troppo... Volevo solo sborrare e non importava dove!

source: [Ann_12] Пора, сынок, всё это заканчивать. Я имею ввиду, эти уроки. До добра это не доведёт точно. И зачем я только на это согласилась...
french: [Ann_12] Il est temps, fils, d'en finir. Je veux dire, ces leçons. Ça ne servira à rien. Je ne sais pas pourquoi j'ai accepté de faire ça...
italian: [Ann_12] È ora, figliolo, di finirla qui. Voglio dire, queste lezioni. Non servirà a nulla. Non so perché ho accettato di farlo...

source: [Max_08] Но, мам...
french: [Max_08] Mais, maman...
italian: [Max_08] Ma, mamma...

source: [Ann_16] Не спорь! Всё это ты должен осваивать со своей девушкой, а не с мамой. Надеюсь, мы сможем представить, что на этих уроках ничего не было.
french: [Ann_16] Ne discutez pas ! C'est quelque chose que tu devrais apprendre avec ta petite amie, pas avec ta mère. J'espère que nous pouvons imaginer que rien ne s'est passé dans ces leçons.
italian: [Ann_16] Non discutere! È una cosa che dovresti imparare a fare con la tua ragazza, non con tua madre. Spero che si possa immaginare che in queste lezioni non sia successo nulla.

source: [Max_09] Ну... Даже не знаю. После твоих стонов...
french: [Max_09] Eh bien... Je ne sais pas. Après vos gémissements...
italian: [Max_09] Beh... Non lo so. Dopo i tuoi gemiti...

source: [Ann_17] Забыли, сынок! А теперь иди. Мне нужно привести себя в порядок. [nointeract]
french: [Ann_17] Oublie ça, fils ! Maintenant, allez-y. J'ai besoin de me mettre en ordre. [nointeract]
italian: [Ann_17] Lascia perdere, figliolo! Ora vai. Ho bisogno di riordinarmi. [nointeract]

source: [Ann] {b}Анна:{/b} Никаких больше уроков. Я ведь уже сказала! Не мешай... [nointeract]
french: [Ann] {b}Anna : {/b} Plus de leçons. Je vous l'ai déjà dit ! N'intervenez pas... [nointeract]
italian: [Ann] {b}Niente più lezioni. Te l'ho già detto! Non interferire... [nointeract]

source: {i}помочь маме добраться до кровати{/i}
french: {i}aider maman à se rendre au lit {/i}
italian: {i}Aiuta la mamma ad andare a letto{/i}

source: Хватит пить! Мы идём спать!
french: Arrête de boire! Nous allons dormir!
italian: Smettete di bere! Andiamo a letto!

source: {i}дремать{/i}
french: {i}sieste{/i}
italian: {i}Dormire{/i}

source: Мне тоже... Хочешь почувствовать, насколько?
french: Moi aussi... Voulez-vous sentir combien ?
italian: Anch'io... Vuoi sentire quanto?

source: {i}притвориться спящим{/i}
french: {i}faire semblant d'être endormi{/i}.
italian: {i}Fingi di dormire{/i}

source: {i}целовать маму{/i}
french: {i}embrasser maman {/i}
italian: {i}Bacio mamma{/i}

source: отвлечься на её киску
french: distrait par sa chatte
italian: distratto dalla sua figa

source: {i}ласкать маму языком{/i}
french: {i}caresser ma mère avec la langue{/i}
italian: {i}Accarezza la mamma con la lingua{/i}

source: {i}проникнуть пальцами в её киску{/i}
french: {i}pénétrer sa chatte avec ses doigts.{/i}
italian: {i}Penetrare la sua figa con le dita{/i}

source: {i}перебраться в позу 69{/i}
french: {i}passer à la position 69{/i}
italian: {i}Passa alla posizione 69{/i}

source: другие позы
french: autres poses
italian: altre posizioni

source: {i}ласкать языком неспеша{/i}
french: {i}caressez avec votre langue lentement{/i}
italian: {i}Accarezza con la lingua lentamente{/i}

source: {i}кончить маме в рот{/i}
french: {i}éjaculer dans la bouche de maman{/i}
italian: {i}Sborra nella bocca di mamma{/i}

source: {i}продолжить ласкать языком{/i}
french: {i}Continuez à caresser avec votre langue.
italian: {i}Continua ad accarezzare con la lingua{/i}

source: {i}ласкать языком активнее{/i}
french: {i}caressez avec votre langue plus vigoureusement{/i}
italian: {i}Leccare più forte{/i}

source: {i}натянуть шорты{/i}
french: {i}enfilez le short{/i}
italian: {i}Indossare i pantaloncini{/i}

source: {i}уйти к себе в комнату{/i}
french: {i}se retirer dans sa chambre{/i}
italian: {i}Vai nella tua stanza{/i}

source: {i}продолжить массаж с поцелуями в шею{/i}
french: {i}continuez le massage avec des baisers sur le cou.
italian: {i}Continua il massaggio con baci sul collo{/i}

source: {i}продолжить массаж и поцелуи{/i}
french: {i}continuer à se masser et à s'embrasser{\r}.
italian: {i}Continua a massaggiare e baciare{/i}

source: {i}массировать мамину грудь{/i}
french: {i}Masse les seins de ta mère{/i}
italian: {i}Massaggiare il seno della mamma{/i}

source: Нужна твоя помощь. Пойдём на диван, расскажу...
french: J'ai besoin de votre aide. Allons sur le canapé, je vais vous dire...
italian: Ho bisogno del tuo aiuto. Andiamo sul divano, ti dirò...

source: {i}идти на кухню{/i}
french: {i}aller à la cuisine{/i}
italian: {i}Vai in cucina{/i}

source: {i}пойти спать{/i}
french: {i}aller au lit{/i}
italian: {i}Vai a dormire{/i}

source: {i}войти без стука{/i}
french: {i}entrez sans frapper{/i}
italian: {i}Entra senza bussare{/i}

source: {i}устроиться между маминых ног{/i}
french: {i}se blottir entre les jambes de maman{/i}.
italian: {i}Siediti tra le gambe della mamma{/i}

source: {i}ласкать мамину грудь{/i}
french: {i}caresser les seins de ma mère{/i}.
italian: {i}Accarezzare il seno della mamma{/i}

source: {i}ласкать языком нежнее{/i}
french: {i}caressez avec votre langue plus doucement{/i}
italian: {i}Accarezzare con la lingua più dolcemente{/i}

source: {i}следовать маминому совету{/i}
french: {i}suivre les conseils de ma mère{/i}
italian: {i}seguire il consiglio di mia madre{/i}

source: {i}сделать, как сказала мама{/i}
french: {i}fais ce que ma mère a dit{/i}
italian: {i}fai come ha detto mia madre{/i}

source: {i}освободить ванну{/i}
french: {i}vider la baignoire{/i}
italian: {i}svuotare la vasca da bagno{/i}

source: {i}дрочить, глядя на маму{/i}
french: {i}se branler en regardant ma mère{/i}
italian: {i}masturbarsi guardando mia madre{/i}

source: {i}прибраться и уйти{/i}
french: {i}nettoyer et partir{/i}
italian: {i}pulire e andarsene{/i}

source: {i}начать водить пальцами по маминой киске{/i}
french: {i}commencez à passer vos doigts dans la chatte de maman.
italian: {i}inizia a passare le dita nella figa della mamma{/i}.

source: {i}ласкать пальцами быстрее{/i}
french: {i}car car caresser les doigts plus rapidement{/i}
italian: {i}accarezzando le dita più velocemente{/i}

source: {i}ласкать мамину киску языком{/i}
french: {i}
italian: {i}accarezzare la figa di mia madre con la lingua{/i}

source: {i}не останавливаться{/i}
french: {i}ne t'arrête pas{/i}
italian: {i}non fermarti{/i}

source: {i}проникнуть в маму пальцами{/i}
french: {i}pénétrer la mère avec ses doigts{/i}
italian: {i}penetrare la madre con le dita{/i}

source: {i}тоже кончить!{/i}
french: {i}cum, aussi !
italian: {i}anche la sborra!
