Repository: DonRP/BBAS
Catalog: game/*/*/s1_v91.po
Languages: french, italian

source: [Ann_14] Ухх... А руками уже можно работать более властно... По-хозяйски, так сказать. Ммм... Д-а-а! Ой, что же я такое говорю...
french: [Ann_14] Ugh... Et vous pouvez travailler avec vos mains d'une manière plus autoritaire... Comme un maître, pour ainsi dire. Mmm... Yaah ! Oh, qu'est-ce que je dis...
italian: [Ann_14] Uhh... E con le tue mani puoi già lavorare in modo più autorevole... In modo professionale, per così dire. Mmm... Sì! Oh, cosa sto dicendo...

source: [Max_07] Ладно тебе, мам, не смущайся. Тебе понравилось?
french: [Max_07] Allez, maman, ne sois pas gênée. Vous avez aimé ?
italian: [Max_07] Ok, mamma, non essere imbarazzata. Ti è piaciuto?

source: [Ann_17] Сынок, ну вот как я должна на это ответить? Если "да", то получается я в конец больная, а если "нет", то лгунья... Как же неправильно то, что мы делаем!
french: [Ann_17] Fils, comment suis-je supposé répondre à ça ? Si c'est oui, alors je suis malade, et si c'est non, alors je suis un menteur... Comme c'est mal ce que nous faisons !
italian: [Ann_17] Figliolo, come posso rispondere? Se è sì, allora sono malata, e se è no, allora sono una bugiarda... Quanto è sbagliato quello che stiamo facendo!

source: [Max_08] Так может мне всё-таки к тёте Кире пойти, чтобы ты не мучилась?
french: [Max_08] Alors peut-être que je devrais aller chez Tante Kira après tout, pour que tu n'aies pas à souffrir.
italian: [Max_08] Quindi forse dovrei andare dalla zia Kira, così non dovrai soffrire?

source: [Ann_18] Нет уж! Раз взялась, то нужно проконтролировать твоё обучение. А там я понятия не имею, чему она тебя научит.
french: [Ann_18] Non ! Si tu fais ça, tu dois superviser ta formation. Et là, je n'ai aucune idée de ce qu'elle va t'apprendre.
italian: [Ann_18] No! Se vuoi farlo, devi supervisionare il tuo addestramento. E non ho idea di cosa vi insegnerà.

source: [Max_09] Почему ты так плохо о ней думаешь в этом плане?
french: [Max_09] Pourquoi pensez-vous si mal d'elle à cet égard ?
italian: [Max_09] Perché la pensi così male a questo riguardo?

source: [Ann_12] Да у неё вся жизнь какая-то сомнительная. Ладно, не будем о ней. Давай закругляться. Продолжим в следующий раз.
french: [Ann_12] Sa vie entière est douteuse. Ok, ne parlons pas d'elle. Concluons. Nous le prendrons la prochaine fois.
italian: [Ann_12] Tutta la sua vita è discutibile. Ok, non parliamo di lei. Concludiamo. Lo riprenderemo la prossima volta.

source: [Max_10] Это что, всё?! Я думал ещё что-то будет...
french: [Max_10] C'est ça ? ! Je pensais qu'il y aurait plus...
italian: [Max_10] È tutto?! Pensavo ci fosse qualcos'altro...

source: [Ann_00] Сынок, мне всё это очень непросто даётся делать. Так что дай маме отдохнуть и побыть одной. О многом нужно подумать.
french: [Ann_00] Fils, ce n'est pas facile pour moi de faire tout ça. Alors laisse ta mère se reposer et être seule. C'est beaucoup de choses à penser.
italian: [Ann_00] Figlio, tutto questo è molto difficile per me. Quindi lascia che la mamma riposi e resti sola. Ci sono molte cose a cui pensare.

source: [Max_00] Хорошо. Тогда до следующего раза. [nointeract]
french: [Max_00] Bien. A la prochaine fois, donc. [nointeract]
italian: [Max_00] Bene. Allora alla prossima volta. [nointeract]

source: [Ann_14] Я надеюсь Лиза не видела, что ты пошёл в ванную комнату? Она же сейчас на кухне...
french: [Ann_14] J'espère que Lisa ne vous a pas vu entrer dans la salle de bain ? Elle est dans la cuisine maintenant...
italian: [Ann_14] Spero che Lisa non ti abbia visto andare in bagno. Ora è in cucina...

source: [Max_00] Да я как-то не смотрел, видела она или нет.
french: [Max_00] Je n'ai pas regardé pour voir si elle l'avait vu ou pas.
italian: [Max_00] Non ho guardato se l'avesse visto o meno.

source: [Ann_18] Макс, ты же понимаешь, как важно держать наши с тобой занятия в тайне! Если она видела...
french: [Ann_18] Max, tu sais combien il est important de garder nos activités secrètes ! Si elle a vu...
italian: [Ann_18] Max, sai quanto sia importante mantenere il segreto sulle nostre attività! Se ha visto...

source: [Max_01] Мам, это шутка была. Она не видела, так что расслабься.
french: [Max_01] Maman, c'était une blague. Elle ne l'a pas vu, alors détendez-vous.
italian: [Max_01] Mamma, era uno scherzo. Non l'ha visto, quindi rilassatevi.

source: [Ann_13] Фух... Не пугай меня так больше! Я и так на нервах из-за наших уроков.
french: [Ann_13] Ouf... Ne me fais plus peur comme ça ! Je suis assez nerveux comme ça à propos de nos leçons.
italian: [Ann_13] Phew... Non spaventarmi di nuovo in questo modo! Sono già abbastanza nervosa per le nostre lezioni.

source: [Max_07] Извини. А ты почему прикрываешься? Я же ведь уже всё видел и не раз. И не только видел.
french: [Max_07] Je suis désolé. Pourquoi tu te caches ? J'ai déjà vu tout ça. Et pas seulement vu.
italian: [Max_07] Mi dispiace. Perché ti stai coprendo? Ho già visto tutto. E non solo visto.

source: [Ann_16] Смотри мне, договоришься сейчас! Если ты здесь только для того, чтобы поглазеть на голую маму, то урока сегодня не будет.
french: [Ann_16] Regarde-moi, tu vas te calmer maintenant ! Si tu es seulement ici pour regarder ta mère nue, il n'y a pas de leçon aujourd'hui.
italian: [Ann_16] Guardami, ora ti accontenterai! Se siete qui solo per guardare la vostra mamma nuda, oggi non c'è lezione.

source: [Max_09] Что ты! Я здесь ради знаний!
french: [Max_09] De quoi parlez-vous ? Je suis ici pour le savoir !
italian: [Max_09] Di cosa stai parlando? Sono qui per la conoscenza!

source: [Ann_12] Тогда хватит шутки шутить, залазь ко мне в ванну. [nointeract]
french: [Ann_12] Alors arrête de plaisanter et viens dans mon bain. [nointeract]
italian: [Ann_12] Allora smettila di scherzare ed entra nel mio bagno. [nointeract]

source: [Ann_14] Да, сынок... Не верится даже, что ты так подрос. Кажется, что ещё совсем недавно только в школу пошёл...
french: [Ann_14] Oui, mon fils... Je n'arrive pas à croire à quel point tu as grandi. On dirait que tu n'es à l'école que depuis peu de temps...
italian: [Ann_14] Sì, figliolo... Non riesco a credere a quanto sei cresciuto. Sembra che tu sia a scuola solo da poco tempo...

source: [Max_03] Ну ты, мам, вспомнила!
french: [Max_03] Tu t'es souvenue, maman !
italian: [Max_03] Ti sei ricordata, mamma!

source: [Ann_12] Да, было время... А сейчас вон чем мы занимаемся! Дальше, я так полагаю, нужно показать тебе, как ласкать женщину... ну там, внизу...
french: [Ann_12] Oui, il fut un temps... Et maintenant, c'est ce que nous faisons ! Ensuite, je suppose que je dois te montrer comment caresser une femme... tu sais, en bas...
italian: [Ann_12] Sì, c'è stato un tempo... E ora questo è ciò che stiamo facendo! Poi, suppongo che dovrò mostrarti come si accarezza una donna... sai, là sotto...

source: [Max_02] Мне нравится слово "киска"!
french: [Max_02] J'adore le mot "chatte" !
italian: [Max_02] Adoro la parola "figa"!

source: [Ann_02] Пусть так. Честно говоря, я считаю, ты с этим справишься и без уроков, потому что пальчиками ты работаешь хорошо, массажист ты наш талантливый.
french: [Ann_02] Ainsi soit-il. Honnêtement, je pense que vous pouvez le faire sans leçons, car vous travaillez bien avec vos doigts, vous êtes un masseur talentueux.
italian: [Ann_02] E così sia. Onestamente, credo che tu possa farcela senza lezioni, perché lavori bene con le dita, sei un massaggiatore di talento.

source: [Max_09] Подожди! Но это всё равно же не одно и то же! Там же тоже, наверно, нужно как-то понежнее себя вести? Или нет?
french: [Max_09] Attends ! Ce n'est toujours pas la même chose ! Il faut être un peu plus doux là aussi, tu ne crois pas ? N'est-ce pas ?
italian: [Max_09] Aspetta! Non è ancora la stessa cosa! Anche lì bisogna essere più delicati, non crede? Non è vero?

source: [Ann_04] Ну... Там, на самом деле, можно по разному, то наращивая темп стимуляции, то сбавляя. А сначала лучше конечно понежнее и помедленнее. По крайней мере, мне так нравится... В смысле, я думаю, что так нравится всем женщинам.
french: [Ann_04] Eh bien... Vous pouvez en fait le faire de différentes manières, en augmentant le rythme de la stimulation ou en le diminuant. Au début, il est préférable d'être doux et lent. En tout cas, c'est comme ça que je l'aime... Je veux dire, je pense que toutes les femmes l'aiment comme ça.
italian: [Ann_04] Beh... In realtà è possibile farlo in modi diversi, aumentando il ritmo della stimolazione o diminuendolo. All'inizio è meglio essere delicati e lenti. Almeno a me piace così... Credo che a tutte le donne piaccia così.

source: [Max_07] Ага... Но мне же всё равно нужно попробовать это сделать! Чтобы хоть представление иметь, как это вообще происходит...
french: [Max_07] Ouais... Mais je dois l'essayer quand même ! Juste pour avoir une idée de comment ça marche...
italian: [Max_07] Già... Ma devo provarlo comunque! Solo per avere un'idea di come funziona...

source: [Ann_13] Ой, не знаю, сынок... Понимаю, что тебе это нужно, но может... Мне нравится, что у нас тобой такие близкие отношения, но делать {b}ТАКОЕ{/b}... В голове не укладывается.
french: [Ann_13] Oh, je ne sais pas, fils... Je sais que tu as besoin de ça, mais peut-être... J'aime que nous ayons une relation si proche, mais faire {b}CELA{/b}... Je n'arrive pas à me faire à l'idée.
italian: [Ann_13] Oh, non lo so, figliolo... So che ne hai bisogno, ma forse... Mi piace il fatto che abbiamo un rapporto così stretto, ma fare {b}CHE{/b}... Non riesco a capacitarmi.

source: [Max_01] А мы всего разок попробуем и всё. Для образовательных целей же.
french: [Max_01] On va juste essayer une fois, c'est tout. A des fins éducatives.
italian: [Max_01] Proviamo solo una volta, tutto qui. A scopo didattico.

source: [Ann_12] Так уж и быть. Ты уже меня видел, так что постараюсь не стесняться и покажу тебе, как это всё происходит.
french: [Ann_12] Très bien, alors. Vous m'avez déjà vu, alors je vais essayer de ne pas être timide et vous montrer comment tout cela se passe.
italian: [Ann_12] Va bene, allora. Mi avete già visto, quindi cercherò di non essere timido e di mostrarvi come si svolge il tutto.

source: [Max_04] Ты лучшая мама на свете! Как же я благодарен тебе за эти знания и опыт. Это очень дорогого стоит. Ты самая-самая!
french: [Max_04] Tu es la meilleure mère du monde ! Comme je vous suis reconnaissant pour cette connaissance et cette expérience. Cela en vaut vraiment la peine. Tu es le meilleur !
italian: [Max_04] Sei la madre migliore del mondo! Vi sono grato per questa conoscenza ed esperienza. Ne vale davvero la pena. Sei il migliore!

source: [Ann_02] Спасибо! Надеюсь, ты помнишь, как это делали в том эротическом ролике, что мы смотрели?
french: [Ann_02] Merci ! J'espère que tu te rappelles comment c'était fait dans la vidéo érotique que nous regardions ?
italian: [Ann_02] Grazie! Spero che vi ricordiate come è stato fatto in quel video erotico che stavamo guardando?

source: [Max_07] Ну, в общих чертах, да. Но, твои наставления однозначно нужны.
french: [Max_07] Eh bien, en termes généraux, oui. Mais, vos conseils sont vraiment nécessaires.
italian: [Max_07] In generale, sì. Ma la vostra guida è assolutamente necessaria.

source: [Ann_04] Для начала, попробуй просто поводить по ней пальчиком... вверх-вниз... нежно и аккуратно, не торопясь. [nointeract]
french: [Ann_04] Pour commencer, essayez de passer votre doigt dessus... en haut et en bas... doucement et gentiment, en prenant votre temps. [nointeract]
italian: [Ann_04] Per cominciare, prova a passarci sopra il dito... su e giù... delicatamente e con calma, prendendosi tutto il tempo necessario. [nointeract]

source: [Ann_14] Да, вот так... Можно до такой степени не осторожничать, не бойся. Поувереннее, сынок...
french: [Ann_14] Oui, voilà... Vous pouvez aller jusqu'à ne pas être prudent, n'ayez pas peur. Fais attention, fils...
italian: [Ann_14] Sì, ecco... Si può arrivare a non essere prudenti, a non avere paura. Stai attento, figliolo...

source: [Max_10] Я просто не знаю... Вдруг, я сделаю тебе больно!
french: [Max_10] Je ne sais pas... Et si je te faisais mal ?
italian: [Max_10] Non lo so... E se ti faccio male!

source: [Ann_09] Не переживай из-за этого, всё хорошо. Нежно и уверенно... Ухх... Да... Хорошо... В смысле, у тебя хорошо получается.
french: [Ann_09] Ne t'inquiète pas, c'est bon. Doux et confiant... Euh... Oui... Bien... (gloussements) Je veux dire, tu es bon à ça.
italian: [Ann_09] Non preoccuparti, va bene così. Delicato e sicuro di sé... Uh... Sì... Bene, uh... Voglio dire, sei bravo.

source: [Max_07] А что делать дальше?
french: [Max_07] Que faisons-nous ensuite ?
italian: [Max_07] Cosa facciamo adesso?

source: [Ann_08] Теперь можешь попробовать водить пальчиками из стороны в сторону, а так же круговыми движениями. И темп уже можно понемногу наращивать.
french: [Ann_08] Vous pouvez maintenant essayer de déplacer vos doigts d'un côté à l'autre, ainsi que dans un mouvement circulaire. Vous pouvez ensuite augmenter le tempo petit à petit.
italian: [Ann_08] Ora potete provare a muovere le dita da un lato all'altro e con un movimento circolare. Si può quindi aumentare il tempo un po' alla volta.

source: [Max_01] Ага, сейчас попробую...
french: [Max_01] Oui, je vais essayer...
italian: [Max_01] Sì, ci proverò...

source: [Ann_09] Ох, сынок... Никогда бы не подумала, что ты делаешь это впервые! Ммм... У тебя волшебные пальчики...
french: [Ann_09] Oh, fils... Je n'aurais jamais cru que vous feriez ça pour la première fois ! Mmm... Tu as des doigts magiques...
italian: [Ann_09] Oh, figliolo... Non avrei mai pensato che l'avresti fatto per la prima volta! Mmm... Hai dita magiche...

source: [Max_05] Правда?! Видимо, сказываются мои навыки в массаже.
french: [Max_05] Vraiment ? ! Apparemment, mes compétences en matière de massage font des ravages.
italian: [Max_05] Davvero?! A quanto pare, le mie capacità di massaggiatore si stanno esaurendo.

source: [Ann_14] Похоже на то... Д-а-а... Можно побыстрее. Помнишь, что я говорила? Ухх... Наращивать темп... О да! Вот так... Ещё... Ой, что я такое говорю!
french: [Ann_14] On dirait que... Y-a-a... On peut se dépêcher ? Tu te souviens de ce que j'ai dit ? Euh... Augmentez le tempo... Oh, oui ! C'est ça... Plus... Oh, qu'est-ce que je dis ?
italian: [Ann_14] Sembra che... S-a-a... Possiamo sbrigarci? Ricordate cosa vi ho detto? Uh... Aumentare il ritmo... Oh, sì! Ecco... Altro... Oh, cosa sto dicendo?

source: [Max_04] Не напрягайся из-за этого, мам. По твоим эмоциям я лучше понимаю, что всё делаю правильно.
french: [Max_04] Ne stresse pas pour ça, maman. Je sais mieux grâce à tes émotions que je fais la bonne chose.
italian: [Max_04] Non stressarti, mamma. Grazie alle vostre emozioni, so che sto facendo la cosa giusta.

source: [Ann_09] Я понимаю, но... Мне стоит держать себя в руках, иначе пропадёт вся серьёзность наших с тобой уроков.
french: [Ann_09] Je comprends, mais... Je dois me ressaisir, ou le sérieux de nos leçons sera perdu.
italian: [Ann_09] Capisco, ma... Devo darmi una regolata, o la serietà delle nostre lezioni andrà persa.

source: [Max_07] Так, а как мне действовать дальше?
french: [Max_07] Alors, comment dois-je procéder ?
italian: [Max_07] Quindi, come procedo?

source: [Ann_13] Ой, сынок, я даже не знаю... Дальше должно идти уже проникновение пальчиков... в киску. Но это...
french: [Ann_13] Oh, fils, je ne sais même pas... La prochaine étape devrait être la pénétration des doigts... dans la chatte. Mais ça...
italian: [Ann_13] Oh, figliolo, non so nemmeno... Il passo successivo dovrebbe essere la penetrazione delle dita... nella figa. Ma questo...

source: [Max_03] О, круто! Значит, постимулировал снаружи, раззадорил, а теперь смещаю акцент внутрь?
french: [Max_03] Oh, cool ! Donc, j'ai stimulé l'extérieur, j'ai remué les choses, et maintenant je me concentre sur l'intérieur ?
italian: [Max_03] Oh, fantastico! Quindi ho stimolato l'esterno, l'ho agitato e ora sto spostando l'attenzione verso l'interno?

source: [Ann_17] Смахиваешь на лету. Но я не уверена, что мы будем это делать.
french: [Ann_17] Tu le fais à la volée. Mais je ne suis pas sûr que nous allons le faire.
italian: [Ann_17] Lo stai scorrendo al volo. Ma non sono sicuro che lo faremo.

source: [Max_08] Но почему? Я же, вроде, всё нормально делал...
french: [Max_08] Mais pourquoi ? Je pensais que je me débrouillais bien...
italian: [Max_08] Ma perché? Pensavo di cavarmela bene...

source: [Ann_12] Ты молодец, Макс. Просто, проникнуть пальцами в свою маму... Тебе не кажется, что это уже совсем перебор? Не говоря уже о том, до какой степени матери с сыном неправильно заниматься {b}ТАКИМ{/b}...
french: [Ann_12] Tu t'en sors bien, Max. Juste, mettre tes doigts dans ta mère... Vous ne pensez pas que c'est un peu exagéré ? Sans parler de la mesure dans laquelle c'est mal pour une mère et son fils de faire {b}CELA{/b}...
italian: [Ann_12] Stai andando alla grande, Max. Solo, mettere le dita dentro la mamma... Non credi che sia un po' esagerato? Per non parlare di quanto sia sbagliato che una madre e suo figlio facciano {b}CHE{/b}...

source: [Max_09] Мы же учимся! Вернее, учусь я, а ты делишься со мной важными знаниями. Я же должен знать, какие движения делать там, внутри. Там явно будет иначе.
french: [Max_09] Nous apprenons ! Ou plutôt, j'apprends et vous partagez avec moi des connaissances importantes. Je suis censé savoir quels mouvements faire à l'intérieur. Ce sera évidemment différent là-bas.
italian: [Max_09] Stiamo imparando! O meglio, io sto imparando e voi state condividendo con me importanti conoscenze. Dovrei sapere quali mosse fare all'interno. È ovvio che lì la situazione sarà diversa.

source: [Ann_14] Ох, Макс... Надеюсь, я потом, после всего этого, смогу тебе в глаза смотреть и не краснеть. Что я делаю...
french: [Ann_14] Oh, Max... J'espère pouvoir te regarder dans les yeux après et ne pas rougir. Qu'est-ce que je fais...
italian: [Ann_14] Oh, Max... Spero di riuscire a guardarvi negli occhi dopo, senza arrossire. Cosa sto facendo...

source: [Max_07] Так как мне лучше это сделать?
french: [Max_07] Alors, quel est le meilleur moyen pour moi de le faire ?
italian: [Max_07] Qual è il modo migliore per farlo?

source: [Ann_12] Всё так же, нежно и не спеша. Просто вводи свои пальчики в мою киску... [nointeract]
french: [Ann_12] Toujours la même, douce et calme. Mets tes doigts dans ma chatte... [nointeract]
italian: [Ann_12] Sempre lo stesso, gentile e senza fretta. Metti le dita nella mia figa... [nointeract]

source: [Ann_09] Ахх... Да... Не спеши, не проникай сразу как можно глубже. Вот так... Ммм...
french: [Ann_09] Ahhh... Oui... Prends ton temps, ne va pas tout de suite au fond des choses. C'est ça... Mmm...
italian: [Ann_09] Ahhh... Sì... Prendetevi il tempo necessario, non andate subito in profondità. Questo è tutto... Mmm...

source: [Max_05] Ух ты, мам! Это классно! Что дальше?
french: [Max_05] Wow, maman ! C'est génial ! Quelle est la prochaine étape ?
italian: [Max_05] Wow, mamma! E' fantastico! Cosa c'è dopo?

source: [Ann_10] Теперь двигай своими пальчиками, назад-вперёд... Постепенно наращивая темп... Ухх... Да, отлично...
french: [Ann_10] Maintenant, bougez vos doigts d'avant en arrière... En augmentant progressivement le tempo... Euh... Oui, c'est bien...
italian: [Ann_10] Ora muovete le dita avanti e indietro... Aumentando gradualmente il ritmo... Uh... Sì, va bene...

source: [Max_08] Ой, мам, а там становится... мокренько! Это нормально или я что-то не так делаю?
french: [Max_08] Oh, maman, ça devient... mouillé ! Est-ce normal ou est-ce que je fais quelque chose de mal ?
italian: [Max_08] Oh, mamma, sta diventando... bagnato! È normale o sto facendo qualcosa di sbagliato?

source: [Ann_08] Ах, Макс, ты всё делаешь правильно. Чем больше женщина возбуждена твоей прелюдией, тем влажнее становится её киска. Ммм...
french: [Ann_08] Ah, Max, tu fais ça bien. Plus une femme est excitée par vos préliminaires, plus sa chatte est humide. Mmm...
italian: [Ann_08] Ah, Max, stai facendo bene. Più una donna è eccitata dai vostri preliminari, più la sua figa si bagna. Mmm...

source: [Max_03] Мои пальцы от этого проскальзывают в тебя всё легче и легче, хотя ты довольно узенькая.
french: [Max_03] Mes doigts se glissent de plus en plus facilement en toi, même si tu es assez étroite.
italian: [Max_03] Le mie dita scivolano sempre più facilmente in te, anche se sei piuttosto stretto.

source: [Ann_14] Ой, сынок, не смущай меня ещё сильнее такими словами! Я вообще не ожидала такой реакции от себя... Ахх... Это очень странно.
french: [Ann_14] Oh, fils, ne m'embarrasse plus avec ces mots ! Je ne m'attendais pas du tout à une telle réaction de ma part... Ahh... C'est très étrange.
italian: [Ann_14] Oh, figliolo, non mettermi più in imbarazzo con queste parole! Non mi aspettavo affatto una simile reazione da parte mia... Ahh... È molto strano.

source: [Max_07] А ты думала, что тебе будет приятно, но при этом мокренькой ты становиться не будешь?
french: [Max_07] Tu pensais que tu te sentirais bien mais que tu ne serais pas mouillé ?
italian: [Max_07] Pensavate di sentirvi bene ma di non bagnarvi?

source: [Ann_12] Именно! Поэтому... На этот раз, я думаю, достаточно, сынок. Закругляемся.
french: [Ann_12] Exactement ! Alors... Je pense que ça suffit pour le moment, fils. Concluons.
italian: [Ann_12] Esattamente! Quindi... Credo che per ora sia sufficiente, figliolo. Concludiamo.

source: [Max_04] Ты только не переживай из-за этого, мам. Ну подумаешь, понравилось... Мне вот это всё очень нравится. Столько нового для себя открыл.
french: [Max_04] Ne t'inquiète pas pour ça, maman. Je me fiche que tu aimes ça... J'aime tellement tout ça. J'ai appris tellement de choses.
italian: [Max_04] Non preoccuparti, mamma. E se mi piace... Mi piace tutto questo. Ho imparato molto.

source: [Ann_17] Да уж, но вот мои открытия меня больше озадачили... Всё, хватит глазеть. [nointeract]
french: [Ann_17] Oui, mais mes découvertes m'ont laissé plus perplexe... C'est assez de regarder fixement. [nointeract]
italian: [Ann_17] Sì, ma le mie scoperte mi hanno lasciato più perplesso... Basta con gli sguardi fissi. [nointeract]

source: [Ann_15] Ой, Макс! Как же ты возбудился! Хотя, чего я удивляюсь. Я же здесь, перед тобой, с раздвинутыми ногами сидела и {b}ТАКОМУ{/b} учила...
french: [Ann_15] Oh, Max ! Tu es si excité ! Je ne suis pas surpris, cependant. J'étais assise devant toi, les jambes écartées et {b}en train de t'apprendre CELA...
italian: [Ann_15] Oh, Max! Sei così arrapato! Tuttavia, non sono sorpreso. Ero seduto qui davanti a te con le gambe aperte e {b}ti insegnava QUELLO{/b}...

source: [Max_07] Ну да. Я же сказал, что мне {b}ОЧЕНЬ{/b} понравилось.
french: [Max_07] Oui. J'ai dit que je l'aimais TRES bien {b}.
italian: [Max_07] Giusto. Ho detto che mi è piaciuto MOLTO {b}{/b}.

source: [Ann_13] Думаю, тебе нужно принять душ и сбросить... это напряжение. С учётом того, чем мы тут с тобой занимались, смысла стесняться нет. Давай бегом, я не буду смотреть.
french: [Ann_13] Je pense que tu as besoin de prendre une douche et de te soulager... cette tension. Vu ce que nous avons fait ici, il n'y a aucune raison d'être timide. Allons-y, je ne regarde pas.
italian: [Ann_13] Credo che tu abbia bisogno di fare una doccia e di darti un po' di sollievo... questa tensione. Visto quello che abbiamo fatto qui, non c'è motivo di essere timidi. Corriamo, non sto guardando.

source: [Max_01] Хорошо, мам!
french: [Max_01] D’accord, maman!
italian: [Max_01] Va bene, mamma!
