Repository: DonRP/BBAS
Catalog: game/*/*/screens.po
Languages: italian, spanish

source: {b}ИНТЕРНЕТ-МАГАЗИН{/b}
italian: {b}NEGOZIO ONLINE{/b}
spanish: {b}TIENDA ONLINE{/b}

source: {b}ОНЛАЙН-КУРСЫ{/b}
italian: {b}CORSI ONLINE{/b}
spanish: {b}CURSOS ONLINE{/b}

source: {b}КУПИТЬ ПРОДУКТЫ{/b}
italian: {b}ACQUISTA PRODOTTI{/b}
spanish: {b}COMPRAR PRODUCTOS{/b}

source: {b}ЗАНЯТЬСЯ СВОИМ САЙТОМ{/b}
italian: {b}FARE IL TUO SITO{/b}
spanish: {b}PARA HACER SU SITIO{/b}

source: {b}СВОЙ САЙТ{/b}
italian: {b}IL TUO SITO{/b}
spanish: {b}SU SITIO{/b}

source: {b}CYBER-БАНК{/b}
italian: {b}CYBER-BANK{/b}
spanish: {b}CIBERBANCO{/b}

source: ВЫГОДНЫЕ ЗАЙМЫ ИНТЕРНЕТ-ПРЕДПРИНИМАТЕЛЯМ
italian: PRESTITI REDDITIZI AGLI IMPRENDITORI DI INTERNET
spanish: PRÉSTAMOS RENTABLES A EMPRENDEDORES DE INTERNET

source: Задолженность: {color=[_col]}$[mgg.credit.debt]{/color}
italian: Debito: {color=[_col]}$[mgg.credit.debt]{/color}
spanish: Deuda: {color=[_col]}$[mgg.credit.debt]{/color}

source: [mgg.credit.left] дней на погашение
italian: [mgg.credit.left] giorni per rimborsare
spanish: [mgg.credit.left] días para pagar

source: ПОГАСИТЬ ЗАДОЛЖЕННОСТЬ
italian: RIMBORSARE IL DEBITO
spanish: PAGAR LA DEUDA

source: ПОГАСИТЬ ЧАСТЬ ДОЛГА
italian: RIMBORSARE PARTE DEL DEBITO
spanish: PAGAR PARTE DE LA DEUDA

source: ВЗЯТЬ КРЕДИТ
italian: PRENDI UN PRESTITO
spanish: TOME UN PRÉSTAMO

source: Что будем искать?
italian: Cosa cerchiamo?
spanish: ¿Qué buscamos?

source: {i}{b}КУПЛЕНО{/b}{/i}
italian: {i}{b}ACQUISTATO{/b}{/i}
spanish: {i}{b}COMPRADO{/b}{/i}

source: ОНЛАЙН-КУРСЫ
italian: CORSI ONLINE
spanish: CURSOS ONLINE

source: Вы прошли все доступные курсы и занятия из этой категории. Возможно, новые уроки появятся в следующей версии игры.
italian: Hai completato tutti i corsi e le classi disponibili di questa categoria. Forse nuove lezioni appariranno nella prossima versione del gioco.
spanish: Ha completado todos los cursos y clases disponibles de esta categoría. Quizás aparezcan nuevas lecciones en la próxima versión del juego.

source: Вы уже оплатили этот курс и можете в любой момент включить следующий доступный видеоурок.
italian: Hai già pagato per questo corso e puoi attivare il prossimo video tutorial disponibile in qualsiasi momento.
spanish: Ya ha pagado por este curso y puede activar el siguiente video tutorial disponible en cualquier momento.

source: Занятие [text1] из [text2]
italian: [text1] da [text2]
spanish: [text1] desde [text2]

source: {i}{b}НАЧАТЬ ПРОСМОТР ВИДЕОУРОКА{/b}{/i}
italian: {i}{b}INIZIA A GUARDARE VIDEO TUTORIAL{/b}{/i}
spanish: {i}{b}EMPEZAR A VER VIDEO TUTORIAL{/b}{/i}

source: {i}{b}ВЫ УЧИЛИСЬ СОВСЕМ НЕДАВНО. СДЕЛАЙТЕ ПЕРЕРЫВ!{/b}{/i}
italian: {i}{b}HAI STUDIATO DI RECENTE. PRENDITI UNA PAUSA! {/b} {/i}
spanish: {i}{b}ESTUDIASTE RECIENTEMENTE. ¡TÓMATE UN DESCANSO! {/b} {/i}

source: Количество занятий: [text2]
italian: Numero di lezioni: [text2]
spanish: Número de lecciones: [text2]

source: {i}{b}ПРИОБРЕСТИ ЭТОТ КУРС ЗА: $[price]{/b}{/i}
italian: {i}{b}ACQUISTA QUESTO CORSO PER: $[price]{/b}{/i}
spanish: {i}{b}COMPRAR ESTE CURSO POR: $[price]{/b}{/i}

source: ДОХОД ОТ ПРОСМОТРОВ
italian: ENTRATE DA VISUALIZZAZIONI
spanish: INGRESOS POR VISTAS

source: Каждое посещение страниц вашего сайта приносит небольшой доход. Увеличивайте аудиторию и зарабатывайте на рекламе! Минимальная сумма единоразового снятия: $100.
italian: Ogni visita alle pagine del tuo sito porta un piccolo reddito. Aumenta il tuo pubblico e guadagna sulla pubblicità! Importo minimo di prelievo una tantum: $ 100.
spanish: Cada visita a las páginas de su sitio trae un pequeño ingreso. ¡Aumenta tu audiencia y gana con publicidad! Monto mínimo de retiro único: $ 100.

source: На вашем счете $[paid]
italian: $[paid] nel tuo account
spanish: $[paid] en su cuenta

source: Забрать $[paid]
italian: Raccogli $[paid]
spanish: Cobrar $[paid]

source: НЕДОСТАТОЧНАЯ СУММА ДЛЯ СНЯТИЯ
italian: IMPORTO INSUFFICIENTE PER IL PRELIEVO
spanish: CANTIDAD INSUFICIENTE PARA EL RETIRO

source: СЕТЬ БАННЕРНОЙ РЕКЛАМЫ
italian: RETE DI BANNER PUBBLICITARI
spanish: RED DE PUBLICIDAD DE BANNERS

source: Уникальное предложение только для вас! Наша баннерная сеть предназначена для клиентов с особыми запросами и готова донести вашу рекламу до целевой аудитории. За каждый пакет, который вы оплачиваете сейчас, мы гарантируем 10000 показов рекламы вашего сайта в ближайшем будущем!
italian: Un'offerta unica solo per te! La nostra rete di banner è progettata per i clienti con richieste speciali ed è pronta a trasmettere la tua pubblicità al pubblico di destinazione. Per ogni pacchetto che paghi per ora, garantiamo 10.000 impressioni degli annunci del tuo sito web nel prossimo futuro!
spanish: ¡Una oferta única solo para ti! Nuestra red de banners está diseñada para clientes con solicitudes especiales y está lista para transmitir su publicidad al público objetivo. Por cada paquete que pague ahora, ¡le garantizamos 10,000 impresiones de los anuncios de su sitio web en un futuro cercano!

source: КУПИТЬ ПАКЕТ РЕКЛАМЫ ЗА $50
italian: ACQUISTA IL PACCHETTO PUBBLICITARIO PER $ 50
spanish: COMPRAR PAQUETE DE ANUNCIO POR $50

source: {b}РЕКЛАМА{/b}
italian: {b}PUBBLICITÀ{/b}
spanish: {b}PUBLICIDAD{/b}

source: {b}ВЫВОД СРЕДСТВ{/b}
italian: {b}PRELIEVO{/b}
spanish: {b}RETIRO{/b}

source: Расположение:
italian: Ubicazione:
spanish: Ubicación:

source: Зрителей:
italian: Spettatori:
spanish: Espectadores:

source: Общий доход:
italian: Reddito totale:
spanish: Ingresos totales:

source: Доход сегодня:
italian: Reddito oggi:
spanish: Ingresos hoy:

source: ЖДАТЬ
italian: ATTENDERE
spanish: ESPERAR

source: Зрителей: [public]
italian: Spettatori: [public]
spanish: Espectadores: [public]

source: ПОЛЕЗНОЕ
italian: UTILE
spanish: ÚTIL

source: ВОЗМОЖНОСТИ ([kol] / [all])
italian: CARATTERISTICHE ([kol] / [all])
spanish: CARACTERÍSTICAS ([kol] / [all])

source: В ПРОЦЕССЕ...
italian: NEL PROCESSO...
spanish: EN EL PROCESO...

source: ЗАВЕРШЕНЫ...
italian: FINITO...
spanish: COMPLETADO...

source: НЕ ОТКРЫТЫ...
italian: NON APERTO...
spanish: NO ABIERTO...

source: {i}{b}Поздравляем!{/b} Вы завершили данную возможность!{/i}
italian: {i}{b}Congratulazioni! {/b} Hai completato questa funzione! {/i}
spanish: {i}{b}¡Enhorabuena! {/b} ¡Has completado esta función! {/i}

source: {i}{b}Провал.{/b} К сожалению, Ваш выбор привел к неудачному финалу, блокирующему дальнейшее развитие "возможности"{/i}
italian: {i}{b}fallimento. {/b} Sfortunatamente, la tua scelta ha portato a un finale sfortunato, bloccando l'ulteriore sviluppo dell'"opportunità"{/i}
spanish: {i}{b}Fracaso. {/b} Desafortunadamente, su elección llevó a un final desafortunado, bloqueando el desarrollo posterior de la "oportunidad"{/i}

source: Подсказка:
italian: Alludere:
spanish: Indirecta:

source: ВЕЩИ
italian: EFFETTI PERSONALI
spanish: Cosas

source: Ни один предмет не выбран
italian: Nessun elemento selezionato
spanish: No hay ningún elemento seleccionado

source: В данный момент в инвентаре ничего нет
italian: Non c'è nulla nell'inventario al momento
spanish: No hay nada en el inventario en este momento

source: ПЕРСОНАЖИ
italian: PERSONAGGI
spanish: CARACTERES

source: Отношения с [char_name!t]:
italian: Rapporto con [char_name!t]:
spanish: Relación con [char_name!t]:

source: Запас сил:
italian: Riserva di forze:
spanish: Reserva de fuerzas:

source: Тренированность:
italian: Idoneità:
spanish: Aptitud:

source: Чистота:
italian: Purezza:
spanish: Pureza:

source: Навыки:
italian: Abilità:
spanish: Habilidades:

source: Навык убеждения:
italian: Abilità di persuasione:
spanish: Habilidad de persuasión:

source: Навык скрытности:
italian: Abilità Stealth:
spanish: Habilidad de sigilo:

source: Навык массажа:
italian: Abilità di massaggio:
spanish: Habilidad de masaje:

source: Навык эро.массажа:
italian: Ero.massage abilità:
spanish: Habilidad Ero.massage:

source: Навык поцелуев:
italian: Abilità di bacio:
spanish: Habilidad para besar:

source: Сексуальный опыт:
italian: Esperienza sessuale:
spanish: Experiencia sexual:

source: Настроение:
italian: Umore:
spanish: Estado de ánimo:

source: Уровень отношений:
italian: Livello di relazione:
spanish: Nivel de relación:

source: Влияние Макса:
italian: Influenza di Max:
spanish: Influencia de Max:

source: Влияние Эрика:
italian: Influenza di Eric:
spanish: La influencia de Eric:

source: Лучше пока не попадаться на подглядывании за Лизой в душе
italian: Meglio non farsi beccare a sbirciare Lisa sotto la doccia
spanish: Es mejor no quedar atrapado espiando a Lisa en la ducha

source: Предпочтения в сладостях:
italian: Preferenze nei dolci:
spanish: Preferencias en dulces:

source: Любит "Ritter Sport"
italian: Ama "Ritter Sport"
spanish: Le encanta "Ritter Sport"

source: Сгодится "Raffaello"
italian: "Raffaello" farà
spanish: "Raffaello" hará

source: Ненавидит "Ferrero Rocher"
italian: Odia "Ferrero Rocher"
spanish: Odia a "Ferrero Rocher"

source: Предпочтения в массаже:
italian: Preferenze di massaggio:
spanish: Preferencias de masaje:

source: - После массажа рук Лиза может позволить массировать ей плечи (и не только их) при выполнении домашнего задания
italian: - Dopo un massaggio alle mani, Lisa può lasciare che le sue spalle (e non solo loro) vengano massaggiate quando fa i compiti
spanish: - Después de un masaje de manos, Lisa puede dejar que sus hombros (y no solo ellos) sean masajeado al hacer su tarea

source: Лучше пока не попадаться на подглядывании за Алисой в душе
italian: Meglio non essere ancora sorpresi a sbirciare Alice sotto la doccia
spanish: Es mejor no quedar atrapado mirando a Alice en la ducha

source: Любит "Ferrero Rocher"
italian: Ama "Ferrero Rocher"
spanish: Le encanta "Ferrero Rocher"

source: Сгодится "Ritter Sport"
italian: Vestibilità "Ritter Sport"
spanish: Ajuste "Ritter Sport"

source: Ненавидит "Raffaello"
italian: Odia "Raffaello"
spanish: Odia a "Raffaello"

source: Действие алкоголя:
italian: Effetto dell'alcol:
spanish: Efecto del alcohol:

source: - Не может вспомнить всё, что происходило, пока она была пьяна
italian: - Non riesco a ricordare tutto ciò che è successo mentre era ubriaca
spanish: - No puedo recordar todo lo que sucedió mientras estaba borracha

source: - Если начинать массаж для Алисы во дворе со ступней, то вероятность помассировать остальное больше
italian: - Se inizi un massaggio per Alice nel cortile con un piede, allora la probabilità di massaggiare il resto è maggiore
spanish: - Si comienzas un masaje para Alice en el patio con un pie, entonces la probabilidad de masajear el resto es mayor

source: - При помощи конфет с ликёром можно получить фут-джоб (и не только) от Алисы при массаже у ТВ
italian: - Con l'aiuto di caramelle con liquore, è possibile ottenere un lavoro ai piedi (e non solo) da Alice durante un massaggio in TV
spanish: - Con la ayuda de dulces con licor, puede obtener un trabajo de pies (y no solo) de Alice durante un masaje en la televisión

source: - Получив фут-джоб от Алисы при массаже у ТВ, есть шанс увидеть через камеру, как она мастурбирует перед сном
italian: - Avendo ricevuto un lavoro ai piedi da Alice durante un massaggio in TV, c'è la possibilità di vedere attraverso la telecamera come si masturba prima di coricarsi
spanish: - Después de haber recibido un trabajo de pies de Alice durante un masaje en la televisión, existe la posibilidad de ver a través de la cámara cómo se masturba antes de acostarse

source: ЗАДАТЬ ОДЕЖДУ ПЕРСОНАЖА
italian: IMPOSTA ABITI DA PERSONAGGIO
spanish: ESTABLECER ROPA DE PERSONAJES

source: Автосмена каждые 2 дня
italian: Cambio automatico ogni 2 giorni
spanish: Cambio automático cada 2 días

source: Сделать текущей
italian: Rendi corrente
spanish: Hacer que sea actual

source: ВНИМАНИЕ
italian: ATTENZIONE
spanish: ADVERTENCIA

source: КОНТЕНТ ДЛЯ ВЗРОСЛЫХ
italian: CONTENUTI PER ADULTI
spanish: CONTENIDO PARA ADULTOS

source: Эта игра содержит контент сексуального характера
italian: Questo gioco contiene contenuti di natura sessuale
spanish: Este juego contiene contenido sexual

source: Продолжая, ты подтверждаешь, что достаточно взрослый для такого контента
italian: Continuando, confermi di essere abbastanza grande per questi contenuti
spanish: Al continuar, confirma que tiene la edad suficiente para dicho contenido

source: Все персонажи, изображённые в этой игре, вымышлены и старше 18 лет
italian: Tutti i personaggi rappresentati in questo gioco sono immaginari e hanno più di 18 anni
spanish: Todos los personajes representados en este juego son ficticios y mayores de 18 años

source: Продолжить
italian: Continua
spanish: Continuar
