Repository: DonRP/BBAS
Catalog: game/*/*/script.po
Languages: french

source: [Max_00] Меня зовут Макс. Я обычный парень из обычной семьи. Ну как обычной... нормальной. Хотя, кого я обманываю. Нормального в моей семье мало. Но обо всём по порядку. [nointeract]
french: [Max_00] Je m’appelle Max. Je suis un gars ordinaire d’une famille normale. Eh bien...banal quoi. Bien que je suis en train de plaisanter. Normal dans ma famille n'ai pas vraiment une réalité. Mais d’abord, les choses principales. [nointeract]

source: [Max_01] Недавно меня выперли из школы. Официально - за низкую успеваемость. Хотя оценки были так себе, но настоящая причина в математичке. Говорят, я приставал... Да она сама глазки строила! Директору, её мужу, это почему-то не понравилось...
french: [Max_01] j’ai récemment été expulsé de l’école. Officiellement - pour de faibles résultats scolaires. Bien que les notes n'étaient pas tellement basse, le problème était en mathématiques. Ils disent que j’ai molesté la prof de mathématiques... Elle a tout inventée! La recteur, son mari, pour une raison qui m'échappe, n’a pas aimé...

source: [Max_14] В общем, сейчас я с неоконченным средним образованием. Без работы и конкретных планов на будущее... Но всё должно измениться, обязательно!
french: [Max_14] Bref, je suis maintenant avec une éducation secondaire incomplète. Sans travail et sans projets concrets pour l'avenir... Mais les choses doivent changer, forcément !

source: [Max_04] Это Анна, моя мама. Сама воспитывает нас с двумя сёстрами уже несколько лет. Работает в офисе какой-то компании. Хотя, зарплата у неё вполне приличная, но почти всё уходит на оплату съёмного жилья, еду и одежду.
french: [Max_04] Voici Anna, ma mère. C'est elle qui nous a élevés, mes deux sœurs et moi, depuis plusieurs années maintenant. Elle travaille dans le bureau d'une entreprise. Bien que son salaire soit tout à fait décent, elle en consacre la majeure partie de son revenu au loyer, à la nourriture et aux vêtements.

source: [Max_00] Ну а это наша квартира. Тот ещё тараканник! Мама пытается заработать на первый взнос, чтобы взять ипотеку, но пока что-то не получается. Все мы мечтаем отсюда съехать, но куда?
french: [Max_00] C'est notre appartement. Quel capharnaüm! Ma mère essaie de mettre de côté pour pouvoir contracter un prêt hypothécaire, mais jusqu'à présent, cela n'a pas fonctionné. Nous rêvons tous de déménager, mais où ?

source: [Max_08] Алиса, моя старшая сестра. Недавно закончила школу и, так же, как и я, ищет свой путь. Целыми днями сидит в ноутбуке и занимается каким-то своим блогом. Как это часто бывает с братьями и старшими сёстрами, мы не очень ладим...
french: [Max_08] Alice, ma grande sœur. Elle vient de terminer ses études et, comme moi, elle cherche sa voie. Toute la journée, elle est assise devant son ordinateur portable, travaillant sur son propre blog. Comme c'est souvent le cas entre frères et sœurs aînés, nous ne nous entendons pas très bien...

source: [Max_00] Лиза, младшая сестрёнка, ещё учится в школе. Не знаю как учится, но если не выгнали как меня, значит всё в порядке. С Лизой мы общаемся на одной волне, хотя изредка ссоримся. Но если что-то случается, защиты ищет именно у меня.
french: [Max_00] Lisa, la plus jeune sœur, est encore à l'école. Je ne sais pas pour les études, mais si elle ne se fais pas virer comme moi, c'est bien. Lisa et moi sommes sur la même longueur d'onde, même si nous nous disputons de temps en temps. Mais si quelque chose arrive, elle cherche à se protéger.

source: [Max_14] Отца я плохо помню. Он ушёл, когда мне было лет пять. Мама не хочет рассказывать, что тогда случилось... Ходили слухи, что дела у него пошли в гору. С тех пор мы о нём ничего не слышали. До прошлого месяца, когда пришла та девушка...
french: [Max_14] Je ne me souviens pas très bien de mon père. Il est parti quand j'avais environ cinq ans. Maman ne veut pas me dire ce qui s'est passé alors... La rumeur dit qu'il se porte bien. Nous n'avons plus entendu parler de lui depuis. Jusqu'au mois dernier, quand cette fille est arrivée...

source: [Maya_01] Здравствуйте, меня зовут Майя, я адвокат вашего бывшего мужа. У вас найдётся для меня минутка?
french: [Maya_01] Bonjour, je m'appelle Maya et je suis l'avocate de votre ex-mari. Vous avez une minute pour moi ?

source: [Ann_00] Здравствуйте, да, конечно. Меня зовут Анна, но вы и так это знаете похоже. Так в чём дело? С ним что-то случилось?
french: [Ann_00] Bonjour, oui, bien sûr. Je m’appelle Anna, mais vous le savez déjà. Alors, quel est le problème? Est-ce qu’il lui est arrivé quelque chose ?

source: [Maya_03] Не переживайте, он жив-здоров, но сам приехать не смог. Сказал, что вы будете не очень рады, хотя новости у меня для вас отличные!
french: [Maya_03] Ne vous inquiétez pas, il est bien vivant, mais il n'a pas pu venir. Il a dit que vous ne seriez pas très heureuse, mais j'ai de bonnes nouvelles pour vous !

source: [Ann_01] Любопытно. И что же это за новости спустя столько лет?
french: [Ann_01] Curieux. Et quelle est cette nouvelle après toutes ces années ?

source: [Maya_02] Я принесла документы на недвижимость, которую он решил передать вам. Если вы их подпишите, то станете полноправным владельцем.
french: [Maya_02] J'ai apporté les actes de propriété, qu'il a décidé de vous céder. Si vous les signez, vous en deviendrez le propriétaire légitime de la propriété.

source: [Ann_17] Что-то я не поняла. Это совсем на него не похоже. Какая недвижимость? О чём речь?
french: [Ann_17] Je ne comprends pas quelque chose. Ça ne lui ressemble pas du tout. Quel genre de propriété ? De quoi s'agit-il ?

source: [Maya_01] Это двухэтажный дом на юге страны, который построила его компания. А насчёт того, что это на него не похоже... В последние пару лет он очень изменился. Не уверена, что эти изменения пошли на пользу бизнесу.
french: [Maya_01] Il s'agit d'une maison à deux étages située dans le sud du pays et construite par son entreprise. Et quant au fait que ça ne lui ressemble pas... Il a beaucoup changé au cours des deux dernières années. Je ne suis pas sûr que ces changements aient profité à ses entreprises.

source: [Ann_01] Что-то вы меня озадачили. В чём подвох? Я что-то должна? Столько лет никаких вестей, ничего, и тут... дом. И что там с его бизнесом?
french: [Ann_01] Quelque chose me dit de me méfier. Quel est le piège ? Est-ce que je vous dois quelque chose ? Pas de mot pendant des années, rien, et puis... une maison. Et qu'en est-il de ses affaires ?

source: [Maya_02] В данный момент он продал большую часть недвижимости, чтобы погасить налоговую задолженность, но этот дом решил передать вам. Я не знаю причин, да они меня и не касаются.
french: [Maya_02] Actuellement, il a vendu la plupart de ses biens pour payer ses dettes fiscales, mais il a décidé de vous céder cette maison. Je ne connais pas les raisons, et elles ne me concernent pas.

source: [Ann_00] Вы знаете, Майя, я не могу принять такой... подарок. Во-первых, я не в курсе его махинаций или что он там придумал, а во-вторых, мы с ним уже столько лет не общались, и мне не нужно от него ничего!
french: [Ann_00] Vous savez, Maya, je ne peux pas accepter ce... cadeau. Premièrement, je ne suis pas au courant de ses machinations ou de ce qu'il prépare, et deuxièmement, nous ne nous sommes pas parlé depuis tant d'années et je n'ai besoin de rien de sa part !

source: [Maya_01] Да, он предупреждал меня о такой вашей реакции... С юридической точки зрения дом абсолютно чист, и вы ничем не рискуете. Кроме того, ваши дети растут и им нужно место, своё личное пространство...
french: [Maya_01] Oui, il m'a prévenu de cette réaction de votre part... Légalement, la maison est complètement en ordre et vous ne risquez rien. De plus, vos enfants grandissent et ils ont besoin de leur propre espace, de leur propre intimité...

source: [Ann_14] С этим не поспоришь. У меня есть время подумать обо всём?
french: [Ann_14] Vous ne pouvez pas argumenter avec ça. Ai-je le temps de réfléchir?

source: [Maya_03] Конечно, Анна. Вот моя визитка. Позвоните, когда будете готовы принять решение. Также я оставлю копии всех документов. До свидания. [nointeract]
french: [Maya_03] Bien sûr, Anna. Voici ma carte. Appelez lorsque vous êtes prêt à prendre une décision. Je vous laisse également des copies de tous les documents. Au revoir. [nointeract]

source: [Max_04] К счастью, мама приняла верное решение. Когда мы увидели дом, не поверили своим глазам! Вживую он оказался гораздо больше и красивее, чем на фотографиях. Но самым приятным сюрпризом оказался бассейн!
french: [Max_04] Heureusement, ma mère a pris la bonne décision. Quand nous avons vu la maison, nous n'en avons pas cru nos yeux ! Elle était beaucoup plus grande et plus jolie en vrai que sur les photos. Mais la plus agréable surprise a été la piscine !

source: [Max_00] Алиса сразу заняла одну из спален. Кстати, их оказалось всего две. Несмотря на огромную гостиную с кухней и просторную ванную, в доме всего три отдельные комнаты: две спальни и кабинет.
french: [Max_00] Alice a immédiatement pris possession d'une des chambres. D'ailleurs, il n'y en avait que deux. Malgré l'immense salon avec kitchenette et la salle de bains spacieuse, la maison ne compte que trois pièces distinctes : deux chambres et un bureau.

source: [Max_08] В кабинете мебели почти не оказалось, и мне пришла в голову отличная идея разместить здесь наши с Лизой кровати из старой квартиры.
french: [Max_08] Il n'y avait presque pas de meubles dans le bureau, et j'ai eu l'idée géniale de mettre les lits de Lisa et moi de l'ancien appartement là.

source: [Ann_01] Что-то мне не нравится эта твоя идея, Макс. Вы уже взрослые, чтобы спать в одной комнате. Давай этот офис выделим тебе, а вторую спальню - Лизе. Ну а я буду спать в гостиной. Там отличные диванчики...
french: [Ann_01] Je n'aime pas ton idée, Max. Vous êtes assez grands pour ne pas dormir dans la même chambre. Attribuons ce bureau à toi et l'autre chambre à Lisa. Eh bien, je vais dormir dans le salon. Il y a de super canapés là-bas...

source: [Max_01] Мам, мы и так все жили как селёдки в бочке, нам не привыкать. А тут такие огромные комнаты. Нам с Лизой места хватит. Правда, сестрёнка?
french: [Max_01] Maman, on a tous vécu comme des sardines en boîte, on a l'habitude. Et ces pièces sont si grandes. Lisa et moi avons assez de place. Pas vrai, sœurette ?

source: [Lisa_02] Конечно! Мам, мы нормально с Максом уживаемся. А если будет косячить, выгоню его в эту самую гостиную! А ты свою комнату точно заслужила. И не спорь. Мы все так думаем.
french: [Lisa_02] Bien sûr ! Maman, Max et moi, on s'entend bien. Et si il m'énerve, je le jetterai dehors dans le salon ! Et tu as certainement mérité ta propre chambre. Et ne discutes pas. Nous le pensons tous.

source: [Ann_07] Ну хорошо. Транспортная компания сообщила, что наши вещи задерживаются. Что-то я уже жалею, что с ними связалась... Так или иначе, через неделю переезжаем! [nointeract]
french: [Ann_07] Très bien. La compagnie de déménagement m'a informés que nos affaires avaient été retardées. Je regrette déjà de m'être engagée avec eux... Bref, on déménage dans une semaine ! [nointeract]

source: [Max_00] Спустя неделю часть наших вещей из старой квартиры доставили. Но только часть. Как я понял, кое-что потерялось в пути. Надеюсь, компенсируют это как-то...
french: [Max_00] Une semaine plus tard, certaines de nos affaires de l'ancien appartement ont été livrées. Mais seulement une partie. Si j'ai bien compris, quelque chose s'est perdu en chemin. J'espère qu'ils se rattrapent d'une manière ou d'une autre...

source: [Max_04] Мама устроилась на новую работу. Лиза пошла в местную школу. Алиса так и сидит в своём ноуте, а я... На этом мой рассказ заканчивается и начинается что-то новое и интересное! [nointeract]
french: [Max_04] Maman a trouvé un nouveau travail. Lisa est allée à l'école du quartier. Alice est toujours assise sur son ordinateur portable et moi... C'est ici que mon ancienne vie se termine et que quelque chose de nouveau et d'intéressant commence.! [nointeract]

source: [Max_00] "Возможности" - это особые пути, по которым можно пройти, чтобы достичь какого-то результата. Обычно они скрыты и не очень очевидны.
french: [Max_00] 'Opportunité' - ce sont des chemins spécifiques qui peuvent être suivis pour atteindre un certain type de résultat. Elle sont généralement cachées et peu visibles.

source: [Max_03] Некоторые действия в игре открывают такие "возможности". Увидеть их можно на соответствующем экране, который можно открыть через верхнее меню.
french: [Max_03] Certaines actions du jeu ouvrent de telles 'opportunités'. Vous pouvez les voir sur l'écran correspondant, qui peut être ouvert via le menu supérieur.

source: [Max_00] Некоторые "возможности" временные. Некоторые могут привести к нежелательному результату. Не стоит хвататься за первую попавшуюся и слепо следовать подсказкам!
french: [Max_00] Quelques 'opportunités' sont temporaire. Certaines peuvent conduire à des résultats indésirables. Ne prenez pas la première qui vous tombe dessus, suivez attentivement les instructions !

source: [Max_04] Но и бояться их не стоит. Именно благодаря "возможностям" можно добиться того, о чём некоторые даже не мечтают! [nointeract]
french: [Max_04] Mais vous ne devez pas non plus en avoir peur. C'est grâce à des 'opportunités' que vous pouvez réaliser des choses dont certaines personnes ne rêvent même pas ! [nointeract]

source: {i}далее{/i}
french: {i}suivant{/i}

source: {i}пропустить{/i}
french: {i}sauter - skipper{/i}

source: {i}пару недель спустя...{/i}
french: {i}quelques semaines plus tard... {/i}

source: {i}спустя неделю...{/i}
french: {i}une semaine plus tard... {/i}

source: {i}Начать игру{/i}
french: {i}Démarrer le jeu{/i}

source: {i}Повторить историю{/i}
french: {i}Répéter le prologue{/i}

source: {i}всё ясно{/i}
french: {i}tout est clair{/i}

source: {i}повторить{/i}
french: {i}répéter{/i}
