# TODO: Translation updated at 2021-06-19 20:09

# game/core/core.rpy:471
translate crowdin AfterWaiting_c2510a45:

    # Max_00 "Я слишком устал. Надо бы вздремнуть..."
    Max_00 "Я слишком устал. Надо бы вздремнуть..."

# game/core/core.rpy:522
translate crowdin night_of_fun_cae91685:

    # Max_19 "Теперь можно спокойно спать и ничего больше..."
    Max_19 "Теперь можно спокойно спать и ничего больше..."

# game/core/core.rpy:553
translate crowdin cam_after_waiting_6058d5d4:

    # Max_09 "Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть..." nointeract
    Max_09 "Думаю, просматривать сейчас камеры не самая лучшая идея. Не хватало ещё, чтобы Лиза что-то заметила... Может, стоит пойти на веранду? Там сейчас не должно никого быть..." nointeract

# game/core/core.rpy:561
translate crowdin cam_after_waiting_c283f316:

    # Max_09 "Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер."
    Max_09 "Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер."

# game/core/core.rpy:565
translate crowdin cam_after_waiting_38f46f18:

    # Max_09 "Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила..." nointeract
    Max_09 "Лучше просматривать камеры в другом месте! Не хватало ещё, чтобы Лиза что-то заметила..." nointeract

# game/core/core.rpy:577
translate crowdin cam_after_waiting_d4f49617:

    # Max_09 "Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть..." nointeract
    Max_09 "Пожалуй, не стоит сейчас просматривать камеры. Лиза может проснуться и заметить, что я делаю... Может, стоит пойти на веранду? Там сейчас не должно никого быть..." nointeract

# game/core/core.rpy:585
translate crowdin cam_after_waiting_c283f316_1:

    # Max_09 "Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер."
    Max_09 "Лиза сейчас в комнате... И на веранде место занято! Лучше не рисковать и подождать с просмотром камер."

# game/core/core.rpy:589
translate crowdin cam_after_waiting_eea92f18:

    # Max_09 "Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю..." nointeract
    Max_09 "Лучше просматривать камеры в другом месте! Лиза может проснуться и заметить, что я делаю..." nointeract

# game/core/core.rpy:645
translate crowdin cam_after_waiting_27f05bf1:

    # Max_00 "Сейчас здесь ничего не происходит."
    Max_00 "Сейчас здесь ничего не происходит."

# game/core/core.rpy:680
translate crowdin after_buying_5c93d1fb:

    # Max_01 "{i}( Так, фотокамеру я заказал, осталось дождаться доставки... ){/i}"
    Max_01 "{i}( Так, фотокамеру я заказал, осталось дождаться доставки... ){/i}"

# game/core/core.rpy:681
translate crowdin after_buying_7c1c8dcc:

    # Max_07 "{i}( Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс... ){/i}"
    Max_07 "{i}( Интересно, а в чём тётя Кира будет фотографироваться из одежды? Ей это нужно для порно-портфолио... Так может мне стоит прикупить что-нибудь сексуальное для неё?! Например, более откровенную ночнушку! Это пойдёт мне только в плюс... ){/i}"

# game/core/core.rpy:697
translate crowdin after_load_84f87582:

    # "ver [current_ver], _ver [_version], conf.ver [config.version]"
    "ver [current_ver], _ver [_version], conf.ver [config.version]"

# game/core/core.rpy:703
translate crowdin after_load_e53fbeb7:

    # "_ver [_version], conf.ver [config.version]"
    "_ver [_version], conf.ver [config.version]"

translate crowdin strings:

    # game/core/core.rpy:353
    old "В интернет-магазине доступен новый товар."
    new "В интернет-магазине доступен новый товар."

    # game/core/core.rpy:553
    old "{i}идти на веранду{/i}"
    new "{i}идти на веранду{/i}"

    # game/core/core.rpy:553
    old "{i}не сейчас{/i}"
    new "{i}не сейчас{/i}"

