# TODO: Translation updated at 2021-06-19 20:09

# game/events/eric_cam.rpy:13
translate crowdin cam0_eric_ann_sleep_7477b46c:

    # Max_07 "Как же повезло, что у меня такая горячая мама... Стойте-ка, а Эрик где?! Может, пошёл в ванную комнату? Или ещё куда..."
    Max_07 "Как же повезло, что у меня такая горячая мама... Стойте-ка, а Эрик где?! Может, пошёл в ванную комнату? Или ещё куда..."

# game/events/eric_cam.rpy:15
translate crowdin cam0_eric_ann_sleep_748c66b8:

    # Max_07 "Как же повезло, что у меня такая горячая мама... А Эрик опять где-то полуночничает..."
    Max_07 "Как же повезло, что у меня такая горячая мама... А Эрик опять где-то полуночничает..."

# game/events/eric_cam.rpy:20
translate crowdin cam0_eric_ann_sleep_2e831607:

    # Max_01 "Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!"
    Max_01 "Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!"

# game/events/eric_cam.rpy:24
translate crowdin cam0_eric_ann_sleep_a3ac7d5a:

    # Max_01 "Мама и Эрик спят совсем голые. Ни стыда, ни совести..."
    Max_01 "Мама и Эрик спят совсем голые. Ни стыда, ни совести..."

# game/events/eric_cam.rpy:34
translate crowdin cam0_eric_ann_shower_e29b6be3:

    # Max_09 "Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?"

# game/events/eric_cam.rpy:36
translate crowdin cam0_eric_ann_shower_d5dc1a0c:

    # Max_09 "Мамы и Эрика не видно через эту камеру..."
    Max_09 "Мамы и Эрика не видно через эту камеру..."

# game/events/eric_cam.rpy:62
translate crowdin cam0_eric_ann_shower_a12fda17:

    # Max_07 "Вот это да... Похоже намечается что-то большее, чем просто принять душ!"
    Max_07 "Вот это да... Похоже намечается что-то большее, чем просто принять душ!"

# game/events/eric_cam.rpy:67
translate crowdin cam0_eric_ann_shower_86fdc169:

    # Max_08 "Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может!"
    Max_08 "Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может!"

# game/events/eric_cam.rpy:70
translate crowdin cam0_eric_ann_shower_22662e7c:

    # Max_04 "Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки!"
    Max_04 "Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки!"

# game/events/eric_cam.rpy:73
translate crowdin cam0_eric_ann_shower_ff432e4e:

    # Max_06 "Охренеть! Вот это страсть! Они так увлечены друг другом... И похоже, маме это очень нравится!"
    Max_06 "Охренеть! Вот это страсть! Они так увлечены друг другом... И похоже, маме это очень нравится!"

# game/events/eric_cam.rpy:76
translate crowdin cam0_eric_ann_shower_447bb5aa:

    # Max_05 "Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!"
    Max_05 "Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!"

# game/events/eric_cam.rpy:81
translate crowdin cam0_eric_ann_shower_003db972:

    # Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом!"
    Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом!"

# game/events/eric_cam.rpy:84
translate crowdin cam0_eric_ann_shower_bf82d597:

    # Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает!"
    Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает!"

# game/events/eric_cam.rpy:87
translate crowdin cam0_eric_ann_shower_7630adf0:

    # Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?!"
    Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?!"

# game/events/eric_cam.rpy:90
translate crowdin cam0_eric_ann_shower_f5884de3:

    # Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой!"
    Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой!"

# game/events/eric_cam.rpy:107
translate crowdin cam1_eric_ann_shower_6725d9af:

    # Max_07 "Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся..."
    Max_07 "Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся..."

# game/events/eric_cam.rpy:110
translate crowdin cam1_eric_ann_shower_dcf7279d:

    # Max_10 "Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит?"
    Max_10 "Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит?"

# game/events/eric_cam.rpy:113
translate crowdin cam1_eric_ann_shower_41ff898a:

    # Max_08 "О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!"
    Max_08 "О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!"

# game/events/eric_cam.rpy:116
translate crowdin cam1_eric_ann_shower_1f796a37:

    # Max_10 "Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку..."
    Max_10 "Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку..."

# game/events/eric_cam.rpy:119
translate crowdin cam1_eric_ann_shower_a29fe6f5:

    # Max_08 "Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена..."
    Max_08 "Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена..."

# game/events/eric_cam.rpy:122
translate crowdin cam1_eric_ann_shower_9aaa6a3b:

    # Max_10 "А вот и финал не заставил себя ждать! И похоже всем всё понравилось, как и всегда..."
    Max_10 "А вот и финал не заставил себя ждать! И похоже всем всё понравилось, как и всегда..."

# game/events/eric_cam.rpy:127
translate crowdin cam1_eric_ann_shower_e29b6be3:

    # Max_09 "Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Мамы и Эрика не видно через эту камеру... Может посмотреть через другую?"

# game/events/eric_cam.rpy:135
translate crowdin cam0_eric_resting_2cc4c213:

    # Max_01 "О, \"В мире животных\" показывают! То ли шимпанзе на стероидах, то ли горилла..."
    Max_01 "О, \"В мире животных\" показывают! То ли шимпанзе на стероидах, то ли горилла..."

# game/events/eric_cam.rpy:155
translate crowdin cam0_eric_ann_tv_e5606f30:

    # Max_01 "Мама с Эриком смотрят какой-то фильм. Наверняка, опять порнушку..."
    Max_01 "Мама с Эриком смотрят какой-то фильм. Наверняка, опять порнушку..."

# game/events/eric_cam.rpy:157
translate crowdin cam0_eric_ann_tv_28588bd6:

    # Max_01 "Мама с Эриком смотрят какой-то фильм. Интересно, какой?"
    Max_01 "Мама с Эриком смотрят какой-то фильм. Интересно, какой?"

# game/events/eric_cam.rpy:163
translate crowdin cam0_eric_ann_tv_814eef63:

    # Max_08 "Как же повезло Эрику! Я бы тоже с огромной радостью так посмотрел что угодно... если бы мамины нежные и умелые ручки ласкали мой член..."
    Max_08 "Как же повезло Эрику! Я бы тоже с огромной радостью так посмотрел что угодно... если бы мамины нежные и умелые ручки ласкали мой член..."

# game/events/eric_cam.rpy:165
translate crowdin cam0_eric_ann_tv_91bf9136:

    # Max_08 "Блин, мама, тебе что, настолько неинтересно то, что происходит на экране или ты просто любишь отсасывать Эрику?!"
    Max_08 "Блин, мама, тебе что, настолько неинтересно то, что происходит на экране или ты просто любишь отсасывать Эрику?!"

# game/events/eric_cam.rpy:171
translate crowdin cam0_eric_ann_tv_01416e5e:

    # Max_09 "Ну конечно, ведь просто так смотреть, что происходит на экране они не будут, обязательно надо вот это вот делать..."
    Max_09 "Ну конечно, ведь просто так смотреть, что происходит на экране они не будут, обязательно надо вот это вот делать..."

# game/events/eric_cam.rpy:175
translate crowdin cam0_eric_ann_tv_5f6b9297:

    # Max_10 "А, ну да, без полотенца однозначно лучше... Но вы же в гостиной! А если зайдёт кто-то, а вы тут развлекаетесь..."
    Max_10 "А, ну да, без полотенца однозначно лучше... Но вы же в гостиной! А если зайдёт кто-то, а вы тут развлекаетесь..."

# game/events/eric_cam.rpy:185
translate crowdin cam0_eric_ann_fucking_6381ec84:

    # Max_09 "Утомлённые мама с Эриком лежат на кровати. Благо, они не только трахаются всё время, но ещё и разговаривают..."
    Max_09 "Утомлённые мама с Эриком лежат на кровати. Благо, они не только трахаются всё время, но ещё и разговаривают..."

# game/events/eric_cam.rpy:197
translate crowdin cam0_eric_ann_fucking_3495581a:

    # Max_07 "Через окно подсмотреть мне не дали, значит заценим через камеру... А они тут развлекаются, только в путь!"
    Max_07 "Через окно подсмотреть мне не дали, значит заценим через камеру... А они тут развлекаются, только в путь!"

# game/events/eric_cam.rpy:200
translate crowdin cam0_eric_ann_fucking_f159866a:

    # Max_07 "Подсмотреть через окно я не рискнул, могут заметить, а вот через камеру могу наслаждаться безнаказанно, сколько захочу... И посмотреть есть на что!"
    Max_07 "Подсмотреть через окно я не рискнул, могут заметить, а вот через камеру могу наслаждаться безнаказанно, сколько захочу... И посмотреть есть на что!"

# game/events/eric_cam.rpy:203
translate crowdin cam0_eric_ann_fucking_61e6a6a9:

    # Max_07 "Ого! Вот это я удачно заглянул! Всё равно, что порно посмотреть..."
    Max_07 "Ого! Вот это я удачно заглянул! Всё равно, что порно посмотреть..."

# game/events/eric_cam.rpy:212
translate crowdin cam0_eric_ann_fucking_96882403:

    # Max_08 "Ну вот они и кончили. По крайней мере, Эрик так точно, а вот мама..."
    Max_08 "Ну вот они и кончили. По крайней мере, Эрик так точно, а вот мама..."

# game/events/eric_cam.rpy:233
translate crowdin cam0_sexed_lisa_39b6afbd:

    # Max_08 "{i}( Жаль камеры не передают звук. Нужно будет обязательно спросить Лизу, о чём они разговаривали! ){/i}"
    Max_08 "{i}( Жаль камеры не передают звук. Нужно будет обязательно спросить Лизу, о чём они разговаривали! ){/i}"

# game/events/eric_cam.rpy:243
translate crowdin cam0_sexed_lisa_ec99c2de:

    # Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"
    Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"

# game/events/eric_cam.rpy:251
translate crowdin cam0_sexed_lisa_e3adf436:

    # Max_09 "{i}( Вот же Эрик! Член он свой вывесил... Интересно, что они ей там рассказывают? ){/i}"
    Max_09 "{i}( Вот же Эрик! Член он свой вывесил... Интересно, что они ей там рассказывают? ){/i}"

# game/events/eric_cam.rpy:259
translate crowdin cam0_sexed_lisa_42d2aaeb:

    # Max_08 "{i}( Ага, дрочка пошла... И уговорил же Эрик маму на всё это... ){/i}"
    Max_08 "{i}( Ага, дрочка пошла... И уговорил же Эрик маму на всё это... ){/i}"

# game/events/eric_cam.rpy:269
translate crowdin cam0_sexed_lisa_ec99c2de_1:

    # Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"
    Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"

# game/events/eric_cam.rpy:277
translate crowdin cam0_sexed_lisa_7fb4b50b:

    # Max_09 "{i}( Мама при Лизе уже надрачивает Эрику как будто так и надо! Интересно, что они ей там рассказывают при этом? ){/i}"
    Max_09 "{i}( Мама при Лизе уже надрачивает Эрику как будто так и надо! Интересно, что они ей там рассказывают при этом? ){/i}"

# game/events/eric_cam.rpy:285
translate crowdin cam0_sexed_lisa_90313c76:

    # Max_08 "{i}( Ага, мама повышает градус показом своей шикарной груди... И уговорил же Эрик маму на всё это! ){/i}"
    Max_08 "{i}( Ага, мама повышает градус показом своей шикарной груди... И уговорил же Эрик маму на всё это! ){/i}"

# game/events/eric_cam.rpy:295
translate crowdin cam0_sexed_lisa_ec99c2de_2:

    # Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"
    Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"

# game/events/eric_cam.rpy:303
translate crowdin cam0_sexed_lisa_e1ae85f3:

    # Max_09 "{i}( Подрочить Эрику на глазах Лизы в образовательных целях? Конечно, обычное дело, не обращайте внимания... Интересно, что они ей там рассказывают при этом? ){/i}"
    Max_09 "{i}( Подрочить Эрику на глазах Лизы в образовательных целях? Конечно, обычное дело, не обращайте внимания... Интересно, что они ей там рассказывают при этом? ){/i}"

# game/events/eric_cam.rpy:311
translate crowdin cam0_sexed_lisa_19cd50f3:

    # Max_08 "{i}( О, от такого я бы не отказался! Только от одних мыслей о маминых руках, нежно массирующих мои шары, хочется кончить... ){/i}"
    Max_08 "{i}( О, от такого я бы не отказался! Только от одних мыслей о маминых руках, нежно массирующих мои шары, хочется кончить... ){/i}"

# game/events/eric_cam.rpy:321
translate crowdin cam0_sexed_lisa_ec99c2de_3:

    # Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"
    Max_07 "{i}( Лиза пришла на урок к маме и Эрику. Посмотрим, что будет... ){/i}"

# game/events/eric_cam.rpy:329
translate crowdin cam0_sexed_lisa_2fbe73f5:

    # Max_09 "{i}( Всё дрочат и дрочат... Видимо, закрепляют материал. Ну сколько можно?! ){/i}"
    Max_09 "{i}( Всё дрочат и дрочат... Видимо, закрепляют материал. Ну сколько можно?! ){/i}"

# game/events/eric_cam.rpy:337
translate crowdin cam0_sexed_lisa_6253e993:

    # Max_08 "{i}( О, Эрик не выдержал и кончил... Хотя, вряд ли. Скорее всего, они решили показать Лизе для чего это всё было нужно. ){/i}"
    Max_08 "{i}( О, Эрик не выдержал и кончил... Хотя, вряд ли. Скорее всего, они решили показать Лизе для чего это всё было нужно. ){/i}"

