# TODO: Translation updated at 2021-06-19 20:09

# game/events/other.rpy:9
translate crowdin shoping_034007bc:

    # Ann_05 "Макс! Мы ушли на шоппинг. Не скучай тут без нас, хорошо? Вернёмся часа через 3..." nointeract
    Ann_05 "Макс! Мы ушли на шоппинг. Не скучай тут без нас, хорошо? Вернёмся часа через 3..." nointeract

# game/events/other.rpy:27
translate crowdin back_shoping_bd2b389d:

    # Lisa_02 "Привет, Макс! Мы вернулись..."
    Lisa_02 "Привет, Макс! Мы вернулись..."

# game/events/other.rpy:28
translate crowdin back_shoping_cd0b2b2b:

    # Max_04 "Ну как, удачно сходили?"
    Max_04 "Ну как, удачно сходили?"

# game/events/other.rpy:29
translate crowdin back_shoping_3945eada:

    # Alice_13 "Ну, так... Платье мне, конечно, не купили. Даже то очень длинное, которое чуть выше колен..."
    Alice_13 "Ну, так... Платье мне, конечно, не купили. Даже то очень длинное, которое чуть выше колен..."

# game/events/other.rpy:30
translate crowdin back_shoping_d40343f5:

    # Max_07 "А почему не купили?"
    Max_07 "А почему не купили?"

# game/events/other.rpy:31
translate crowdin back_shoping_8ac1e4ec:

    # Alice_01 "А вот у мамы спроси..."
    Alice_01 "А вот у мамы спроси..."

# game/events/other.rpy:32
translate crowdin back_shoping_838f5698:

    # Max_00 "Мам?"
    Max_00 "Мам?"

# game/events/other.rpy:33
translate crowdin back_shoping_ff699a77:

    # Ann_01 "Алиса, мы это уже обсуждали. Я против платьев, где у тебя всё видно. То, что оно длинное, не значит, что твою задницу не видно через разрез до ушей..." nointeract
    Ann_01 "Алиса, мы это уже обсуждали. Я против платьев, где у тебя всё видно. То, что оно длинное, не значит, что твою задницу не видно через разрез до ушей..." nointeract

# game/events/other.rpy:39
translate crowdin back_shoping_ec104f51:

    # Alice_02 "Ну, теперь остаётся только мечтать. Спасибо тебе мама за чудесный шоппинг... Лизе тоже понравилось, видимо..."
    Alice_02 "Ну, теперь остаётся только мечтать. Спасибо тебе мама за чудесный шоппинг... Лизе тоже понравилось, видимо..."

# game/events/other.rpy:40
translate crowdin back_shoping_e23a2e06:

    # Max_01 "А что с Лизой? Купальник купили?"
    Max_01 "А что с Лизой? Купальник купили?"

# game/events/other.rpy:41
translate crowdin back_shoping_dbb7dd3e:

    # Lisa_09 "Нет. Мама сказала, что тот который я хотела, слишком дорогой, а остальные слишком открытые..." nointeract
    Lisa_09 "Нет. Мама сказала, что тот который я хотела, слишком дорогой, а остальные слишком открытые..." nointeract

# game/events/other.rpy:44
translate crowdin back_shoping_4ac118f9:

    # Ann_01 "Купальник не может стоить таких денег, а она выбрала дизайнерский какой-то. Как будто мы тут миллионеры все..."
    Ann_01 "Купальник не может стоить таких денег, а она выбрала дизайнерский какой-то. Как будто мы тут миллионеры все..."

# game/events/other.rpy:45
translate crowdin back_shoping_0901fee4:

    # Max_05 "Ясно. А насколько открытыми были остальные?"
    Max_05 "Ясно. А насколько открытыми были остальные?"

# game/events/other.rpy:48
translate crowdin back_shoping_b5471cb2:

    # Ann_05 "Ну тебе бы точно понравилось, как и всем мужикам, кто её бы увидел, но Лиза ещё маленькая, чтобы в таком виде появляться на публике. Так что..."
    Ann_05 "Ну тебе бы точно понравилось, как и всем мужикам, кто её бы увидел, но Лиза ещё маленькая, чтобы в таком виде появляться на публике. Так что..."

# game/events/other.rpy:49
translate crowdin back_shoping_542cfe6c:

    # Max_03 "Всё ясно..."
    Max_03 "Всё ясно..."

# game/events/other.rpy:50
translate crowdin back_shoping_88944574:

    # Alice_13 "В общем, бесполезно потратили время. Но Эрик обещал, что на следующий шоппинг купит нам всё, что мы захотим, да, мам?"
    Alice_13 "В общем, бесполезно потратили время. Но Эрик обещал, что на следующий шоппинг купит нам всё, что мы захотим, да, мам?"

# game/events/other.rpy:51
translate crowdin back_shoping_3081eefb:

    # Max_10 "Что?!"
    Max_10 "Что?!"

# game/events/other.rpy:52
translate crowdin back_shoping_87e46818:

    # Ann_01 "Алиса, хватит мечтать. Это всё выглядит так, как будто вы хотите из него выкачать как можно больше денег. Успокойтесь и будьте скромнее..." nointeract
    Ann_01 "Алиса, хватит мечтать. Это всё выглядит так, как будто вы хотите из него выкачать как можно больше денег. Успокойтесь и будьте скромнее..." nointeract

# game/events/other.rpy:55
translate crowdin back_shoping_b5a1abfc:

    # Ann_05 "Вот, Макс понимает, что это некрасиво клянчить деньги у других..."
    Ann_05 "Вот, Макс понимает, что это некрасиво клянчить деньги у других..."

# game/events/other.rpy:56
translate crowdin back_shoping_ff1fed11:

    # Max_09 "Кстати, где он?"
    Max_09 "Кстати, где он?"

# game/events/other.rpy:59
translate crowdin back_shoping_7fae385c:

    # Ann_00 "Эрик подъедет к ужину. Сейчас у него какие-то дела. Не переживай, сегодня ты его увидишь."
    Ann_00 "Эрик подъедет к ужину. Сейчас у него какие-то дела. Не переживай, сегодня ты его увидишь."

# game/events/other.rpy:60
translate crowdin back_shoping_e80e3f94:

    # Max_08 "Да я и не переживаю..."
    Max_08 "Да я и не переживаю..."

# game/events/other.rpy:61
translate crowdin back_shoping_b742f90d:

    # Ann_05 "Вот и отлично. Ладно, поболтаем позже..."
    Ann_05 "Вот и отлично. Ладно, поболтаем позже..."

# game/events/other.rpy:62
translate crowdin back_shoping_7852d704:

    # Max_00 "Ага..."
    Max_00 "Ага..."

# game/events/other.rpy:68
translate crowdin back_shoping_1deadd07:

    # Ann_05 "Привет, Макс! Мы вернулись..."
    Ann_05 "Привет, Макс! Мы вернулись..."

# game/events/other.rpy:69
translate crowdin back_shoping_a28c1031:

    # Max_04 "Рассказывайте, что купили?"
    Max_04 "Рассказывайте, что купили?"

# game/events/other.rpy:78
translate crowdin back_shoping_dc000c03:

    # Lisa_03 "А мне Эрик подарил купальник! Именно такой, как я и хотела! Красный, представляешь?!"
    Lisa_03 "А мне Эрик подарил купальник! Именно такой, как я и хотела! Красный, представляешь?!"

# game/events/other.rpy:79
translate crowdin back_shoping_f936ff3c:

    # Max_11 "Ясно..."
    Max_11 "Ясно..."

# game/events/other.rpy:80
translate crowdin back_shoping_45a6e528:

    # Lisa_02 "Что? Ты за меня не рад? Я же теперь смогу загорать в нормальном виде!"
    Lisa_02 "Что? Ты за меня не рад? Я же теперь смогу загорать в нормальном виде!"

# game/events/other.rpy:81
translate crowdin back_shoping_c856577b:

    # Max_09 "Конечно, рад... Что-то ещё хорошее купили?"
    Max_09 "Конечно, рад... Что-то ещё хорошее купили?"

# game/events/other.rpy:83
translate crowdin back_shoping_920128b5:

    # Lisa_02 "Да так, вскую ерунду... Для нас, девочек. Тебе это не интересно..."
    Lisa_02 "Да так, вскую ерунду... Для нас, девочек. Тебе это не интересно..."

# game/events/other.rpy:84
translate crowdin back_shoping_f47e0d84:

    # Max_00 "Понятно..."
    Max_00 "Понятно..."

# game/events/other.rpy:86
translate crowdin back_shoping_7a400341:

    # Alice_07 "Ты забыла про самое главное, Лиза. Мне Эрик купил платье! Представляешь?!"
    Alice_07 "Ты забыла про самое главное, Лиза. Мне Эрик купил платье! Представляешь?!"

# game/events/other.rpy:87
translate crowdin back_shoping_31015994:

    # Max_10 "Да, это чудесно..."
    Max_10 "Да, это чудесно..."

# game/events/other.rpy:88
translate crowdin back_shoping_295e6d4e:

    # Alice_04 "Вот именно! Теперь я смогу ходить по клубам, а не сидеть дома вечерами! Эрик такой молодец. Я в восторге!"
    Alice_04 "Вот именно! Теперь я смогу ходить по клубам, а не сидеть дома вечерами! Эрик такой молодец. Я в восторге!"

# game/events/other.rpy:89
translate crowdin back_shoping_52ba99cd:

    # Max_11 "Поздравляю..."
    Max_11 "Поздравляю..."

# game/events/other.rpy:96
translate crowdin back_shoping_be1ec23c:

    # Ann_07 "Макс, ты какой-то грустный. Что-то случилось? Или мне показалось?"
    Ann_07 "Макс, ты какой-то грустный. Что-то случилось? Или мне показалось?"

# game/events/other.rpy:97
translate crowdin back_shoping_4d9d39c8:

    # Max_00 "Показалось, мам..."
    Max_00 "Показалось, мам..."

# game/events/other.rpy:98
translate crowdin back_shoping_60b98ba6:

    # Alice_02 "Не переживай. Ты всегда можешь заработать и купить себе сам всё, что хочешь..."
    Alice_02 "Не переживай. Ты всегда можешь заработать и купить себе сам всё, что хочешь..."

# game/events/other.rpy:99
translate crowdin back_shoping_53937e67:

    # Max_09 "Спасибо за совет..."
    Max_09 "Спасибо за совет..."

# game/events/other.rpy:113
translate crowdin MeetingEric_ff8aa8d1:

    # Ann_00 "Макс, подойди пожалуйста. К нам приехал Эрик. Знакомься..."
    Ann_00 "Макс, подойди пожалуйста. К нам приехал Эрик. Знакомься..."

# game/events/other.rpy:115
translate crowdin MeetingEric_56e6606a:

    # Ann_05 "Знакомься, это - Эрик. Эрик, это Макс, мой сын..." nointeract
    Ann_05 "Знакомься, это - Эрик. Эрик, это Макс, мой сын..." nointeract

# game/events/other.rpy:120
translate crowdin MeetingEric_deda115c:

    # Eric_01 "Мне тоже. Как жизнь, Макс, чем занимаешься?" nointeract
    Eric_01 "Мне тоже. Как жизнь, Макс, чем занимаешься?" nointeract

# game/events/other.rpy:123
translate crowdin MeetingEric_fae75ac4:

    # Eric_06 "Отличные слова, Макс. Ну, надеюсь, найдёшь то, что ищешь..."
    Eric_06 "Отличные слова, Макс. Ну, надеюсь, найдёшь то, что ищешь..."

# game/events/other.rpy:124
translate crowdin MeetingEric_ec11cf76:

    # Max_03 "Ага, спасибо..."
    Max_03 "Ага, спасибо..."

# game/events/other.rpy:130
translate crowdin MeetingEric_aa815859:

    # Eric_00 "Понятно. Воздух пинаешь... Ну ничего, в своё время всё изменится..."
    Eric_00 "Понятно. Воздух пинаешь... Ну ничего, в своё время всё изменится..."

# game/events/other.rpy:131
translate crowdin MeetingEric_62426c0e:

    # Max_08 "Я не пинаю воздух..."
    Max_08 "Я не пинаю воздух..."

# game/events/other.rpy:137
translate crowdin MeetingEric_6deddf9e:

    # Eric_09 "Ого, какие мы дружелюбные, ну что же, не буду тебя утомлять своими вопросами..."
    Eric_09 "Ого, какие мы дружелюбные, ну что же, не буду тебя утомлять своими вопросами..."

# game/events/other.rpy:138
translate crowdin MeetingEric_2db9f65a:

    # Max_09 "Ну и ладно..."
    Max_09 "Ну и ладно..."

# game/events/other.rpy:141
translate crowdin MeetingEric_cf7f1be0:

    # Eric_09 "Очень приятно, Макс. А ты у нас не очень разговорчивый, да?" nointeract
    Eric_09 "Очень приятно, Макс. А ты у нас не очень разговорчивый, да?" nointeract

# game/events/other.rpy:144
translate crowdin MeetingEric_fda4595b:

    # Eric_06 "Вот это да! Молодец, Макс. Вот это правильный подход."
    Eric_06 "Вот это да! Молодец, Макс. Вот это правильный подход."

# game/events/other.rpy:145
translate crowdin MeetingEric_25275504:

    # Max_01 "Спасибо..."
    Max_01 "Спасибо..."

# game/events/other.rpy:148
translate crowdin MeetingEric_fdedac6a:

    # Eric_02 "Всё ясно с тобой. У нас тут скромный мальчик. Ну, не буду тебя утомлять больше..."
    Eric_02 "Всё ясно с тобой. У нас тут скромный мальчик. Ну, не буду тебя утомлять больше..."

# game/events/other.rpy:149
translate crowdin MeetingEric_18637ae8:

    # Max_00 "Отлично..."
    Max_00 "Отлично..."

# game/events/other.rpy:155
translate crowdin MeetingEric_e5d94a12:

    # Eric_02 "Ань, а ты не говорила, что у тебя сын такой агрессивный..."
    Eric_02 "Ань, а ты не говорила, что у тебя сын такой агрессивный..."

# game/events/other.rpy:156
translate crowdin MeetingEric_58916f16:

    # Max_09 "Ты и не спрашивал..."
    Max_09 "Ты и не спрашивал..."

# game/events/other.rpy:162
translate crowdin MeetingEric_e662491e:

    # Eric_02 "Извини, Макс, что не оправдал твои ожидания. В любом случае, приятно с тобой познакомиться..." nointeract
    Eric_02 "Извини, Макс, что не оправдал твои ожидания. В любом случае, приятно с тобой познакомиться..." nointeract

# game/events/other.rpy:168
translate crowdin MeetingEric_5febc517:

    # Eric_05 "Макс, давай сразу на ты. Никаких формальностей. Это же семейный ужин. Так что, давайте будем проще..."
    Eric_05 "Макс, давай сразу на ты. Никаких формальностей. Это же семейный ужин. Так что, давайте будем проще..."

# game/events/other.rpy:169
translate crowdin MeetingEric_696b9e70:

    # Max_01 "Как скажешь..."
    Max_01 "Как скажешь..."

# game/events/other.rpy:175
translate crowdin MeetingEric_44fb47c0:

    # Eric_01 "Понятно. Видимо, Макс слишком скромный. Ну ничего страшного, я в его возрасте тоже смущался..."
    Eric_01 "Понятно. Видимо, Макс слишком скромный. Ну ничего страшного, я в его возрасте тоже смущался..."

# game/events/other.rpy:176
translate crowdin MeetingEric_c0dc2202:

    # Max_08 "И ничего я не смущаюсь..."
    Max_08 "И ничего я не смущаюсь..."

# game/events/other.rpy:179
translate crowdin MeetingEric_68dfdf17:

    # Eric_09 "И что со мной не так? Вот так с первого взгляда делаешь выводы о человеке? Не очень умно... Но для твоего возраста это нормально..." nointeract
    Eric_09 "И что со мной не так? Вот так с первого взгляда делаешь выводы о человеке? Не очень умно... Но для твоего возраста это нормально..." nointeract

# game/events/other.rpy:190
translate crowdin MeetingEric_good_53d048fe:

    # Ann_07 "Ну, я рада, что вы познакомились и, вроде бы, нашли общий язык. Прошу, Эрик, к столу. Мы завтракаем и ужинаем на свежем воздухе, на веранде, пойдём покажу." nointeract
    Ann_07 "Ну, я рада, что вы познакомились и, вроде бы, нашли общий язык. Прошу, Эрик, к столу. Мы завтракаем и ужинаем на свежем воздухе, на веранде, пойдём покажу." nointeract

# game/events/other.rpy:200
translate crowdin MeetingEric_middle_6e04cd04:

    # Ann_17 "Макс, мы с тобой потом поговорим. Ну, Эрик, проходи к столу. Мы обычно ужинаем, да и завтракаем на открытом воздухе, тут у нас веранда..." nointeract
    Ann_17 "Макс, мы с тобой потом поговорим. Ну, Эрик, проходи к столу. Мы обычно ужинаем, да и завтракаем на открытом воздухе, тут у нас веранда..." nointeract

# game/events/other.rpy:210
translate crowdin MeetingEric_bad_2c10cf49:

    # Ann_20 "Макс! Ты почему себя так ведёшь? Это не только тебя не красит, но и меня позорит, что я тебя так воспитала!" nointeract
    Ann_20 "Макс! Ты почему себя так ведёшь? Это не только тебя не красит, но и меня позорит, что я тебя так воспитала!" nointeract

# game/events/other.rpy:216
translate crowdin MeetingEric_bad_341bbd07:

    # Ann_01 "Вот, так уже лучше. Ладно, надеюсь, это недоразумение из-за голодного желудка. Пойдёмте все к столу, пора ужинать..."
    Ann_01 "Вот, так уже лучше. Ладно, надеюсь, это недоразумение из-за голодного желудка. Пойдёмте все к столу, пора ужинать..."

# game/events/other.rpy:219
translate crowdin MeetingEric_bad_9101ec96:

    # Ann_01 "Нет, Макс, это точно не нормально. Спишем на то, что ты голодный... Пойдём, Эрик, покажу где мы ужинаем, да и завтракаем. Макс, ты тоже иди ужинать."
    Ann_01 "Нет, Макс, это точно не нормально. Спишем на то, что ты голодный... Пойдём, Эрик, покажу где мы ужинаем, да и завтракаем. Макс, ты тоже иди ужинать."

# game/events/other.rpy:222
translate crowdin MeetingEric_bad_c246e424:

    # Ann_01 "Молчишь? Нечего сказать или стыдно? Будем считать, что ты просто голодный, а не специально хотел нахамить Эрику. Ладно, пойдёмте ужинать..."
    Ann_01 "Молчишь? Нечего сказать или стыдно? Будем считать, что ты просто голодный, а не специально хотел нахамить Эрику. Ладно, пойдёмте ужинать..."

# game/events/other.rpy:234
translate crowdin Kira_arrival_ce3f4211:

    # Ann_05 "Ну что, дети, дождались? Встречайте, к нам приехала тётя Кира!"
    Ann_05 "Ну что, дети, дождались? Встречайте, к нам приехала тётя Кира!"

# game/events/other.rpy:235
translate crowdin Kira_arrival_9816e105:

    # Max_05 "Супер!"
    Max_05 "Супер!"

# game/events/other.rpy:236
translate crowdin Kira_arrival_437eebba:

    # Kira_01 "Это кто тут у нас? Макс? Я тебя не узнала! Почти настоящий мужчина!" nointeract
    Kira_01 "Это кто тут у нас? Макс? Я тебя не узнала! Почти настоящий мужчина!" nointeract

# game/events/other.rpy:241
translate crowdin Kira_arrival_761ba430:

    # Kira_06 "Да я шучу, Макс. Конечно, ты уже мужчина. Вижу, всё у тебя в порядке. И как ты только держишься среди таких девчонок? Кстати, где Лиза и Алиса?"
    Kira_06 "Да я шучу, Макс. Конечно, ты уже мужчина. Вижу, всё у тебя в порядке. И как ты только держишься среди таких девчонок? Кстати, где Лиза и Алиса?"

# game/events/other.rpy:242
translate crowdin Kira_arrival_f2f8c543:

    # Max_04 "Уже бегут..."
    Max_04 "Уже бегут..."

# game/events/other.rpy:246
translate crowdin Kira_arrival_4c447413:

    # Kira_07 "Лиза? Алиса? Неужели, это вы? Все такие большие, с меня ростом!"
    Kira_07 "Лиза? Алиса? Неужели, это вы? Все такие большие, с меня ростом!"

# game/events/other.rpy:247
translate crowdin Kira_arrival_41dea78a:

    # Lisa_03 "Тётя Кира! Ура! Я так соскучилась!"
    Lisa_03 "Тётя Кира! Ура! Я так соскучилась!"

# game/events/other.rpy:248
translate crowdin Kira_arrival_34dba009:

    # Max_02 "Хорошую подушку ты нашла..."
    Max_02 "Хорошую подушку ты нашла..."

# game/events/other.rpy:249
translate crowdin Kira_arrival_c8bed868:

    # Alice_07 "Я так рада, что ты приехала! Ты же надолго, да?"
    Alice_07 "Я так рада, что ты приехала! Ты же надолго, да?"

# game/events/other.rpy:250
translate crowdin Kira_arrival_94209dce:

    # Kira_04 "Что, уже выгоняете?!"
    Kira_04 "Что, уже выгоняете?!"

# game/events/other.rpy:251
translate crowdin Kira_arrival_9a868553:

    # Ann_04 "Что ты, Кира, оставайся хоть навсегда! Я тоже очень рада тебя видеть, сестрёнка!" nointeract
    Ann_04 "Что ты, Кира, оставайся хоть навсегда! Я тоже очень рада тебя видеть, сестрёнка!" nointeract

# game/events/other.rpy:254
translate crowdin Kira_arrival_837dc5ce:

    # Lisa_05 "Нет! Она моя! Никому не отдам!"
    Lisa_05 "Нет! Она моя! Никому не отдам!"

# game/events/other.rpy:255
translate crowdin Kira_arrival_7dd083c1:

    # Max_00 "Ну и ладно. Я тогда... потом."
    Max_00 "Ну и ладно. Я тогда... потом."

# game/events/other.rpy:258
translate crowdin Kira_arrival_f8793ac7:

    # Ann_01 "Кира, ты меня удивляешь! Не в мини-юбке... да ещё и такая нарядная! Неужели, прямо в таком виде летела в самолёте?"
    Ann_01 "Кира, ты меня удивляешь! Не в мини-юбке... да ещё и такая нарядная! Неужели, прямо в таком виде летела в самолёте?"

# game/events/other.rpy:259
translate crowdin Kira_arrival_239a2d0b:

    # Max_07 "Да, кстати..."
    Max_07 "Да, кстати..."

# game/events/other.rpy:260
translate crowdin Kira_arrival_4bf7c736:

    # Kira_05 "Нет, что ты. Я прилетела пару дней назад и остановилась в гостинице. Просто... нужно было разобраться кое с чем. Но с делами покончено и специально ради вас я наряжалась всё утро!" nointeract
    Kira_05 "Нет, что ты. Я прилетела пару дней назад и остановилась в гостинице. Просто... нужно было разобраться кое с чем. Но с делами покончено и специально ради вас я наряжалась всё утро!" nointeract

# game/events/other.rpy:265
translate crowdin Kira_arrival_2171ddd4:

    # Kira_02 "Ага. Не буду утомлять вас подробностями, это никому не интересно. Скажу лишь, что всё улажено и теперь я свободна для своей семьи!"
    Kira_02 "Ага. Не буду утомлять вас подробностями, это никому не интересно. Скажу лишь, что всё улажено и теперь я свободна для своей семьи!"

# game/events/other.rpy:269
translate crowdin Kira_arrival_3a81a6f4:

    # Kira_03 "Да, я прошу прощения, что не предупредила, но не могла завалиться к вам, чтобы тут же убежать. Но я со всем разобралась, всё в порядке, теперь я тут!"
    Kira_03 "Да, я прошу прощения, что не предупредила, но не могла завалиться к вам, чтобы тут же убежать. Но я со всем разобралась, всё в порядке, теперь я тут!"

# game/events/other.rpy:273
translate crowdin Kira_arrival_end_yard_5810a3fd:

    # Max_07 "А мне любопытно, что за дела?"
    Max_07 "А мне любопытно, что за дела?"

# game/events/other.rpy:274
translate crowdin Kira_arrival_end_yard_b57b009f:

    # Ann_02 "Макс, ну хватит пытать свою тётю. Она сама расскажет, если захочет, верно? А теперь пойдёмте все в дом, скоро будем завтракать."
    Ann_02 "Макс, ну хватит пытать свою тётю. Она сама расскажет, если захочет, верно? А теперь пойдёмте все в дом, скоро будем завтракать."

# game/events/other.rpy:284
translate crowdin Kira_arrival_end_yard_61f344a0:

    # Kira_01 "Так как у меня было время подготовиться к встрече с вами, я приехала не с пустыми руками и привезла вам кое-что..."
    Kira_01 "Так как у меня было время подготовиться к встрече с вами, я приехала не с пустыми руками и привезла вам кое-что..."

# game/events/other.rpy:285
translate crowdin Kira_arrival_end_yard_27b5d9a4:

    # Max_03 "Ух-ты!"
    Max_03 "Ух-ты!"

# game/events/other.rpy:286
translate crowdin Kira_arrival_end_yard_5c3c88a7:

    # Kira_07 "Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!"
    Kira_07 "Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!"

# game/events/other.rpy:287
translate crowdin Kira_arrival_end_yard_37f87db2:

    # Lisa_02 "Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?"
    Lisa_02 "Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?"

# game/events/other.rpy:288
translate crowdin Kira_arrival_end_yard_b3e5b52d:

    # Max_01 "Я думал у нас Алиса шмотки любит..."
    Max_01 "Я думал у нас Алиса шмотки любит..."

# game/events/other.rpy:289
translate crowdin Kira_arrival_end_yard_e217d4e7:

    # Lisa_01 "Макс, какой ты глупый, кошмар! Шмотки любят все девушки! Ну так что там?"
    Lisa_01 "Макс, какой ты глупый, кошмар! Шмотки любят все девушки! Ну так что там?"

# game/events/other.rpy:290
translate crowdin Kira_arrival_end_yard_d90987d8:

    # Kira_05 "Так, вы все давайте держите новую одежду, переодевайтесь и встречаемся за столом, где вы завтракаете. Посмотрим, всем ли всё подошло. А тебе, Макс, я ничего не купила. Подумала, что ты можешь и в шортах ходить. Но подарок тебе сделаю, позже решим какой..." nointeract
    Kira_05 "Так, вы все давайте держите новую одежду, переодевайтесь и встречаемся за столом, где вы завтракаете. Посмотрим, всем ли всё подошло. А тебе, Макс, я ничего не купила. Подумала, что ты можешь и в шортах ходить. Но подарок тебе сделаю, позже решим какой..." nointeract

# game/events/other.rpy:300
translate crowdin Kira_arrival_end_yard_370fc726:

    # Max_11 "Ну где они все?! Если я начну завтракать без них, то потом все только и будут говорить о моей невоспитанности. Давайте уже быстрее!"
    Max_11 "Ну где они все?! Если я начну завтракать без них, то потом все только и будут говорить о моей невоспитанности. Давайте уже быстрее!"

# game/events/other.rpy:304
translate crowdin Kira_arrival_end_yard_e9e6d4fa:

    # Lisa_02 "Ну как вам? Такой классный топ и юбочка и мой любимый цвет, представляете!" nointeract
    Lisa_02 "Ну как вам? Такой классный топ и юбочка и мой любимый цвет, представляете!" nointeract

# game/events/other.rpy:307
translate crowdin Kira_arrival_end_yard_f609e252:

    # Ann_01 "Да, вот только меня немного смущает длина юбки. Видимо, Кира, ты на свой вкус выбирала. Лиза, покрутись, пожалуйста..."
    Ann_01 "Да, вот только меня немного смущает длина юбки. Видимо, Кира, ты на свой вкус выбирала. Лиза, покрутись, пожалуйста..."

# game/events/other.rpy:311
translate crowdin Kira_arrival_end_yard_cd5b2e68:

    # Lisa_03 "Мне кажется, что не слишком коротко. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!"
    Lisa_03 "Мне кажется, что не слишком коротко. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!"

# game/events/other.rpy:312
translate crowdin Kira_arrival_end_yard_21c31287:

    # Max_03 "Да, длина в самый раз..."
    Max_03 "Да, длина в самый раз..."

# game/events/other.rpy:315
translate crowdin Kira_arrival_end_yard_a5573412:

    # Alice_02 "Ну всё, теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было раздеться."
    Alice_02 "Ну всё, теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было раздеться."

# game/events/other.rpy:316
translate crowdin Kira_arrival_end_yard_f057f5be:

    # Max_04 "Именно!"
    Max_04 "Именно!"

# game/events/other.rpy:317
translate crowdin Kira_arrival_end_yard_d2a8a875:

    # Ann_02 "Я не поняла. А трусы то на тебе хоть есть? Ты же не планируешь в таком виде ходить дома, Алиса?" nointeract
    Ann_02 "Я не поняла. А трусы то на тебе хоть есть? Ты же не планируешь в таком виде ходить дома, Алиса?" nointeract

# game/events/other.rpy:320
translate crowdin Kira_arrival_end_yard_c8223c08:

    # Alice_03 "Спасибо, Макс! Мам, а что такого? Ты не представляешь как жарко было в джинсах, а теперь хоть тело дышит. Да и жара такая на улице и дома..."
    Alice_03 "Спасибо, Макс! Мам, а что такого? Ты не представляешь как жарко было в джинсах, а теперь хоть тело дышит. Да и жара такая на улице и дома..."

# game/events/other.rpy:321
translate crowdin Kira_arrival_end_yard_12a4e2fa:

    # Ann_01 "Ладно, а что там сзади? Ну-ка покрутись..."
    Ann_01 "Ладно, а что там сзади? Ну-ка покрутись..."

# game/events/other.rpy:323
translate crowdin Kira_arrival_end_yard_4357e252:

    # Alice_05 "Мам, да всё в порядке. На мне шорты, ничего не видно. Вот, смотри..."
    Alice_05 "Мам, да всё в порядке. На мне шорты, ничего не видно. Вот, смотри..."

# game/events/other.rpy:325
translate crowdin Kira_arrival_end_yard_4fd7558f:

    # Ann_12 "Алиса, у тебя же всё видно, аж грудь вываливается! Смотри, как Макс таращится. Кажется, он даже завис..."
    Ann_12 "Алиса, у тебя же всё видно, аж грудь вываливается! Смотри, как Макс таращится. Кажется, он даже завис..."

# game/events/other.rpy:326
translate crowdin Kira_arrival_end_yard_f70abaf0:

    # Max_07 "Э... Ну... да..."
    Max_07 "Э... Ну... да..."

# game/events/other.rpy:327
translate crowdin Kira_arrival_end_yard_761bc9e3:

    # Alice_02 "Мам, я дома могу одеваться так, как мне нравится. Ну и что, что Макс. Я из-за него не буду целыми днями ходить в парандже! Мне удобно, выглядит отлично! Ну а если и увидит что-то, пусть радуется, мне всё равно..."
    Alice_02 "Мам, я дома могу одеваться так, как мне нравится. Ну и что, что Макс. Я из-за него не буду целыми днями ходить в парандже! Мне удобно, выглядит отлично! Ну а если и увидит что-то, пусть радуется, мне всё равно..."

# game/events/other.rpy:328
translate crowdin Kira_arrival_end_yard_82a7c555:

    # Max_02 "Отличная речь, сестрёнка!"
    Max_02 "Отличная речь, сестрёнка!"

# game/events/other.rpy:331
translate crowdin Kira_arrival_end_yard_11f0d126:

    # Ann_04 "Ну, теперь и моя очередь. Как вам? Не слишком откровенно?" nointeract
    Ann_04 "Ну, теперь и моя очередь. Как вам? Не слишком откровенно?" nointeract

# game/events/other.rpy:338
translate crowdin Kira_arrival_end_yard_27e62e75:

    # Ann_07 "Мне кажется, шортики слишком короткие... Я в них еле влезла, если честно. Надо худеть..." nointeract
    Ann_07 "Мне кажется, шортики слишком короткие... Я в них еле влезла, если честно. Надо худеть..." nointeract

# game/events/other.rpy:345
translate crowdin Kira_arrival_end_yard_a4137f9f:

    # Kira_03 "Ань, всё сидит на тебе просто отлично. И очень идёт этот цвет, кстати... Ну а теперь моя очередь. Сейчас покажу, что себе прикупила..."
    Kira_03 "Ань, всё сидит на тебе просто отлично. И очень идёт этот цвет, кстати... Ну а теперь моя очередь. Сейчас покажу, что себе прикупила..."

# game/events/other.rpy:346
translate crowdin Kira_arrival_end_yard_bfefabb8:

    # Max_01 "Интересно..."
    Max_01 "Интересно..."

# game/events/other.rpy:349
translate crowdin Kira_arrival_end_yard_95b07e68:

    # Kira_05 "Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное." nointeract
    Kira_05 "Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное." nointeract

# game/events/other.rpy:357
translate crowdin Kira_arrival_end_yard_2417a0cf:

    # Kira_07 "Вот, слышала, Ань, детям нравится. Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми..."
    Kira_07 "Вот, слышала, Ань, детям нравится. Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми..."

# game/events/other.rpy:358
translate crowdin Kira_arrival_end_yard_5d16cce1:

    # Max_04 "Верно!"
    Max_04 "Верно!"

# game/events/other.rpy:359
translate crowdin Kira_arrival_end_yard_af415c55:

    # Ann_04 "Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на подарки. Мы рады, что ты сама смогла к нам приехать... Но всё равно, большое спасибо!"
    Ann_04 "Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на подарки. Мы рады, что ты сама смогла к нам приехать... Но всё равно, большое спасибо!"

# game/events/other.rpy:360
translate crowdin Kira_arrival_end_yard_438c6fcd:

    # Max_07 "Давайте уже завтракать, а то остыло почти всё..."
    Max_07 "Давайте уже завтракать, а то остыло почти всё..."

translate crowdin strings:

    # game/events/other.rpy:9
    old "Удачи"
    new "Удачи"

    # game/events/other.rpy:33
    old "Да, жаль, что не купили его..."
    new "Да, жаль, что не купили его..."

    # game/events/other.rpy:33
    old "Я бы с удовольствием на это посмотрел..."
    new "Я бы с удовольствием на это посмотрел..."

    # game/events/other.rpy:41
    old "Слишком дорогой это сколько?"
    new "Слишком дорогой это сколько?"

    # game/events/other.rpy:41
    old "Насколько открытые?"
    new "Насколько открытые?"

    # game/events/other.rpy:52
    old "Верно, сами разберёмся без Эрика"
    new "Верно, сами разберёмся без Эрика"

    # game/events/other.rpy:52
    old "Кстати, где он?"
    new "Кстати, где он?"

    # game/events/other.rpy:115
    old "Очень приятно..."
    new "Очень приятно..."

    # game/events/other.rpy:115
    old "Я думал он выше..."
    new "Я думал он выше..."

    # game/events/other.rpy:120
    old "Всё отлично. Ищу себя, так сказать..."
    new "Всё отлично. Ищу себя, так сказать..."

    # game/events/other.rpy:120
    old "Да то тем, то этим..."
    new "Да то тем, то этим..."

    # game/events/other.rpy:120
    old "Отвечаю вот на дурацкие вопросы..."
    new "Отвечаю вот на дурацкие вопросы..."

    # game/events/other.rpy:141
    old "Стараюсь больше слушать..."
    new "Стараюсь больше слушать..."

    # game/events/other.rpy:141
    old "Типа того..."
    new "Типа того..."

    # game/events/other.rpy:141
    old "Да было бы о чём говорить..."
    new "Да было бы о чём говорить..."

    # game/events/other.rpy:162
    old "Да, мне тоже. Извините..."
    new "Да, мне тоже. Извините..."

    # game/events/other.rpy:162
    old "А мне вот не очень..."
    new "А мне вот не очень..."

    # game/events/other.rpy:179
    old "Да мне всё равно..."
    new "Да мне всё равно..."

    # game/events/other.rpy:190
    old "{i}идти к столу{/i}"
    new "{i}идти к столу{/i}"

    # game/events/other.rpy:210
    old "Извини, Эрик, я просто не в духе..."
    new "Извини, Эрик, я просто не в духе..."

    # game/events/other.rpy:210
    old "Нормально себя веду..."
    new "Нормально себя веду..."

    # game/events/other.rpy:236
    old "Здравствуй, тётя Кира!"
    new "Здравствуй, тётя Кира!"

    # game/events/other.rpy:236
    old "Что значит почти? Я настоящий мужчина!"
    new "Что значит почти? Я настоящий мужчина!"

    # game/events/other.rpy:251
    old "А мне можно тоже обнять свою тётю?"
    new "А мне можно тоже обнять свою тётю?"

    # game/events/other.rpy:260
    old "В гостинице?"
    new "В гостинице?"

    # game/events/other.rpy:260
    old "Дела?"
    new "Дела?"

    # game/events/other.rpy:260
    old "Так ты два дня здесь?"
    new "Так ты два дня здесь?"

    # game/events/other.rpy:290
    old "Да не стоит..."
    new "Да не стоит..."

    # game/events/other.rpy:290
    old "Хорошо, тётя Кира!"
    new "Хорошо, тётя Кира!"

    # game/events/other.rpy:304
    old "Выглядит отлично!"
    new "Выглядит отлично!"

    # game/events/other.rpy:304
    old "Ну-ка, повернись..."
    new "Ну-ка, повернись..."

    # game/events/other.rpy:317
    old "А что такого? Пусть ходит, я не против..."
    new "А что такого? Пусть ходит, я не против..."

    # game/events/other.rpy:331
    old "Нет, мам, всё отлично!"
    new "Нет, мам, всё отлично!"

    # game/events/other.rpy:331
    old "А можешь немного повернуться?"
    new "А можешь немного повернуться?"

    # game/events/other.rpy:338
    old "Ты знаешь, длина оптимальная!"
    new "Ты знаешь, длина оптимальная!"

    # game/events/other.rpy:338
    old "Мне нравится, мам!"
    new "Мне нравится, мам!"

    # game/events/other.rpy:349
    old "Мне нравится. Просто и со вкусом!"
    new "Мне нравится. Просто и со вкусом!"

    # game/events/other.rpy:349
    old "Отличные... вещички!"
    new "Отличные... вещички!"

    # game/events/other.rpy:349
    old "И почти ничего не видно..."
    new "И почти ничего не видно..."

