Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Eric_00] Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать...
fr_fr: [Eric_00] Max, pendant que ta mère se change, j'aimerais te parler. D'homme à homme, pour ainsi dire...

source: [Max_01] Конечно...
fr_fr: [Max_01] Bien sûr...

source: [Eric_05] Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь... [nointeract]
fr_fr: [Eric_05] J'ai remarqué que tu es plutôt amical. C'est important pour moi d'être ami avec ta famille pour que ta mère ne se sente pas mal à l'aise, si tu vois ce que je veux dire.... [nointeract]

source: [Max_00] Ну, давай...
fr_fr: [Max_00] Eh bien, continues...

source: [Eric_09] Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого... [nointeract]
fr_fr: [Eric_09] Je sais que nous n'avons pas pris un départ parfait, mais j'ai senti que nous pouvions trouver un terrain d'entente. Il est important pour moi que ta mère ne se sente pas mal à l'aise à ce sujet... [nointeract]

source: [Max_09] У меня есть выбор?
fr_fr: [Max_09] Ai-je le choix ?

source: [Eric_13] Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу... [nointeract]
fr_fr: [Eric_13] Tu sais, on a pris un très mauvais départ. Je suggère que ce conflit soit résolu d'une manière ou d'une autre. Je ne voudrais pas que ta mère se sente mal à l'aise avec ça.... [nointeract]

source: [Eric_01] Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет... [nointeract]
fr_fr: [Eric_01] Super. Si nous devenons amis, tu ne le regretteras pas, Max. Mais juste pour être sûr, revenons sur cette conversation dans une semaine. Si nous trouvons un terrain d'entente, tout ira bien. Et si ce n'est pas le cas... [nointeract]

source: [Eric_01] Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь... [nointeract]
fr_fr: [Eric_01] Si j'étais toi, je ne chercherais pas un ennemi là où il n'y en a pas. Je propose que nous revenions sur cette conversation dans une semaine. Si nous devenons amis, tu ne le regretteras pas. Mais si tu décides d'entrer en guerre contre moi, tu perdras certainement.... [nointeract]

source: [Eric_05] Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя? [nointeract]
fr_fr: [Eric_05] Si tu décides de tenter ta chance, tu le découvriras rapidement par toi-même. J'ai de l'influence, de l'argent, du charisme. Et surtout, je sais comment persuader et soumettre les autres. Qu'est-ce que tu en dis? [nointeract]

source: [Eric_02] Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника... [nointeract]
fr_fr: [Eric_02] Vraiment ? J'ai déjà compris qu'Alice te traite comme un petit pervers, que Lisa est là pour toi juste parce qu'il n'y avait pas d'autres défenseurs dans la maison, et que ta mère te regarde comme un loser... [nointeract]

source: [Eric_02] Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника! [nointeract]
fr_fr: [Eric_02] Vraiment ? Et comment toi et ton cerveaux en es-tu arrivés au point où Alice te voit comme un petit pervers qui épie au coin de la rue. Lisa n'est là que parce qu'il n'y avait pas d'autres défenseurs, et ta mère... te regarde comme si tu étais un loser ! [nointeract]

source: [Eric_09] Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне... [nointeract]
fr_fr: [Eric_09] Je ne sais pas... Même si quelque chose d'autre ne va pas, avec mon aide, ça ira, crois-moi... Mais encore une fois, je ne veux pas me battre avec toi et tu ferais mieux d'être de mon côté.... [nointeract]

source: [Eric_09] Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто...
fr_fr: [Eric_09] Pas en paroles, mais je peux le voir de l'extérieur. Tu as été renvoyé de l'école à cause de ta relation avec ton professeur. Au cas où tu ne l'aurais pas compris, c'est tellement dommage qu'il ne sera pas facile de récupérer ta réputation...

source: [Eric_00] Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь... [nointeract]
fr_fr: [Eric_00] Mais encore une fois, je ne veux pas entrer en guerre avec toi. Au contraire, j'aimerais être ami avec toi et si tu es de mon côté, tu ne pourras qu'en tirer profit.... [nointeract]

source: [Eric_05] Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй... [nointeract]
fr_fr: [Eric_05] Ça dépend de la façon dont notre communication se déroule la semaine prochaine. Si nous nous réconcilions, je t'aiderai à résoudre tes problèmes et tu m'aideras à résoudre les miens, s'il y en a avec ta famille.... [nointeract]

source: [Eric_00] Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить... [nointeract]
fr_fr: [Eric_00] Tu prends trop d'avance, Max. Voyons d'abord comment ça se passe. Donne-moi au moins une chance de te convaincre... [nointeract]

source: [Eric_00] Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть. [nointeract]
fr_fr: [Eric_00] Eh bien, faites comme tu veux. J'espère que ce sont tes émotions plutôt que ton bon sens qui parlent pour toi en ce moment. Tu as une semaine pour changer d'avis. Ensuite, nous en reparlerons et nous saurons ce qu'il faut faire. [nointeract]

source: [Eric_05] Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю...
fr_fr: [Eric_05] Je suis content, vraiment. Tu ne le regretteras pas. Ok, ta mère est en route, on y va. Nous reviendrons sur cette conversation dans une semaine...

source: [Max_04] Ага...
fr_fr: [Max_04] Oui...

source: [Eric_00] Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?
fr_fr: [Eric_00] Alors, Max, prêt à discuter encore pendant que ta mère fait ses bagages ?

source: [Max_01] Конечно!
fr_fr: [Max_01] Bien sûr !

source: [Eric_05] Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав? [nointeract]
fr_fr: [Eric_05] Super ! Eh bien, tu sembles être d'humeur à devenir ami. Ais-je raison ? [nointeract]

source: [Max_00] Ну, можно...
fr_fr: [Max_00] Eh bien, tu peux...

source: [Eric_01] Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать? [nointeract]
fr_fr: [Eric_01] Vraiment, je ne comprends pas bien ta position. Es-tu d'humeur à l'amitié, ou veux-tu essayer la guerre ? [nointeract]

source: [Max_09] Ты ещё здесь?
fr_fr: [Max_09] Tu es toujours là ?

source: [Eric_09] Значит, дружить ты не намерен. Я правильно понимаю? [nointeract]
fr_fr: [Eric_09] Donc tu n'as pas l'intention d'être amis avec moi. Est-ce que je comprends bien? [nointeract]

source: [Eric_02] Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу...
fr_fr: [Eric_02] Tout est clair avec toi. Eh bien, c'est ton choix. Tu as eu une semaine pour y réfléchir. Tu as décidé de commencer une guerre, eh bien, ne me blâmes pas pour la façon dont je la termine...

source: [Eric_01] Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор...
fr_fr: [Eric_01] Très bien. Je suis content. Eh bien, tu ne le regretteras pas, c'est le bon choix...

source: [Max_09] Но ты так и не сказал, почему не пожалею...
fr_fr: [Max_09] Mais tu n'as jamais dit pourquoi je ne le regretterais pas...

source: [Eric_03] Ну давай начнём с самого простого. Чего ты хочешь?
fr_fr: [Eric_03] Commençons par le plus facile. Que veux-tu?

source: [Max_07] В каком смысле?
fr_fr: [Max_07] Qu'est-ce que tu veux dire ?

source: [Eric_05] Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом! [nointeract]
fr_fr: [Eric_05] Je ne suis pas aveugle et je peux voir comment tu regardes tes sœurs et même ta mère. Ne le nies pas, parfois même ton pantalon te trahit. Mais je ne t'en veux pas, bien sûr, avec toutes ces nanas autour de toi! [nointeract]

source: [Eric_01] Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю! [nointeract]
fr_fr: [Eric_01] Aller, on est tous amis ici! N'importe quel homme ne penserait qu'à les baiser une par une ou même toutes à la fois. C'est normal! Je sais ce que tu veux dire ! [nointeract]

source: [Eric_05] Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь! [nointeract]
fr_fr: [Eric_05] J'en suis sûr. Et pour être honnête, j'espère que ça marchera pour moi. Et tu vas m'aider à le faire ! [nointeract]

source: [Eric_05] Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья? [nointeract]
fr_fr: [Eric_05] Bien sûr ! Je suis un homme normal... Au fait, tu ne le dis à personne, n'est-ce pas ? Nous sommes en quelque sorte des amis, n'est-ce pas ? [nointeract]

source: [Eric_03] Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, "чары"... [nointeract]
fr_fr: [Eric_03] Tous? C'est pour qui ? Tes sœurs ? Ouais, eh bien, elles te croiront... Tu vas le dire à ta mère ? Essaies-le. Tu découvriras ce dont mes 'charmes' sont capables, pour ainsi dire... [nointeract]

source: [Eric_09] Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса! [nointeract]
fr_fr: [Eric_09] Je ne m'attendais pas à ça de ta part... Très bien, c'est à toi... Mais attention, tu n'as aucune chance dans cette guerre ! [nointeract]

source: [Eric_01] Так ты меня разводишь? А я тебе почти поверил! Молодец...
fr_fr: [Eric_01] Alors tu me fais marcher ? Et j'ai failli te croire ! Bien joué...

source: [Max_09] Ладно, а что я с этого получу?
fr_fr: [Max_09] Ok, qu'est-ce que j'en retire ?

source: [Eric_03] Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?
fr_fr: [Eric_03] Excellente question, Max ! Il est temps de découvrir exactement ce que tu veux ?

source: [Max_07] Я хочу деньги, подглядывать и кое-что ещё...
fr_fr: [Max_07] Je veux de l'argent, des coups d'œil et autre chose...

source: [Eric_05] Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно...
fr_fr: [Eric_05] Wow. Quelles demandes! Eh bien, nous allons faire un marché, Max. L'argent n'est pas un problème pour moi, mais dans des limites du raisonnables, bien sûr...

source: [Max_01] Сколько?
fr_fr: [Max_01] Combien ?

source: [Eric_04] Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то...
fr_fr: [Eric_04] Voyons comment tu te comportes. Il est trop tôt pour marchander. Si tu fermes les yeux en temps voulu, il y aura plus d'argent. Eh bien, si tu te mets en travers de mon chemin, alors...

source: [Max_07] Ладно. А что насчёт подглядывать? Это можно?
fr_fr: [Max_07] Ok. Et le voyeurisme ? Est-ce possible ?

source: [Eric_01] Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?
fr_fr: [Eric_01] Eh bien, personnellement, ça ne me dérange pas. Je pense que je vais même préparer ta mère pour que si elle s'en aperçoit, elle ne te punisse pas. Si tu te souviens bien, à partir de la semaine prochaine, tu recevras une fessée nue, ce qui est très humiliant... Qu'est-ce que tu as demandé d'autre ?

source: [Max_08] Я бы тоже хотел кое-кого...
fr_fr: [Max_08] J'aimerais aussi baiser quelqu'un...

source: [Eric_02] Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои. [nointeract]
fr_fr: [Eric_02] Si tu parles de ta famille, je comprends, mais je n'ai pas l'intention de négocier à ce sujet. Je te paierais pour ton non-intervention. De plus, je t'autorise même le voyeurisme sans conséquences, mais toutes les femmes de la famille sont à moi. [nointeract]

source: [Eric_09] Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть? [nointeract]
fr_fr: [Eric_09] Eh bien, toi et moi sommes confrontés à un dilemme. Tu en sais trop sur mes projets, je sais que tu es un pervers... Que faire ? [nointeract]

source: [Eric_03] Ну, это как посмотреть. Ты хотел потребовать "доступа" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда? [nointeract]
fr_fr: [Eric_03] Eh bien, cela dépend de la façon dont tu le regardes. Tu voulais exiger un 'accès' aux femmes de ta famille... Si ta mère le découvrait, je doute que ça se termine bien pour toi, non ? [nointeract]

source: [Eric_02] Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро... [nointeract]
fr_fr: [Eric_02] J'en ai bien peur. Soit tu es avec moi, soit tu es contre moi. Rappelles-toi - Je te paie, tu peux regarder, mais pas toucher... Eh bien, ou c'est la guerre et tu vas certainement perdre. Très rapidement... [nointeract]

source: [Eric_05] Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!
fr_fr: [Eric_05] Quelle conversation ! Alors, nous allons certainement nous entendre. Si je vois que tu tiens tes promesses, je te donnerais même quelque chose qu'aucun homme ne pourra refuser, crois-moi !

source: [Max_03] О чём речь?
fr_fr: [Max_03] de quoi s’agit-il ?

source: [Eric_06] Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие...
fr_fr: [Eric_06] Curieux ? Eh bien, je vais te donner un indice... Tu peux non seulement jeter un coup d'œil, mais aussi participer...

source: [Max_06] Да ладно?
fr_fr: [Max_06] Vraiment ?

source: [Eric_03] Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то...
fr_fr: [Eric_03] Ouaip. Il est donc dans ton intérêt non seulement de ne pas te mettre en travers de mon chemin, mais aussi de m'aider si j'en ai besoin. Tu sais, pour dire un mot gentil ou faire quelque chose...

source: [Max_05] Договорились!
fr_fr: [Max_05] D’accord!

source: [Eric_01] Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!
fr_fr: [Eric_01] C'est ça, Max. Je suis heureux que nous ayons réglé le problème et partagé le territoire, pour ainsi dire. Tout est entre tes mains maintenant. Eh bien, les miennes aussi... Oh, ta mère vient. D'accord, au revoir !

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно...{/m} [nointeract]
fr_fr: [Max_07] {m}Maman et Eric semblent regarder une sorte de film. Probablement encore du porno...{/m} [nointeract]

source: [Max_07] {m}Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой...{/m} [nointeract]
fr_fr: [Max_07] {m}Maman et Eric semblent regarder une sorte de film. Je me demande quel genre de...{/m} [nointeract]

source: [Ann_12] Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
fr_fr: [Ann_12] Max, Eric et moi regardons un film. Je t'inviterais bien, mais ce n'est pas pour les enfants. Tu ne pourrais pas aller te promener quelque part ? Et s'il te plaît, ne regardes pas. D'accord ? [nointeract]

source: [Ann_12] Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо? [nointeract]
fr_fr: [Ann_12] Oh, Max... Eric et moi regardons un film. Je t'inviterais bien, mais ce n'est pas pour les enfants. Tu ne pourrais pas aller te promener quelque part ? Et s'il te plaît, ne regardes pas. D'accord ? [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику...{/m} [nointeract]
fr_fr: [Max_08] {m}Wow! L'écran est devenu plus intéressant! Et ma mère a dû encore sucer Erica...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А куда это мама так наклонилась?{/m} [nointeract]
fr_fr: [Max_08] {m}Wow! L'écran est devenu plus intéressant! Où est-ce que maman s'est penchée comme ça?{/m} [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?{/m} [nointeract]
fr_fr: [Max_07] {m}L'écran est déjà dans tout le plaisir et maman a jeté la serviette! J'aimerais voir ce cul nu sous un angle différent... Peut-être se rapprocher?{/m} [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?{/m} [nointeract]
fr_fr: [Max_07] {m}wow! Eric a enlevé sa serviette de maman et je vois son cul nu! Peut-être se rapprocher?{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику...{/m} [nointeract]
fr_fr: [Max_08] {m}Wow! L'écran est devenu plus intéressant! Et maman a recommencé à branler Erica...{/m} [nointeract]

source: [Max_08] {m}Ого! На экране стало интереснее! А что это мама там делает?{/m} [nointeract]
fr_fr: [Max_08] {m}Wow! L'écran est devenu plus intéressant! Qu'est-ce que maman fait là-bas?{/m} [nointeract]

source: [Max_07] {m}На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?{/m} [nointeract]
fr_fr: [Max_07] {m}L'écran est déjà dans tout le plaisir et maman a jeté la serviette! Dommage que ses seins ne soient pas très visibles... Peut-être se rapprocher?{/m} [nointeract]

source: [Max_07] {m}Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?{/m} [nointeract]
fr_fr: [Max_07] {m}wow! Eric a retiré sa serviette de maman et je vois ses seins nus! Peut-être se rapprocher?{/m} [nointeract]

source: [Max_10] {m}Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут{/m} [nointeract]
fr_fr: [Max_10] {m}Si je suis remarqué pendant que je regarde du porno sur grand écran et que je regarde ce qui se passe ici, dans la réalité, je serai puni{/m} [nointeract]

source: [Max_09] {m}Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {b}разогреться{/b} перед тем, что будет в маминой спальне... А это значит, мне пора уходить.{/m}
fr_fr: [Max_09] {m}On dirait qu’il touche à sa fin, mais Eric n’est pas en train de cumming! Je suppose qu’ils ont juste décidé de {b}se réchauffer {/b} avant ce qu’il y a dans la chambre de maman... Et cela signifie qu’il est temps pour moi de partir. {/m}

source: [Max_10] {m}Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!{/m} [nointeract]
fr_fr: [Max_10] {m}Wow! S'ils me remarquent pendant que je regarde ÇA, ils me puniront. Un besoin urgent de s'en aller!{/m} [nointeract]

source: [Max_15] {m}Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
fr_fr: [Max_15] {m}est-ce qu'elle le branle?! Ici... Il faut arrêter tout de suite! Seulement, comment est-il préférable de le faire?{/m} [nointeract]

source: [Max_16] {m}Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?{/m} [nointeract]
fr_fr: [Max_16] {m}est-ce qu'elle se branle complètement nue?! Ici... Il faut arrêter tout de suite! Seulement, comment est-il préférable de le faire?{/m} [nointeract]

source: [Eric_09] Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай...
fr_fr: [Eric_09] Max ! Qu'est-ce que tu voulais ? Tu ne vois pas que nous sommes occupés ? Si tu veux regarder, fais-le en silence et ne nous déranges pas. Et toi, Ann, ne t'arrêtes pas, continues...

source: [Max_12] Охренеть!
fr_fr: [Max_12] Putain!

source: [Max_11] {m}Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
fr_fr: [Max_11] {m}Oui, elle le branle! Ici... Ils sont tellement passionnés les uns par les autres qu'ils ne remarquent rien! Eh bien, sauf ce qui se passe à l'écran...{/m} [nointeract]

source: [Max_07] {m}Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
fr_fr: [Max_07] {m}Oh... maman est tellement nue et mouillée... Elle a un corps si séduisant, et quel cul! Mmm... Heureusement qu'ils sont tellement passionnés les uns par les autres qu'ils ne remarquent rien! Eh bien, sauf ce qui se passe à l'écran...{/m} [nointeract]

source: [Max_11] {m}Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит...{/m} [nointeract]
fr_fr: [Max_11] {m}Oui, elle le suce! Ici... Ils sont tellement passionnés les uns par les autres qu'ils ne remarquent rien! Eh bien, sauf ce qui se passe à l'écran...{/m} [nointeract]

source: [Max_15] {m}Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!{/m} [nointeract]
fr_fr: [Max_15] {m}est-ce qu'elle le suce?! Ici... C'est une salope, et si quelqu'un entre et voit!{/m} [nointeract]

source: [Ann_13] Что? Кто здесь? Макс?! Выйди немедленно, не видишь... [nointeract]
fr_fr: [Ann_13] Quoi ? Qui est là ? Max ? ! Sors d'ici maintenant, tu ne peux pas regarder... [nointeract]

source: [Ann_04] Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?
fr_fr: [Ann_04] Je suis content que tu comprennes, Max. Faisons comme si rien ne s'était passé et que tu n'avais rien vu, d'accord ?

source: [Max_01] Конечно, мам!
fr_fr: [Max_01] Bien sûr, maman!
