Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Ann_14] Так, Макс, нам надо поговорить! Отойдем на кухню...
fr_fr: [Ann_14] Ok, Max, il faut qu'on parle ! Allons dans la cuisine...

source: [Max_08] Ну ладно.
fr_fr: [Max_08] Très bien.

source: [Ann_12] Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем... [nointeract]
fr_fr: [Ann_12] Ecoutes, fils... Tu vois, les adultes ont besoin d'intimité parfois. Nous pensions que tout le monde était en haut et que nous étions ici, c'était évident pour tout le monde... En tout cas.... [nointeract]

source: [Ann_15] Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!
fr_fr: [Ann_15] Max ! Quels sont les mots ? Et comment tu me parles ? Vas dans ta chambre. Donc je ne te voies plus ici pendant que nous regardons des films !

source: [Max_11] Ладно, ладно. Так бы сразу и сказала...
fr_fr: [Max_11] Très bien, très bien. Tu aurais dû le dire...

source: [Ann_04] Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать...
fr_fr: [Ann_04] Max ! Tu es un garçon si intelligent. C'est bien que tu comprennes tout. Très bien, vas dans ta chambre, nous ne ferons plus... Pour plus t'embarrasser...

source: [Max_01] Хорошо, мам...
fr_fr: [Max_01] D’accord, maman...

source: [Ann_13] Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!
fr_fr: [Ann_13] Veux-tu jeter un coup d'œil ? Sur quoi ? Sur nous ? Ou le film ? En tout cas, non ! Tu es encore trop petit. Et, de toute façon, pourquoi est-ce que je te fais un rapport ? Laisses les adultes tranquilles. Et vas dans ta chambre !

source: [Max_10] Ладно, уже ухожу...
fr_fr: [Max_10] D’accord, je pars...

source: [Max_00] {m}Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит...{/m} [nointeract]
fr_fr: [Max_00] {m}à En juger par les sons, maman et Eric font quelque chose. Ouvrir la porte ne vaut pas la peine, va voler...{/m} [nointeract]

source: [Ann_15] [spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!
fr_fr: [Ann_15] [spotted!t]Max ? ! C'est quoi ce bordel ? Tu nous espionnes ? ! Demain, tu seras puni ! Sors maintenant !

source: [Ann_19] Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!
fr_fr: [Ann_19] Max ? Tu es encore en train d'épier ? Demain matin, je te punirais devant tout le monde pour ça !

source: [Max_10] Э... Не надо!
fr_fr: [Max_10] Heu... Ne le fais pas !

source: [Eric_03] Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?
fr_fr: [Eric_03] Ann, prends ton temps. Max est un adolescent et il est curieux de tout. Tu sais que le fruit défendu est sucré. Je ne pense pas qu'il devrait être puni pour de telles choses. D'accord ?

source: [Ann_14] Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так...
fr_fr: [Ann_14] Bon, d'accord, Eric. Si tu le penses... Mais laisses-le partir, je ne peux pas faire ça devant lui...

source: [Max_07] Я уже ухожу, мам... Продолжайте!
fr_fr: [Max_07] Je suis en train de sortir, maman... Continuez !

source: [Ann_18] Макс? Опять подглядываешь?! Ну-ка бегом отсюда! [nointeract]
fr_fr: [Ann_18] Max ? Encore un coup d'œil ? ! Sors d'ici ! [nointeract]

source: [Eric_02] Ань, пусть лучше смотрит на нас, чем на не пойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим... [nointeract]
fr_fr: [Eric_02] Anh, mieux vaut nous regarder que de ne pas comprendre les perversions sur Internet, n'est-ce pas? Max, viens parler... [nointeract]

source: [Ann_14] Эрик, но... он мой сын. Это неправильно, ты же понимаешь...
fr_fr: [Ann_14] Eric, mais... c'est mon fils. Ce n'est pas bien, tu sais...

source: [Eric_03] Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!
fr_fr: [Eric_03] Je pense qu'on devrait le laisser regarder s'il ne gêne pas. Peut-être il peut apprendre quelque chose. Il faut bien qu'il apprenne quelque part, alors qu'il en soit ainsi... Et Ann, ne discutes pas avec moi !

source: [Ann_12] Как скажешь, Эрик...
fr_fr: [Ann_12] Comme tu veux, Eric...

source: [Eric_01] Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди.
fr_fr: [Eric_01] C'est ça, Max. Nous aurons une autre discussion ici. Et c'est assez pour toi pour aujourd'hui, vas-y.

source: [Max_00] Хорошо...
fr_fr: [Max_00] D’accord...

source: [Max_10] [undetect!t]{m}Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!{/m} [nointeract]
fr_fr: [Max_10] [undetect!t]{m}mon Dieu, que fait ma mère?! Est-ce qu'elle aime vraiment sucer ce crétin?!{/m} [nointeract]

source: [Max_07] [undetect!t]{m}Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!{/m} [nointeract]
fr_fr: [Max_07] [undetect!t]{m}c'est Ça! Comme dans un film porno cool! Je ne pouvais même pas imaginer que ma mère stricte puisse faire ça. Et Eric n'est pas en reste... Elle semble l'aimer beaucoup!{/m} [nointeract]

source: [Max_10] [undetect!t]{m}Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!{/m} [nointeract]
fr_fr: [Max_10] [undetect!t]{m}Quoi?! Ma mère suce ce monstre? Eric, connard... la baise dans la bouche comme une putain de rue bon marché! Pourquoi le laisse-t-elle faire ça?!{/m} [nointeract]

source: [Max_08] [undetect!t]{m}Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!{/m} [nointeract]
fr_fr: [Max_08] [undetect!t]{m}Eh bien, Eric baise maman par derrière, oui si activement... Elle ne semble tout simplement pas avoir la force de s'y opposer, même si elle l'aime peut-être même!{/m} [nointeract]

source: [Max_07] [undetect!t]{m}Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла...{/m} [nointeract]
fr_fr: [Max_07] [undetect!t]{m}wow! C'est une passion! Ma mère Monte Erica comme une folle! Je ne pouvais même pas imaginer qu'elle était capable de faire ça! Ils semblent tellement passionnés les uns des autres qu'ils ne remarqueront pas si je sors du coin...{/m} [nointeract]

source: [Max_09] {m}Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят...{/m}
fr_fr: [Max_09] {m}Merde, ce bâtard chanceux a fini dans sa bouche, et, à en juger par le visage satisfait de sa mère, elle l'a aimé! Pourquoi ces monstres ont-ils toujours de la chance?! On doit partir, ils vont me voir...{/m}

source: [Max_08] {m}Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!{/m}
fr_fr: [Max_08] {m}Wow! On dirait que maman a fini et... Eric aussi... C'est bien que pas maman dans la bouche... C'est une méchante! Il est temps de partir avant d'être remarqué!{/m}

source: [Max_11] {m}Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели...{/m}
fr_fr: [Max_11] {m}merde, Ce bâtard a fini dans sa bouche et... on dirait que maman n'aime pas tout ça. Ma pauvre maman... on ne peut pas laisser ça comme ça! En attendant, il est préférable de partir plus tôt, il n'y avait pas assez pour me voir...{/m}

source: [Max_10] {m}Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть.{/m}
fr_fr: [Max_10] {m}Oh, merde... Eric a finalement fini et... c'est bien de ne pas aller chez maman... Quel fils de pute chanceux... je lui ai versé mon sperme sur le dos... Peut-être que je ne devrais pas rester ici, ils peuvent me voir.{/m}

source: [Max_10] {m}Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!{/m}
fr_fr: [Max_10] {m}bon sang... il ne s'est pas retenu et a fini... Bien que ce ne soit pas surprenant, après de telles courses! Quelle chance pour ce salaud d'Eric! Il faut partir avant d'être remarqué!{/m}

source: [Max_07] {m}Оу, супер! Похоже, я очень вовремя! Главное, не шуметь. Тогда всё должно будет пройти отпадно...{/m} [nointeract]
fr_fr: [Max_07] {m}Oh, super! On dirait que je suis très à l'heure! L'essentiel est de ne pas faire de bruit. Alors tout va bien se passer...{/m} [nointeract]

source: [Ann_05] Ох, Эрик, ты такой шалун... Твоя фантазия с этими очками такая волнующая! И мне это очень нравится...
fr_fr: [Ann_05] Oh, Eric, tu es un sale con... Votre imagination avec ces lunettes est tellement exaltante! Et j'aime vraiment ça...

source: [Eric_02] Если будешь и дальше меня слушаться, то ли ещё будет! Ты чувствуешь, как поднимается градус возбуждения?
fr_fr: [Eric_02] Si tu continues à m'obéir, ce sera toujours le cas! Tu sens le degré d'excitation monter?

source: [Max_03] {m}Не знаю, как у вас ребята, но мой градус уже поднялся до полной готовности! Жгите...{/m}
fr_fr: [Max_03] {m}Je ne sais pas comment vous avez les gars, mais mon degré a déjà atteint sa pleine disponibilité! Brûlez...{/m}

source: [Ann_07] Да, Эрик, твой член... Он сейчас такой твёрдый... Дай мне его скорее! Ты же знаешь, что мне нравится больше всего...
fr_fr: [Ann_07] oui, Eric, ta bite... Il est si dur en ce moment... Donne-le-moi! Tu sais ce que j'aime le plus...

source: [Eric_04] Чёрт возьми, детка, ты сводишь меня с ума своим великолепным телом! Ты... Ты просто чертовски сладкая!
fr_fr: [Eric_04] Bon sang, bébé, tu me rends fou avec ton corps magnifique! Tu... Tu es vraiment douce!

source: [Ann_08] Давай, мой милый, возьми меня... Я мечтаю об этом уже целый вечер. Я уже такая мокренькая! Ах-х-х!
fr_fr: [Ann_08] Allez, mon chéri, prends-moi... J'en rêve depuis une soirée. Je suis tellement mouillée! Ah-x-x!

source: [Eric_03] Сейчас, Аня, мы с тобой зажжём на полную катушку! Ты готова?
fr_fr: [Eric_03] maintenant, Anya, toi et moi allons allumer au maximum! Tu es prête?

source: [Max_08] {m}Погодите! Мне нужно тихо и незаметно лучшее место для обзора для себя найти...{/m} [nointeract]
fr_fr: [Max_08] {m}Bon! J'ai besoin tranquillement et discrètement le meilleur endroit pour examiner pour moi-même de trouver...{/m} [nointeract]

source: [Ann_10] Ахх... Да-а-а! Боже мой, Эрик, мне так хорошо... Ещё! Трахай меня ещё! Охх... Не вздумай останавливаться! Вот так... Ммм...
fr_fr: [Ann_10] Ahh... Oui! Mon Dieu, Eric, je me sens si bien... Encore! Baise-moi encore! Ohhh... Ne pas essayer de les arrêter! Voilà... Mmm...

source: [Eric_06] Ухх... Ну держись, детка! Сейчас ты получишь всё, чего так хотела... Вот так тебе нравится?
fr_fr: [Eric_06] uhh... Tiens bon, bébé! Tu vas avoir tout ce que tu voulais... C'est comme ça que tu aimes?

source: [Ann_11] Да! Ещё, мой милый... Ммм... Оттрахай меня, Эрик! Сильнее, не сдерживайся... Как хорошо, д-а-а...
fr_fr: [Ann_11] Oui! Encore, mon chéri... Mmm... Baise-moi, Eric! Plus fort, ne vous retenez pas... C'est bon, a-a-A-Raaaa...

source: [Max_02] {m}О боже! Моя мама с такой страстью ему подчиняется! А Эрику, похоже, всё мало и он пытается засадить ей как можно глубже. И, кажется, уже еле сдерживается...{/m}
fr_fr: [Max_02] {m}oh mon dieu! Ma mère lui obéit avec tant de passion! Et Eric, il semble que tout est petit et il essaie de l'enfermer aussi profondément que possible. Et, semble-t-il, il est déjà à peine retenu...{/m}

source: [Eric_08] Ахх... О Господи, детка, я больше не могу! Я кончаю!!! Д-а-а... Ох, класс...
fr_fr: [Eric_08] Ahh... Oh mon Dieu, bébé, je ne peux plus! Je jouis!!! D-a-A... Oh, la classe...

source: [Ann_07] Фух... Эрик, это было сильно! Видимо, я была на высоте, раз ты так мощно кончил...
fr_fr: [Ann_07] Fuch... Eric, c'était dur! Je suppose que j'étais à la hauteur, puisque tu as fini si fort...

source: [Eric_05] Можешь поверить мне на слово, Ань, долго жарить такую сочную и прекрасную женщину, как ты, никто не сможет!
fr_fr: [Eric_05] tu Peux me croire sur parole, Anh, pour longtemps faire frire une femme aussi juteuse et belle que toi, personne ne peut!

source: [Eric_04] Давай, детка, скорее возьми его в ротик поглубже! Охх... Ты же знаешь, что я просто улетаю, когда ты смачно сосёшь... О да!
fr_fr: [Eric_04] allez, bébé, prends-le plus profondément dans la bouche! Ohhh... Tu sais que je m'envole quand tu suces... Oh oui!

source: [Max_04] {m}То, что смачно, это точно! При мне, на тех уроках, она с таким жаром ему не отсасывала... Какая же ты, мам, развратница!{/m}
fr_fr: [Max_04] {m}ce qui est savoureux, c'est sûr! Avec moi, dans ces cours, elle ne l'a pas aspiré avec autant de chaleur... Tu es une salope, maman!{/m}

source: [Eric_05] Не то слово, Ань! Ты была просто бесподобна! Твой ротик - просто сказка.
fr_fr: [Eric_05] Pas ce mot, Anh! Tu étais incroyable! Ta bouche est un conte de fées.

source: [Ann_05] Спасибо за комплимент, дорогой, мне тоже понравилось.
fr_fr: [Ann_05] Merci pour le compliment, chéri, j'ai aimé ça aussi.

source: [Max_08] {m}Да уж! А я вот зря так глазею... Пора по-тихому отсюда сваливать, пока мама ещё не сняла очки...{/m} [nointeract]
fr_fr: [Max_08] {m}Oui vraiment! Voilà, en vain, de sorte глазею... Il est temps de sortir tranquillement d'ici avant que maman n'enlève ses lunettes...{/m} [nointeract]

source: [Max_00] {m}Кажется, все спят...{/m} [nointeract]
fr_fr: [Max_00] {m}Tout le monde semble dormir...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
fr_fr: [Max_07] {m}Aha! Maman est seule... Donc, Eric est presque sûr de se branler sur Alice en ce moment. Vous pouvez attendre au moins une demi-heure pour qu'il revienne chez ma mère, puis le piéger calmement...{/m} [nointeract]

source: [Max_07] {m}Ага! Мама одна... Значит, Эрик почти наверняка сейчас дрочит на Алису. С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
fr_fr: [Max_07] {m}Aha! Maman est seule... Donc, Eric est presque sûr de se branler sur Alice en ce moment. Avec les caméras, je peux voir quand il va se coucher, et ensuite je peux le piéger en toute sécurité...{/m} [nointeract]

source: [Max_09] {m}О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!{/m} [nointeract]
fr_fr: [Max_09] {m}Sur! Maman dort toute seule... Comme elle est belle, surtout nue... Où est Eric? Alice n'est-Elle pas dans la chambre?!{/m} [nointeract]

source: [Max_01] {m}Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?{/m} [nointeract]
fr_fr: [Max_01] {m}On dirait qu'ils dorment bien... Complètement nus! Merde, c'est dommage que maman soit derrière Eric et qu'on ne la voie presque pas... Pourquoi est-il si sain?{/m} [nointeract]

source: [Max_07] {m}О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!{/m} [nointeract]
fr_fr: [Max_07] {m}oh, oui! Cette nuit, ma mère est apparue dans toute sa splendeur... Complètement nue... si séduisante. Seulement ici, le singe est suspendu!{/m} [nointeract]

source: [Max_04] {m}Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала...{/m} [nointeract]
fr_fr: [Max_04] {m}Classe! Ma mère a le meilleur cul du monde... et nue, elle est folle! Cette montagne de muscles ne serait pas près d'elle...{/m} [nointeract]

source: [Max_03] {m}Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить.{/m} [nointeract]
fr_fr: [Max_03] {m}ils dorment vraiment bien... Peut - être que le plus intéressant n'est pas visible, mais maman, si élégante, féminine, lui a jeté sa jambe... C'est une bonne chose que cette chaleur et la maison n'a pas de climatiseurs... Ainsi, il était temps de partir.{/m} [nointeract]

source: [Max_02] {m}Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся.{/m} [nointeract]
fr_fr: [Max_02] {m}vous pouvez juste devenir fou! Elle est à un mètre de moi... complètement nue... et je vois sa chatte... cette jolie! Et ce salaud, Eric, l'a tapé comme ça... Tu devrais le frapper, connard... J'aurais dû partir, sinon ils se réveilleront.{/m} [nointeract]

source: [Max_05] {m}Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись...{/m} [nointeract]
fr_fr: [Max_05] {m}Maman est si belle... et son cul rond est un miracle! Tellement fascinant! J'aurais aimé la toucher... Oh, rêves... Si seulement ils ne se réveillaient pas maintenant...{/m} [nointeract]

source: [Max_01] {m}Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!{/m} [nointeract]
fr_fr: [Max_01] {m}Classe! Maman dort nue... Je ne peux même pas croire que ce bonbon a trois enfants... Dans la vie, je n'aurais pas cru ça!{/m} [nointeract]

source: [Max_07] {m}О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!{/m} [nointeract]
fr_fr: [Max_07] {m}oh, oui! Quel cul nu de maman! C'est quand même une bonne chose qu'il fasse si chaud ici et que tout le monde dorme sans se cacher... Juste super!{/m} [nointeract]

source: [Max_04] {m}Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!{/m} [nointeract]
fr_fr: [Max_04] {m}Génial! Quelle chance d'avoir une maman si chaude... Nue, elle a l'air incroyable, je ne veux pas arracher les yeux!{/m} [nointeract]

source: [Max_03] {m}Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась.{/m} [nointeract]
fr_fr: [Max_03] {m}merde, J'ai la maman la plus appétissante du monde! J'adorerais lui parler... Mais il vaut mieux partir lentement avant qu'elle ne se réveille.{/m} [nointeract]

source: [Max_02] {m}Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться.{/m} [nointeract]
fr_fr: [Max_02] {m}uhh! Et je veux me blottir contre ce beau cul nu et être méchant toute la nuit... Mais il est temps de partir, sinon elle pourrait se réveiller.{/m} [nointeract]

source: [Max_05] {m}Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась...{/m} [nointeract]
fr_fr: [Max_05] {m}C'est ça! La vue de ces jambes écartées donne l'impression qu'elle est ma mère... Trop séduisante dans sa chatte! Si seulement elle se réveillait...{/m} [nointeract]

source: [Max_00] {m}Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?{/m} [nointeract]
fr_fr: [Max_00] {m}on Dirait que maman et Eric prennent une douche... Ou que peuvent-ils faire d'autre?{/m} [nointeract]

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
fr_fr: [Max_04] {m}voyons Ce qu'on a ici...{/m}

source: [Max_07] {m}Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся...{/m}
fr_fr: [Max_07] {m}Ohh... Oh mon Dieu, quelle tendresse. On dirait que quelque chose va commencer...{/m}

source: [Max_10] {m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m}
fr_fr: [Max_10] {m}Ma mère le suce encore... Eric! Oui avec une telle passion! Est-ce qu'elle aime vraiment faire ça ou est-ce qu'elle l'aime tellement? Bien que je ne veuille même pas penser à la seconde...{/m}

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m}
fr_fr: [Max_09] {m}Voici les caractéristiques de la! Eric éjacule maman directement sur son visage comme dans du porno! Et, elle l'aime tellement qu'elle sourit et attrape son sperme avec sa bouche! Est-elle si débile?!{/m}

source: [Max_09] {m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m}
fr_fr: [Max_09] {m}oui, Eric s'est bien installé... Maman lui suce avec un tel plaisir, déjà ne peut pas se détacher! Est-ce qu'elle aime vraiment sucer cette bite?!{/m}

source: [Max_09] {m}Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?{/m}
fr_fr: [Max_09] {m}Wow! Avec quelle passion maman suce Erica... Et il semble que ce n'est même pas assez et il essaie de mettre sa bite plus profondément dans sa bouche... Pourquoi le laisse-t-elle, elle aime obéir?{/m}

source: [Max_08] {m}О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!{/m}
fr_fr: [Max_08] {m}Oh Mon Dieu! Comme si j'avais rêvé d'être à la place de cet heureux bâtard! Et c'est comme si elle était ma mère... Quand son cul humide chevauche si bien la bite, sa tête commence à tourner!{/m}

source: [Max_10] {m}Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!{/m}
fr_fr: [Max_10] {m}wow! C'est ce qu'ils se lever! Eric baise sa mère, l'étalant près du miroir comme une salope, et elle caresse toujours sa chatte déjà humide... Oui, juste pour ne pas tomber de l'escabeau d'un tel spectacle!{/m}

source: [Max_10] {m}Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко...{/m}
fr_fr: [Max_10] {m}Wow! Eric martèle sa mère par derrière avec une telle force que, à travers le verre, on peut même entendre des claques sur son cul! On dirait qu'elle se retient à peine pour ne pas crier trop fort...{/m}
