Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Max_15] Ты эту сумму с потолка взял?! А почему не миллион или миллиард?
fr_fr: [Max_15] Tu as pris ce montant du plafond?! Pourquoi pas un million ou un milliard?

source: [Ann_16] Макс! Ты как со взрослыми разговариваешь? Если Эрик говорит, значит точно уверен в твоей виновности. Так что, давай без истерик!
fr_fr: [Ann_16] Max! Comment tu parles aux adultes? Si Eric parle, c'est sûr de ta culpabilité. Alors, ne fais pas de crises de colère!

source: [Max_16] Так, а какие у него доказательства? Он же врёт!
fr_fr: [Max_16] alors, quelles sont ses preuves? Il ment!

source: [Eric_14] Ну а кто тут у нас ещё девочек разными подарками задаривает? Если прикинуть, то сумма уже приличная набегает... Или хочешь сказать, что ты в интернете столько умудряешься зарабатывать? В таком случае покажи нам, чем ты там занимаешься!
fr_fr: [Eric_14] Eh bien, qui d'autre ici, nous avons des filles avec des cadeaux différents? Si vous estimez, le montant est déjà décent... Ou tu veux dire que tu fais tellement de choses sur Internet? Dans ce cas, montre-nous ce que tu fais là-bas!

source: [Max_10] Нет, там ничего особенного... Так, просто халтурка.
fr_fr: [Max_10] Non, il n'y a rien de spécial... Ok, juste un truc.

source: [Eric_09] Мой бумажник пропал ещё давно и именно здесь. Я об этом ничего не говорил, потому что хотел посмотреть, у кого и что начнёт появляться. Так что это ты, Макс! Без вариантов! И сумма, которую я прошу вернуть, названа уже с примерным вычетом того, что ты потратил.
fr_fr: [Eric_09] Mon portefeuille a disparu il y a longtemps et c'est ici. Je n'en ai rien dit parce que je voulais voir qui et ce qui allait commencer à apparaître. Alors c'est toi, Max! Pas d'options! Et le montant que je vous demande de rembourser est déjà nommé avec une déduction approximative de ce que vous avez dépensé.

source: [Max_17] Мам!!! Меня подставляют!
fr_fr: [Max_17] Maman!!! Je suis piégé!

source: [Ann_18] Всё, Макс. Мне это надоело! Твоё слово против слова Эрика. И поверь, у тебя нет шансов. Так что, признайся и верни то, что он просит. Больше я ничего слышать не хочу. Закончили!
fr_fr: [Ann_18] tout le monde, Max, j'en ai marre! Ta parole contre celle d'Eric. Et crois - moi, tu n'as aucune chance. Alors admets-le et rends-lui ce qu'il demande. Je ne veux plus rien entendre. Fini!

source: [Max_11] Да как так-то?!
fr_fr: [Max_11] comment?!

source: [Eric_01] Ты уж извини... Такое следовало бы решить с глазу на глаз, но я решил, что твоя семья должна знать, что ты за человек.
fr_fr: [Eric_01] Tu es désolé... Ça aurait dû être réglé en face à face, mais j'ai pensé que ta famille devrait savoir quel genre de personne tu es.

source: [Max_15] Я не брал твои деньги! Как это всё понимать?!
fr_fr: [Max_15] je n'ai pas pris ton argent! Comment tout comprendre?!

source: [Eric_03] Не знаю, не знаю... Мне вот кажется, что брал! И предлагаю тебе их вернуть при всех, перед ужином. Теперь веришь, что я могу создавать проблемы?
fr_fr: [Eric_03] Je ne sais pas, je ne sais pas... Il me semble que je l'ai pris! Et je te suggère de les rendre avant le dîner. Maintenant tu crois que je peux créer des problèmes?

source: [Max_16] Да пошёл ты...
fr_fr: [Max_16] va te faire foutre...

source: [Max_09] {m}Ну всё! Он меня достал! Так позорить меня перед всеми... Даже если я дам ему деньги, то все уже на 100%% будут считать меня вором и обманщиком. А значит пришло время избавляться от Эрика!{/m}
fr_fr: [Max_09] {m}c'est bon! Il m'a eu! Alors honte à moi devant tout le monde... Même si je lui donne de l'argent, tout le monde me considérera à 100% comme un voleur et un trompeur. Il est donc temps de se débarrasser d'Eric!{/m}

source: [Max_07] {m}Итак, у меня есть две фотографии, как Эрик дрочит... И на одной из них даже видно на кого! Но чтобы не облажаться, лучше никому не показывать эти фотографии, по крайней мере пока. Мои сёстры наверняка уже не на моей стороне, а потому увидев эти снимки, запросто могут меня сдать и как вы думаете кому... Да, сраному Эрику!{/m}
fr_fr: [Max_07] {m}donc, j'ai deux photos de comment Eric se branle... Et sur l'un d'eux, on peut même voir qui! Mais pour ne pas gâcher, il vaut mieux ne pas montrer ces photos à personne, du moins pour l'Instant. Mes sœurs ne sont sûrement plus de mon côté, et donc en voyant ces photos, ils peuvent facilement me donner et que pensez-vous à qui... Oui, putain d'Eric!{/m}

source: [Max_07] {m}И так, у меня есть фотография, как Эрик дрочит... Но вряд ли этот снимок поможет переманить сестёр на мою сторону. Уж слишком там всё сомнительно на снимке.{/m}
fr_fr: [Max_07] {m}et donc, j'ai une photo d'Eric se branlant... Mais je ne pense pas que cette photo aide à attirer les sœurs de mon côté. C'est trop douteux sur la photo.{/m}

source: [Max_07] {m}Вот только у меня абсолютно ничего нет против него! И сестёр я теперь вряд ли переманю на свою сторону, чтобы они меня поддержали перед мамой.{/m}
fr_fr: [Max_07] {m}C'est juste que je n'ai absolument rien contre lui! Et sœurs, j'ai maintenant peu probable переманю sur le côté, pour qu'ils m'ont soutenu avant de maman.{/m}

source: [Max_14] {m}Для начала, мне стоит попробовать поговорить с ними, чтобы понять, насколько всё плохо и есть ли у меня шансы выправить отношения с ними...{/m}
fr_fr: [Max_14] {m}pour commencer, je devrais essayer de leur parler pour voir à quel point les choses sont mauvaises et si j'ai des chances de redresser la relation avec eux...{/m}

source: [Eric_13] Ты зачем подкрадываешься, Макс?! Ночь на дворе. Заканчивай шататься и спать иди. Не мешай нам отдыхать. [nointeract]
fr_fr: [Eric_13] pourquoi tu te faufiles, Max?! Nuit dans la cour. Arrête de te branler et dors. Ne nous empêche pas de nous reposer. [nointeract]

source: Понимаю, хорошо...
fr_fr: Je comprends, d’accord...

source: И зачем мне это?
fr_fr: Et pourquoi le ferais-je?

source: А если нет, то что?
fr_fr: Et si ce n’est pas le cas, quoi?

source: Думаю, подружимся...
fr_fr: Je pense que nous serons amis...

source: Это ещё почему?
fr_fr: Pourquoi ça ?

source: Да я не собираюсь воевать...
fr_fr: Je ne vais pas me battre...

source: Да верю, верю. Я просто спросил и не хочу ссориться...
fr_fr: Oui, je le fais, je le fais. Je demande juste et je ne veux pas me disputer...

source: Меня все любят и мне поверят, что ты мне угрожал!
fr_fr: Tout le monde m'aime et ils croiront que tu m'as menacé !

source: У меня есть мозги и я что-нибудь придумаю!
fr_fr: J'ai un cerveau et je trouverais bien quelque chose !

source: Не верю! Всё не так!
fr_fr: Je n'y crois pas ! Ce n'est pas comme ça !

source: Она так сказала?
fr_fr: Elle a dit ça ?

source: Ладно, посмотрим...
fr_fr: D’accord, on verra...

source: Никогда. Отвали!
fr_fr: Jamais. Va te faire foutre !

source: Ладно, посмотрим... И что я выиграю?
fr_fr: D’accord, on verra... Et qu’est-ce que je vais gagner?

source: Какие проблемы?
fr_fr: Quel est le problème ?

source: Договорились...
fr_fr: D’accord...

source: Ну, ладно, убедил.
fr_fr: Bon, d'accord, je suis convaincu.

source: Нет, без вариантов...
fr_fr: Non, il n'y a pas d'options...

source: Да, я только за.
fr_fr: Oui, je suis d'accord.

source: Тебе показалось. Я тебя ненавижу!
fr_fr: Tu y crois. Je te déteste !

source: Думаю, воевать смысла нет...
fr_fr: Je pense qu'il n'y a aucun intérêt à se battre...

source: Я тебя ненавижу!
fr_fr: Je te déteste !

source: Почему? Я подумал как следует. Воевать точно не хочу...
fr_fr: Pourquoi ? J'ai réfléchis. Je ne veux certainement pas aller à la guerre...

source: Правильно. Я тебя ненавижу!
fr_fr: C’est bien ça. Je te hais!

source: {color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}
fr_fr: {color=[orange]}{i}{b}Attention:{/b} Votre relation s'est considérablement détériorée!{/i}{/color}

source: Что? Ты ошибаешься!
fr_fr: Quoi? Tu as tort!

source: Они никакие не цыпочки!
fr_fr: Ce ne sont pas des poussins !

source: Я вдруг понял... Да пошёл ты!
fr_fr: Je me suis soudain rendu compte... Va te faire foutre !

source: Думаешь?
fr_fr: Tu crois ?

source: Постой, и ты этого хочешь?
fr_fr: Attends, c'est ce que tu veux aussi ?

source: А если я расскажу про это всем?
fr_fr: Et si je le disais à tout le monde ?

source: Только, если я что-то получу за это...
fr_fr: Seulement si je reçois quelque chose en échange...

source: Ты подонок! Я передумал. Убирайся!
fr_fr: Espèce de salaud ! J'ai changé d'avis. Sors !

source: Да я не собираюсь рассказывать, просто спросил...
fr_fr: Je ne vais pas te le dire, je demande juste...

source: Вот и проверим...
fr_fr: Allons voir ça...

source: Ты - псих ненормальный. Убирайся!
fr_fr: Tu es un fou furieux. Sors !

source: Да я пошутил! Конечно, не расскажу никому...
fr_fr: Je ne faisais que plaisanter ! Bien sûr, je ne le dirais à personne...

source: Вот и посмотрим...
fr_fr: Donc on verra...

source: Нет, на это я не согласен.
fr_fr: Non, je ne suis pas d’accord avec cela.

source: Я не извращенец!
fr_fr: Je ne suis pas un pervers !

source: А есть только два варианта?
fr_fr: N'y a-t-il que deux options ?

source: Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!
fr_fr: Tu sais... J'ai réfléchi. Va te faire foutre ! Je ne veux rien de toi. Je vais me débarrasser de toi !

source: Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!
fr_fr: Alors... La seule chose qui reste à faire est de te dire d'aller te faire foutre. Ce n'est pas le genre d'amitié que je veux !

source: Если так, то я согласен на твои условия, конечно!
fr_fr: Si oui, j'accepte tes conditions, bien sûr !

source: Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!
fr_fr: Tu sais quoi... Eric ? Va te faire foutre ! Je peux le faire sans toi !

source: {color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}
fr_fr: {color=[lime]}{i}{b}Attention:{/b} Votre relation s'est considérablement améliorée{/i}{/color}

source: {i}наблюдать за ними{/i}
fr_fr: {i}garder un œil sur eux{/i}

source: {i}подойти к ним{/i}
fr_fr: {i}Les approcher{/i}

source: Конечно, мам! {i}(уйти){/i}
fr_fr: Bien sûr, maman! {i}(Partir){/i}

source: Конечно, мам! {i}(спрятаться){/i}
fr_fr: Bien sûr, maman! {i}(se cacher){/i}

source: {i}подойти ближе{/i}
fr_fr: {i}se rapprocher{/i}

source: {i}тихо уйти{/i}
fr_fr: {i}partir tranquillement{/i}

source: {i}Что за вопрос? Конечно!{/i}
fr_fr: {i}Quelle est la question? Bien sûr! {/i}

source: {i}тихо сматываться{/i}
fr_fr: {i}tourner doucement{/i}

source: Ма-а-ам?
fr_fr: Ma-ama-an?

source: Вы охренели!
fr_fr: Tu as perdu la tête !

source: Как раз всё вижу. Не стыдно?
fr_fr: Je peux tout voir. Pas de honte ?

source: Хорошо. А вы тут продолжайте... Не стесняйтесь.
fr_fr: Bien. Et tu continues... Ne sois pas timide.

source: Извини, мам. Я просто не ожидал ТАКОЕ увидеть...
fr_fr: Désolé, maman. Je ne m'attendais pas à voir CA...

source: Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!
fr_fr: Si tu veux t'envoyer en l'air, va dans ta chambre. Ne le fais pas devant tout le monde !

source: Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул.
fr_fr: C'est bon. C'est toi qui es désolé... J'ai juste crié de surprise.

source: А вы не против, если я посмотрю?
fr_fr: Ça te dérange si je jette un coup d'œil ?

source: {i}зайти в спальню{/i}
fr_fr: {i}aller dans la chambre{/i}

source: Я никому не мешаю же...
fr_fr: Je ne dérange personne, n'est-ce pas ...

source: Я уже ухожу, мам... Извини...
fr_fr: Je suis en train de sortir, maman... Désolé...

source: {i}тихо зайти в комнату{/i}
fr_fr: {i}entrer tranquillement dans la pièce{/i}

source: {i}хорошо устроиться{/i}
fr_fr: {i}bien s'installer {/i}

source: {i}затаиться на полчаса{/i}
fr_fr: {i}se cacher pendant une demi-heure {/i}

source: {i}следить за Эриком через скрытые камеры{/i}
fr_fr: {i}suivre Eric à travers les caméras cachées {/i}

source: {i}проверить{/i}
fr_fr: {i}vérifier{/i}

source: {i}смотреть до конца{/i}
fr_fr: {i}regarder jusqu'à la fin{/i}

source: {i}посмотреть через камеру{/i}
fr_fr: {i}regarder à travers la caméra{/i}

source: {i}Осторожно подсмотреть за ним с балкона{/i}
fr_fr: {i}jeter un coup d'œil prudemment sur elle depuis le balcon.{/i}

source: {i}сбегать за фотоаппаратом и пойти на балкон{/i}
fr_fr: {i}Courir prendre la caméra et aller au balcon.{/i}

source: {i}сбегать за фотоаппаратом и вернуться{/i}
fr_fr: {i}courir chercher la caméra et revenir{/i}

source: {i}сфотографировать его{/i}
fr_fr: {i}prendre une photo{/i}

source: {i}прервать Лизу и Эрика{/i}
fr_fr: {i}interrompre Lisa et Eric{/i}

source: И что будет, если я заплачу?
fr_fr: Et que se passe-t-il si je paie ?

source: Да я в жизни такие деньги в руках не держал!
fr_fr: Je n'ai jamais eu une telle somme d'argent dans ma vie!

source: Договорились. Сейчас принесу деньги...
fr_fr: C'est un marché. Je vais chercher l'argent...

source: А если у меня нет таких денег?
fr_fr: Et si je n'ai pas cet argent ?

source: {i}принести Эрику деньги{/i}
fr_fr: {i}apporter l'argent à Eric{/i}

source: {i}сперва помыть посуду, а затем проследить{/i}
fr_fr: {i}Laver d'abord la vaisselle, puis y aller{/i}

source: {i}проследить сразу{/i}
fr_fr: {i}y aller de suite{/i}

source: {i}быстрее смотреть, что делают Лиза и Эрик{/i}
fr_fr: {i}regarder ce que font Lisa et Eric rapidement{/i}

source: {r}Отношения Макса с семьёй значительно ухудшились. Они расстроены и не доверяют ему.{/r}
fr_fr: {r}la Relation de Max avec sa famille s'est considérablement détériorée. Ils sont contrariés et ne lui font pas confiance.{/r}
