Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Max_08] {m}Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!{/m}
fr_fr: [Max_08] {m}bon sang! Elle a pris tout son sperme dans sa bouche et sur son visage, et maintenant, avec tant de cupidité et de plaisir, la lèche de sa bite... Ohhh... maman, tu es une salope!{/m}

source: [Max_10] {m}А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!{/m}
fr_fr: [Max_10] {m}et voici la finale ne s'est pas fait attendre! Eric a fini le visage et les seins de sa mère, et elle semble très heureuse... sourit... Ohhh... comme elle est chaude et dépravée!{/m}

source: [Max_00] {m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}
fr_fr: [Max_00] {m}bien que je ne veux pas, mais jusqu'à ce que je sois remarqué, il vaut mieux partir...{/m}

source: [Max_09] {m}Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину...{/m}
fr_fr: [Max_09] {m}au Fait, ils s'amusent ici et ne tombent pas du tout sous l'angle de ma caméra dans la salle de bain! Il semble que je devrais installer une autre caméra pour que mes spectateurs puissent voir tout ce qui se passe ici...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
fr_fr: [Max_09] {m}il Vaut mieux minimiser les voyeurs jusqu'à ce que je me débarrasse d'Eric. Pour ne déranger personne d'autre...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
fr_fr: [Max_01] {m}Eh bien, cela ne s'applique pas à Kira...{/m} [nointeract]

source: [Max_07] {m}Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим...{/m} [nointeract]
fr_fr: [Max_07] {m}C'est ça... On dirait qu'il y a plus qu'une douche! J'ai peur d'imaginer ce qui se passerait si je me faisais prendre pendant que je surveillais... pour ça...{/m} [nointeract]

source: [Max_10] [undetect!t]{m}Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется...{/m} [nointeract]
fr_fr: [Max_10] [undetect!t]{m}Ma mère le suce à nouveau... Eric! Oui avec une telle passion! Est-ce qu'elle aime vraiment faire ça ou est-ce qu'elle l'aime tellement? Bien que je ne veuille même pas penser à la seconde...{/m} [nointeract]

source: [Max_09] [undetect!t]{m}Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!{/m} [nointeract]
fr_fr: [Max_09] [undetect!t]{m}oui, Eric s'est bien installé... Maman lui suce avec un tel plaisir, déjà ne peut pas se détacher! Est-ce qu'elle aime vraiment sucer cette bite?!{/m} [nointeract]

source: [Max_04] [undetect!t]{m}Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить...{/m} [nointeract]
fr_fr: [Max_04] [undetect!t]{m}Ohh... Eric a eu de la chance... Après tout, ma mère a des mains si douces et affectueuses! Déjà seulement d'une vue de son corps complètement nu et humide, vous pouvez jouir...{/m} [nointeract]

source: [Max_06] [undetect!t]{m}Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!{/m} [nointeract]
fr_fr: [Max_06] [undetect!t]{m}Putain! C'est une passion! Ils semblent tellement passionnés les uns par les autres qu'ils ne se soucient pas si quelqu'un les voit ou non... Et on dirait que maman aime ça!{/m} [nointeract]

source: [Max_05] [undetect!t]{m}Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!{/m} [nointeract]
fr_fr: [Max_05] [undetect!t]{m}Wow! Eric baise maman par derrière, oui si activement... Et... il semble qu'elle l'aime beaucoup, elle se déplace même à sa rencontre... et il est épuisé par la passion!{/m} [nointeract]

source: [Max_09] {m}Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!{/m} [nointeract]
fr_fr: [Max_09] {m}Voici les caractéristiques de la! Eric éjacule maman directement sur son visage comme dans du porno! Et, elle l'aime tellement qu'elle sourit et attrape son sperme avec sa bouche! Est-elle si débile?!{/m} [nointeract]

source: [Max_01] {m}Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!{/m} [nointeract]
fr_fr: [Max_01] {m}eh Bien, oui! Qui aurait douté qu'Eric ne durerait pas trop longtemps. Maman sait ce que c'est! D'accord, on doit partir avant qu'ils ne me remarquent!{/m} [nointeract]

source: [Max_07] {m}Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят...{/m} [nointeract]
fr_fr: [Max_07] {m}Oh, merde... Eric a fini... C'est bien de ne pas aller chez maman... Fils de pute chanceux... Et elle sourit encore?! Il est temps que je parte, sinon ils vont me voir...{/m} [nointeract]

source: [Max_08] {m}Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят...{/m} [nointeract]
fr_fr: [Max_08] {m}bon sang... il a fini... Joyeux enfoiré... éclaboussé maman tout le dos avec son cul avec son sperme! Le besoin de s'éloigner, mais ils sont sur le point de m'en apercevoir...{/m} [nointeract]

source: [Ann_14] [spotted!t]Макс! Если ты думаешь, что теперь можешь смотреть за нами в любое время, то ты ошибаешься! Если быстро не уйдёшь, то я тебя накажу!
fr_fr: [Ann_14] [Max ! Si vous pensez que vous pouvez nous regarder à tout moment maintenant, vous vous trompez ! Si vous ne partez pas rapidement, je vous punirai !

source: [Ann_15] [spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!
fr_fr: [Ann_15] [spotted!t]Max ? ! Que diable fais-tu ici ? Tu nous espionnes ? ! Tu seras puni aujourd'hui ! Sors maintenant !

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит?{/m} [nointeract]
fr_fr: [Max_09] {m}Je me demande pourquoi maman a appelé Lisa dans la pièce. Et puis il y a Eric. Peut-on au moins regarder à travers la caméra pour voir ce qui s'y passe ?{/m} [nointeract]

source: [Max_09] {m}Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать.{/m} [nointeract]
fr_fr: [Max_09] {m}Je me demande pourquoi maman a appelé Lisa dans la pièce. Et puis il y a Eric. Si j'avais installé une caméra dans cette pièce, je pourrais tout voir maintenant, mais maintenant je dois attendre le retour de Lisa pour le découvrir.{/m} [nointeract]

source: [Max_07] {m}Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим...{/m} [nointeract]
fr_fr: [Max_07] {m}Eric a dit qu'il arrangerait les choses pour qu'on ne me remarque pas quand j'épierais. Voyons voir....{/m} [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру...{/m} [nointeract]
fr_fr: [Max_09] {m}Je me demande ce que lui et Lisa sont en train de faire! Je pourrais essayer de jeter un coup d'œil par la fenêtre, mais je ne devrais pas donner à Eric une chance de m'humilier ou pire. C'est mieux de regarder à travers la caméra...{/m} [nointeract]

source: [Max_09] {m}Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить.{/m} [nointeract]
fr_fr: [Max_09] {m}Je me demande ce que lui et Lisa sont en train de faire ! Je pourrais essayer de jeter un coup d'œil par la fenêtre, mais je ne devrais pas donner à Eric une chance de m'humilier ou pire. Je dois attendre que Lisa revienne et lui demander, mais ça ne ferait pas de mal de mettre une caméra dans la chambre de maman..{/m} [nointeract]

source: [Max_01] {m}Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы...{/m}
fr_fr: [Max_01] {m}Excellent! Je vois tout dans le miroir. Voyons ce que ma sœur va enseigner à ces pervers... {/m}

source: [Eric_01] ... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!
fr_fr: [Eric_01] ... Tôt ou tard, tu auras un petit ami et tu devras savoir comment lui faire plaisir avec tes mains. Mais seulement si tu es dans une relation sérieuse avec lui !

source: [Ann_12] Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали.
fr_fr: [Ann_12] Oui, Lisa, il faut y venir naturellement, il ne faut pas se précipiter et encore moins être forcée.

source: [Lisa_01] Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?
fr_fr: [Lisa_01] Bien sûr, maman, dans quelle autre relation pourrais-je être... Alors, que dois-je faire avec mes mains et comment ?

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно...
fr_fr: [Eric_02] Laisses-moi me lever, Ann, pour que Lisa puisse tout voir clairement...

source: [Ann_02] Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло...
fr_fr: [Ann_02] Bien sûr, ma chérie. Ici, Lisa, regardes... Tu dois prendre la bite fermement mais doucement et faire comme ça... Si tu penses que la lubrification n'est pas suffisante, tu peux utiliser de la salive ou de l'huile...

source: [Lisa_02] Мам, а как понять, что всё происходит как надо?
fr_fr: [Lisa_02] Maman, comment tu sais si ça se passe bien ?

source: [Ann_05] Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится.
fr_fr: [Ann_05] Tu vas comprendre, chéri. Tu sauras d'un coup d'œil... Ou peut-être même que ton élu te dira comment il préfère.

source: [Max_08] {m}Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал...{/m}
fr_fr: [Max_08] {m}Mais qu'est-ce qui se passe ? Maman se moque d'Eric devant Lisa, dont elle a toujours été si protectrice. Oui, bien joué Eric sur ce coup-là...{/m}

source: [Lisa_03] Со стороны всё выглядит довольно просто или это не так?
fr_fr: [Lisa_03] De l'extérieur, cela semble assez simple, ou non ?

source: [Ann_07] Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время...
fr_fr: [Ann_07] Lisa, je l'ai déjà fait plusieurs fois, ça a l'air très simple, mais tu dois sentir ton partenaire. Tu auras tout devant toi, le moment venu...

source: [Lisa_09] Надеюсь, я при этом ничего не испорчу...
fr_fr: [Lisa_09] j’espère ne rien gâcher...

source: [Eric_03] О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!
fr_fr: [Eric_03] Oh, Lisa, je ne pense pas ! Déjà le simple contact léger de la main d'une femme sur la queue d'un homme est très excitant. Tout peut être gâché si l'on commence à agir de manière grossière et insensible, mais tu n'es absolument pas comme ça. Tu vas réussir, n'en doute pas !

source: [Lisa_10] Ой, так я делать не буду!
fr_fr: [Lisa_10] Oh, je ne vais pas faire ça !

source: [Max_02] {m}Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх!{/m}
fr_fr: [Max_02] {m}Oui, comme ce serait agréable si ma petite sœur mettait ses mains délicates dans mon short et caressait tranquillement ma queue... Ugh !{/m}

source: [Ann_04] Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим...
fr_fr: [Ann_04] Tu es une fille intelligente, ma fille. Très bien, c'est parti, je pense que c'est assez pour aujourd'hui. Nous continuerons dans une semaine...

source: [Lisa_02] Мам, а что будет в следующий раз?
fr_fr: [Lisa_02] Maman, que se passera-t-il la prochaine fois ?

source: [Ann_01] Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз...
fr_fr: [Ann_01] Eh bien, Eric et moi avons plus à te montrer et à te dire. Mais c'est pour la prochaine fois...

source: [Max_07] {m}О, пора мне валить к себе...{/m}
fr_fr: [Max_07] {m}Oh, il est temps pour moi d'aller dans ma chambre...{/m}

source: [Max_01] {m}Посмотрим, чему мою сестрёнку будут сегодня учить...{/m}
fr_fr: [Max_01] {m}Voyons ce qu'on enseigne à ma petite sœur aujourd'hui....{/m}

source: [Ann_02] ... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину...
fr_fr: [Ann_02] ... Je t'ai montré comment stimuler la bite d'un homme avec ta main. Je vais maintenant te montrer un moyen plutôt inoffensif et efficace d'exciter encore plus un homme...

source: [Lisa_01] Это будет какая-то хитрая техника?
fr_fr: [Lisa_01] Est-ce que ça va être une sorte de technique délicate ?

source: [Ann_04] Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам.
fr_fr: [Ann_04] Eh bien, ce n'est pas vraiment une technique, c'est plus une... un ajout très agréable aux caresses.

source: [Eric_02] Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже.
fr_fr: [Eric_02] Laisse-moi me lever, Ann, pour que Lisa puisse tout voir clairement...Oui et moi aussi.

source: [Ann_05] Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику.
fr_fr: [Ann_05] Les hommes sont très excités lorsqu'une femme se déshabille, alors en plus des caresses, tu peux également exposer tes seins, ce qui ne manquera pas de plaire à ton amant.

source: [Max_03] {m}О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь...{/m}
fr_fr: [Max_03] {m}Oh oui, maman ! J'aimerais que tu me branles en exposant tes seins juteux et fermes....{/m}

source: [Lisa_02] А, ну это я делать умею...
fr_fr: [Lisa_02] Ah, bien, je sais comment faire ça...

source: [Ann_15] В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!
fr_fr: [Ann_15] Comment ça, tu sais?! As-tu déjà montré tes seins à quelqu'un? Avoues!

source: [Lisa_10] Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю.
fr_fr: [Lisa_10] Oh, non, je voulais dire que je sais comment m'habiller et me déshabiller, je le fais tous les jours.

source: [Ann_08] Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно...
fr_fr: [Ann_08] Regarde-moi, Lisa ! Ici... Une si petite chose, ma fille, mais qui plaît à un homme...

source: [Lisa_09] Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет...
fr_fr: [Lisa_09] Maman, tes seins ne sont certainement pas insignifiants! J'en ai de plus petits...

source: [Ann_02] Не переживай из-за этого, тебе ещё расти и расти.
fr_fr: [Ann_02] Ne t'inquiètes pas, Ils vont encore grandir et grandir.

source: [Max_04] {m}Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему...{/m}
fr_fr: [Max_04] {m}Je trouve que les seins de Lisa sont plutôt jolis. Ce n'est pas comparable à ceux de maman, mais ils sont tous mignons, à leurs manière...{/m}

source: [Lisa_02] Значит, достаточно просто обнажить грудь и всё?
fr_fr: [Lisa_02] Donc tout ce que j'ai à faire est d'exposer mes seins et c'est tout ?

source: [Ann_05] Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется...
fr_fr: [Ann_05] Eh bien... Tu peux aussi taquiner un peu plus ton partenaire et faire bouger sa queue sur ta poitrine. Il n'y renoncera certainement pas...

source: [Eric_05] А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?
fr_fr: [Eric_05] Et si la taille des seins le permet, certaines personnes peuvent stimuler la bite sans les mains, n'est-ce pas Ann?

source: [Ann_01] Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю.
fr_fr: [Ann_01] Je pense que Lisa a assez vu et appris aujourd'hui sans cela. Nous continuerons donc dans une semaine.

source: [Lisa_01] Конечно, мам. С интересом буду ждать следующего урока...
fr_fr: [Lisa_01] Bien sûr, maman. J'attends avec intérêt la prochaine leçon...

source: [Max_07] {m}С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик...{/m}
fr_fr: [Max_07] {m}Avec intérêt... Ouais, et on m'appelle pervers dans cette maison! Et ce n'était pas le cas pour Eric...{/m}

source: [Ann_02] ... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно...
fr_fr: [Ann_02] ... En plus de ce que tu as déjà vu, il y a autre chose que tu ne dois pas oublier. Chéri, lève-toi. Cela donnera à Lisa une meilleure vue...

source: [Eric_01] Конечно, Ань, сейчас.
fr_fr: [Eric_01] Bien sûr, Anna, voilà.

source: [Ann_04] Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно.
fr_fr: [Ann_04] Maintenant, Lisa, tout en stimulant son pénis, tu peux aussi caresser ses testicules. Cela doit être fait avec douceur et précaution.

source: [Lisa_10] Как много всяких нюансов...
fr_fr: [Lisa_10] Tant de nuances...

source: [Ann_05] Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри...
fr_fr: [Ann_05] Comme dans tout processus. Si tu sais comment et quoi toucher, tu apporteras beaucoup de plaisir à un homme. Tiens, regardes...

source: [Lisa_02] Значит, всё делать так же как и с членом?
fr_fr: [Lisa_02] Donc c'est la même chose qu'avec le pénis ?

source: [Ann_07] Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?
fr_fr: [Ann_07] Oui, sauf que la bite doit être tenue fermement, mais que les testicules ont juste besoin d'un léger contact pour qu'un homme se sente incroyablement bien. N'est-ce pas, chéri ?

source: [Eric_07] О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые...
fr_fr: [Eric_07] Oh, oui ! Incroyablement bon - ce que ta mère a dit à juste titre... Elle semble juste passer légèrement ses doigts dessus, mais la sensation est... inexprimable...

source: [Max_10] {m}Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно.{/m}
fr_fr: [Max_10] {m}Hé ! Je veux qu'on me caresse les testicules aussi ! A en juger par la moue d'Eric, c'est pour le moins très agréable..{/m}

source: [Lisa_03] Круто! А как долго это всё надо делать?
fr_fr: [Lisa_03] Cool ! Combien de temps cela prend-il pour faire tout cela ?

source: [Ann_08] А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась.
fr_fr: [Ann_08] Nous en parlerons dans la prochaine leçon, ma fille. Revoyons toutes les choses que je t'ai montrées. Je ne veux pas en faire une affaire d'état.

source: [Lisa_10] Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет.
fr_fr: [Lisa_10] Très bien. Et j'espères au moins qu'il n'y a pas d'examen ici.

source: [Ann_04] Тут ничего сложного нет. Так что не волнуйся.
fr_fr: [Ann_04] Il n'y a rien de compliqué. Alors ne t'inquiètes pas.

source: [Max_07] {m}Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме...{/m}
fr_fr: [Max_07] {m}Examen... C'est un peu un jeu de rôle. Heureusement qu'il n'y a pas de costumes ! Bien que ça ne me dérangerait pas de voir ma mère dans un costume strict mais sexy...{/m}

source: [Max_01] {m}И чему же мою сестрёнку будут сегодня учить...{/m}
fr_fr: [Max_01] {m}Que va-t-on apprendre à ma petite sœur aujourd'hui...{/m}

source: [Ann_02] ... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?
fr_fr: [Ann_02] ... Voyons si tu as tout compris de nos leçons. Que dois-tu faire pour donner du plaisir à un homme ?

source: [Lisa_10] Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?
fr_fr: [Lisa_10] Oh, maman, maintenant... Alors... Je dois prendre sa bite fermement mais doucement et la caresser, n'est-ce pas ?

source: [Ann_04] Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше.
fr_fr: [Ann_04] C'est vrai, chérie. Je vais tout te montrer à nouveau pour que nous puissions terminer cette étape de stimulation du pénis masculin avec nos mains et passer à autre chose.

source: [Lisa_11] А будет что-то ещё?! Ещё уроки?
fr_fr: [Lisa_11] Y aura-t-il autre chose ? ! D'autres leçons ?

source: [Ann_05] Да, дочка. Это не единственный способ доставить мужчине удовольствие.
fr_fr: [Ann_05] Oui, ma fille. Ce n'est pas la seule façon de donner du plaisir à un homme.

source: [Lisa_02] А как ещё?
fr_fr: [Lisa_02] Comment faire autrement ?

source: [Max_08] {m}Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому...{/m}
fr_fr: [Max_08] {m}Est-ce que maman va sucer la bite d'Eric devant Lisa?! Non... Bien que l'on ne puisse plus être surpris par quelque chose comme ça...{/m}

source: [Ann_12] Лиза, не сегодня. Сегодня у нас что?
fr_fr: [Ann_12] Lisa, pas aujourd'hui. Aujourd'hui, nous avons quoi ?

source: [Lisa_09] Да, я поняла, закрепление пройденного материала.
fr_fr: [Lisa_09] Oui, je comprends, consolidation de ce que j'ai appris.

source: [Ann_07] Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?
fr_fr: [Ann_07] C'est bien. Comment exciter encore plus un homme en le stimulant avec mes mains ?

source: [Lisa_01] Можно обнажить грудь! Я это помню...
fr_fr: [Lisa_01] Je peux dénuder mes seins! Je me souviens de ça...

source: [Ann_08] Верно. Поводить его членом по своей груди тоже будет не лишним.
fr_fr: [Ann_08] Bien. Ça ne ferait pas de mal de caresser sa bite sur ta poitrine, non plus.

source: [Lisa_10] Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину.
fr_fr: [Lisa_10] Oh, j'ai oublié. Exact, tu parlais de taquiner un peu l'homme avec ça.

source: [Ann_02] Что ещё мы можем делать?
fr_fr: [Ann_02] Que pouvons-nous faire d'autre ?
