Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Max_09] Просила... Просто, я вот о чём подумал... Лиза ещё маленькая... Ты уверен, что хочешь в это влезть?
fr_fr: [Max_09] ... C'est juste ce à quoi j'ai pensé... Lisa est encore petite... Tu es sûr de vouloir entrer dans ça?

source: [Eric_14] О да! Я очень хочу в это влезть, если ты ещё не заметил. А то, что она ещё маленькая - именно то, что надо.
fr_fr: [Eric_14] Oh oui! Je veux vraiment entrer dans ça, si tu ne l'as pas remarqué. Et le fait qu'elle soit encore petite est exactement ce qu'il faut.

source: [Max_08] А ты думал, что будет, если вас кто-нибудь увидит? Кроме меня, конечно... Или она кому-нибудь разболтает это? Здесь или в школе...
fr_fr: [Max_08] vous pensiez que si quelqu'un vous voyait? Sauf moi, bien sûr... Ou va-t-elle parler à quelqu'un? Ici ou à l'école...

source: [Eric_09] Хм... Нет, я с ней поработаю и она будет держать это втайне.
fr_fr: [Eric_09] Hmm... Non, je vais travailler avec elle et elle va garder ça secret.

source: [Max_07] Смотри... Я тебе по дружески эти опасения высказал. Если ты на все 150%% уверен, что вам удастся сохранить это в тайне, то пожалуйста. Но тебе потом от этого отмыться не удастся, если что.
fr_fr: [Max_07] Voir... Je t'ai dit amicalement ces craintes. Si tu es sûr à 150% que tu peux garder ça secret, s'il te plaît. Mais vous ne pourrez pas vous en débarrasser plus tard, si quelque chose se passe.

source: [Eric_16] Блин, рискованно! А так хочется! Вот какой же ты, Макс... Всю малину растоптал...
fr_fr: [Eric_16] Merde, c'est risqué! Et si vous voulez! C'est comme ça que tu es, Max... J'ai piétiné toutes les framboises...

source: [Max_09] А я не знаю, почему ты об этом не подумал. Видимо, из-за обилия перспектив с моей семьёй, ты совсем перестал думать тем, чем надо.
fr_fr: [Max_09] Et je ne sais pas pourquoi tu n'y as pas pensé. Apparemment, à cause de l'abondance de perspectives avec ma famille, tu n'as plus vraiment pensé à ce que tu devais faire.

source: [Eric_09] Что теперь с Лизой делать... Если эти уроки прекратить в самом начале, она может начать задавать вопросы тем, кому не надо.
fr_fr: [Eric_09] que faire maintenant avec Lisa... Si ces leçons cessent au tout début, elle peut commencer à poser des questions à ceux qui n'en ont pas besoin.

source: [Max_07] Ну, я попробую взять её на себя. Чем-нибудь, да займу её. А с остальными членами моей семьи я тебе помогу, как и договаривались.
fr_fr: [Max_07] Eh bien, je vais essayer de la prendre en charge. N'importe quoi, oui le prêt de son. Et avec le reste de ma famille, je vais t'aider, comme convenu.

source: [Eric_06] Ладно, Макс, повезло тебе. Отдам Лизу на твоё попечение. Сейчас я ей объясню, что ты прекрасно справишься с этим обучением, а дальше уже твои проблемы.
fr_fr: [Eric_06] d'accord, Max, tu as de la chance. Je donnerai Lisa à tes soins. Maintenant, je vais lui expliquer que tu vas bien faire avec cette formation, et ensuite c'est tes problèmes.

source: [Max_00] Понял, постараюсь не облажаться. [nointeract]
fr_fr: [Max_00] Compris, je vais essayer de ne pas foirer. [nointeract]

source: [Max_03] {m}Как будто я стану мыть посуду, когда в нашей с Лизой комнате происходят такие интересные события! Да ни за что, ничего не хочу пропустить...{/m}
fr_fr: [Max_03] {m}c'Est comme si j'allais faire la vaisselle quand Lisa et moi avons des événements aussi intéressants dans notre chambre! Oui pour rien, ne veux rien manquer...{/m}

source: [Eric_01] ... уже ведь не так страшно, как в первый раз, да, Лиза?
fr_fr: [Eric_01] ... ce n'est pas aussi effrayant que la première fois, n'est-ce pas, Lisa?

source: [Lisa_10] Да. Но я всё равно немного волнуюсь...
fr_fr: [Lisa_10] Oui. Mais je suis toujours un peu inquiet...

source: [Eric_03] Всё в порядке. Главное, что мы это начали и свой страх ты преодолела. Ты умница!
fr_fr: [Eric_03] Tout va bien. La chose principale est que nous avons commencé et que vous avez surmonté votre peur. Tu es intelligente!

source: [Lisa_09] Честно говоря, я ещё и немного стесняюсь это делать...
fr_fr: [Lisa_09] Honnêtement, je suis aussi un peu timide pour le faire...

source: [Max_04] {m}Ничего, небольшое стеснение со стороны Лизы выглядит даже мило. Но постеснялась и всё, хватит, давай за дело, сестрёнка!{/m}
fr_fr: [Max_04] {m}Rien, une petite gêne de la part de Lisa semble même mignon. Mais j'ai eu honte et c'est tout, assez, allez-y, sœurette!{/m}

source: [Eric_02] Я тебя понимаю, Лиза. Вначале это всегда кажется чем-то шокирующим, но потом, когда ты к этому привыкнешь, то для тебя откроются новые горизонты.
fr_fr: [Eric_02] je te comprends, Lisa. Au début, cela semble toujours choquant, mais quand vous vous y habituerez, de nouveaux horizons s'ouvriront pour vous.

source: [Lisa_03] Серьёзно? И я смогу, также как мама, делать это легко и просто?
fr_fr: [Lisa_03] Sérieusement? Et puis-je, comme maman, le faire facilement et simplement?

source: [Eric_04] Конечно! А может быть даже и лучше, чем она!
fr_fr: [Eric_04] Bien sûr! Et peut-être même mieux qu'elle!

source: [Lisa_03] Правда?! А такое возможно?
fr_fr: [Lisa_03] Vraiment?! Et est-ce possible?

source: [Eric_03] Нет предела совершенству, Лиза! Но, пора бы уже не просто обо всём этом говорить, но и делать...
fr_fr: [Eric_03] il n'y a pas de limite à la perfection, Lisa! Mais, il est temps de ne pas simplement parler de tout cela, mais aussi de le faire...

source: [Max_02] {m}Вот именно! Не тяни резину, Лиза... Тебе пора немного подрочить в целях сексуального воспитания!{/m}
fr_fr: [Max_02] {m}c'est tout! Ne tire pas le caoutchouc, Lisa... Il est temps que tu te branles un peu pour l'éducation sexuelle!{/m}

source: [Lisa_01] Да, Эрик. Думаю, я готова продолжить... Так значит, я просто беру его и начинаю водить вверх-вниз?
fr_fr: [Lisa_01] Oui, Eric. Je pense que je suis prête à continuer... Donc je prends ça et je commence à monter et descendre?

source: [Eric_05] Да, моя девочка. Тебе нужно уверенно взять его в свою нежную ручку и так же нежно ею водить по нему.
fr_fr: [Eric_05] Oui, ma fille. Vous devez le prendre en toute confiance dans sa douce poignée et le conduire doucement sur elle.

source: [Max_02] {m}Фух! Похоже, я очень вовремя подоспел... Ну что, сестрёнка, тебе пора немного подрочить в целях сексуального воспитания!{/m}
fr_fr: [Max_02] {m}En J'ai l'air d'arriver à temps... Eh bien, sœurette, il est temps que tu te branles un peu pour l'éducation sexuelle!{/m}

source: [Lisa_10] Ладно, я сейчас попробую... Только не смейся, если я что-то буду делать не так! Хорошо?
fr_fr: [Lisa_10] Ok, je vais essayer... Ne ris pas si je fais quelque chose de mal! Bien?

source: [Eric_07] Лиза, я и не думал смеяться! Всё у тебя получится, а даже если нет, я всегда тебе подскажу. Начинай...
fr_fr: [Eric_07] Lisa, je ne pensais pas rire! Tu réussiras, et même si ce n'est pas le cas, je te le dirai toujours. Vas-y...

source: [Max_07] {m}Да, Лиза, начинай уже... А то разговорились тут!{/m}
fr_fr: [Max_07] {m}oui, Lisa, commence... On a parlé ici!{/m}

source: [Lisa_01] Хорошо... Хоть я и до сих пор сильно смущаюсь этого, но во второй раз это уже совсем иначе! Не так страшно...
fr_fr: [Lisa_01] Bien... Bien que je sois encore très confus à ce sujet, mais la deuxième fois, c'est complètement différent! Pas si effrayant...

source: [Eric_03] Вот и замечательно! Нечего бояться совершенно естественных вещей, таких, как это!
fr_fr: [Eric_03] c'est génial! Il n'y a rien à craindre des choses tout à fait naturelles comme ça!

source: [Lisa_02] Ага, наверное... Не знаю, что вы мужчины в такие моменты испытываете, но я пока сгораю от стыда. Хотя, в то же время, мне очень интересно это делать!
fr_fr: [Lisa_02] oui, je suppose... Je ne sais pas ce que vous ressentez dans ces moments-là, mais je brûle encore de honte. Bien que, en même temps, je suis très intéressé à le faire!

source: [Eric_02] Понимаю. Это нормально, Лиза. Потом, когда ты преодолеешь все неудобства, это станет ещё интереснее и желаннее для тебя. Ох, у тебя очень хорошо получается, продолжай...
fr_fr: [Eric_02] . C'est bon, Lisa. Puis, quand vous surmontez tous les inconvénients, il deviendra encore plus intéressant et plus souhaitable pour vous. Oh, tu te débrouilles très bien, continue...

source: [Max_05] {m}Да, Лиза, продолжай, не стесняйся! Может быть, когда ты этому более-менее обучишься, мне удастся тебя уговорить показать мастерство дрочки...{/m}
fr_fr: [Max_05] {m}oui, Lisa, continue, ne sois pas timide! Peut-être qu'une fois que tu as appris ça, je peux te persuader de te branler...{/m}

source: [Lisa_11] Ой! Он начал становится таким твёрдым и большим! Это же, насколько я помню, хорошо, да?!
fr_fr: [Lisa_11] Oh! Il a commencé à devenir si solide et grand! C'est aussi bon que je me souvienne, n'est-ce pas?!

source: [Eric_06] Конечно, это ОЧЕНЬ хорошо! Давай, обхвати его чуть покрепче и всей ладошкой... Вспомни, как это делала твоя мама... Вот так, да...
fr_fr: [Eric_06] Bien sûr, il est TRÈS bon! Allez, serrez-le un peu plus fort et de toute la paume de votre main... Souviens-toi de ce que ta mère a fait... Voici donc, oui...

source: [Lisa_10] Да, кажется, я помню... Она делала как-то так... У меня получается? Тебе нравится?
fr_fr: [Lisa_10] oui, je crois que je me souviens... Elle faisait quelque chose comme ça... Je l'ai fait? Est-ce que ça te plaît?

source: [Eric_05] Да, всё правильно, моя девочка, молодец! Твоя нежная ладошка так хороша... Попробуй делать это чувственно и интуитивно...
fr_fr: [Eric_05] Oui, c'est vrai, ma fille, bien joué! Ta douce paume est si belle... Essayez de le faire sensuellement et intuitivement...

source: [Max_03] {m}Ухх... Я бы тоже очень хотел, чтобы её ладошка и пальчики обхватили мой член... Д-а-а... Даже думать об этом невероятно приятно!{/m}
fr_fr: [Max_03] {m}uhh... J'aimerais aussi avoir sa paume et ses doigts autour de ma bite... D-a-A... Même y penser est incroyablement agréable!{/m}

source: [Lisa_09] Ой, Эрик, ну я даже не знаю... Может, на сегодня уже хватит? Потому что у меня уже рука начинает болеть, а мне ещё домашнее задание нужно делать...
fr_fr: [Lisa_09] Oh, Eric, je ne sais même pas... Peut-être que c'est assez pour aujourd'hui? Parce que ma main commence déjà à faire mal, et j'ai encore mes devoirs à faire...

source: [Eric_04] Конечно, Лиза! Я и не настаивал на продолжении... Ты и так сегодня сделала большой шаг! Так что занимайся своими делами, а в следующий понедельник мы продолжим. Да, моя дорогая?
fr_fr: [Eric_04] Bien Sûr, Lisa! Je n'ai pas insisté pour continuer... Tu as déjà fait un grand pas aujourd'hui! Alors occupe-toi de tes affaires, et lundi prochain, nous continuerons. Oui, ma chère?

source: [Lisa_02] Да! Спасибо, Эрик, за наставления и этот опыт! Даже не знаю, чтобы я без тебя делала...
fr_fr: [Lisa_02] Oui! Merci, Eric, pour les conseils et cette expérience! Je ne sais même pas ce que je fais sans toi...

source: [Eric_01] Не за что, Лиза. До следующего раза.
fr_fr: [Eric_01] pas question, Lisa. Jusqu'à la prochaine fois.

source: [Max_09] {m}Ага, до следующего... Вот только есть у меня некоторые опасения на этот счёт. Нужно будет обязательно высказать их Эрику в следующий раз после ужина!{/m} [nointeract]
fr_fr: [Max_09] {m}jusqu'au prochain... Mais j'ai quelques inquiétudes à ce sujet. Il faudra absolument les dire à Eric la prochaine fois après le dîner!{/m} [nointeract]

source: [Eric_13] Ну-ка стой, Макс. Ты совсем страх потерял?
fr_fr: [Eric_13] Attends, Max. As-tu perdu ta peur ?

source: [Max_09] Я тебя и не боялся!
fr_fr: [Max_09] je n’ai jamais eu peur de toi !

source: [Eric_09] Признаюсь, я даже похлопать могу тому, что ты смог убедить Лизу отказаться от практических занятий, которые я хотел провернуть.
fr_fr: [Eric_09] J'avoue que je peux même applaudir le fait que tu as réussi à convaincre Lisa de renoncer à la formation pratique que je voulais mettre en place.

source: [Max_07] Ну хоть цветы не стал дарить, уже хорошо.
fr_fr: [Max_07] Eh bien, même si je n'ai pas donné de fleurs, c'est déjà bien.

source: [Eric_03] Я, как это от неё услышал, сразу понял, что ты точно не уймёшься и будешь мне только мешать. Но до меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
fr_fr: [Eric_03] Dès que je l'ai entendu le dire, j'ai su que tu ne partirais pas et que tu ne ferais que me gêner. Mais j'ai entendu des rumeurs, Max... A propos de ton 'sens de l'économie'... Et je vais m'assurer que ça revienne te hanter.

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
fr_fr: [Eric_04] Eh bien, je t'ai menacé parce que je pensais que tu n'étais qu'un enfant... Mais je vois que ce n'est plus le cas. Alors maintenant je vais te faire honte devant toute ta famille et ils vont t'envoyer dans un camp militaire.

source: [Eric_06] Посмотрим, как ты будешь выёживаться дальше... [nointeract]
fr_fr: [Eric_06] Voyons comment tu vas te planter ensuite... [nointeract]

source: [Eric_03] Я, как это от неё услышал, первым делом хотел сделать так, чтобы тебя отсюда с позором в военный лагерь отправили или даже вовсе на улицу выпнули... Это я запросто могу сделать. Но вдруг ты не настолько уж и безнадёжен!
fr_fr: [Eric_03] Quand je l'ai entendu de sa bouche, la première chose que j'ai voulu faire, c'est te faire honte dans un camp militaire ou même te jeter dans la rue... Je pourrais facilement le faire. Mais peut-être n'es-tu pas si désespéré !

source: [Eric_04] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. И если хочешь не опозориться и продолжать здесь жить, то придётся выплачивать мне "компенсацию". Так сказать, за моральный вред.
fr_fr: [Eric_04] Eh bien, je t'ai menacé parce que je pensais que tu n'étais qu'un enfant... Mais je vois que ce n'est plus le cas. Et si tu veux éviter l'embarras et continuer à vivre ici, tu devrais me payer une 'compensation'. Pour les tors moraux, pour ainsi dire.

source: [Max_08] Вот ещё! То, что я перестал быть в твоих глазах ребёнком, не значит что я могу зарабатывать как взрослый человек!
fr_fr: [Max_08] Et voilà ! Ce n'est pas parce que je ne suis plus un enfant à tes yeux que je peux gagner de l'argent en tant qu'adulte !

source: [Eric_06] А вот до меня дошли слухи от твоей же семьи, что у тебя есть свой доход... в интернете... Теперь понятно, откуда у тебя деньги на всю ту одежду, которую ты покупал.
fr_fr: [Eric_06] Mais j'ai entendu des rumeurs de ta propre famille que tu as tes propres revenus... sur internet... Maintenant je peux voir où tu as trouvé l'argent pour tous ces vêtements que tu achetais.

source: [Max_09] Только на неё мне и хватало денег!
fr_fr: [Max_09] Je n'avais que de l'argent pour ça!

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 1000$ каждую неделю.
fr_fr: [Eric_01] Je ne sais pas ce que c'est vraiment, Max, mais j'ai l'intention de recevoir 1000 $ de toi chaque semaine.

source: [Eric_01] Не знаю, как там на самом деле, Макс, но я намерен получать с тебя по 500$ каждую неделю.
fr_fr: [Eric_01] Je ne sais pas ce que c'est vraiment, Max, mais j'ai l'intention de recevoir 500 $ de toi chaque semaine.

source: [Max_12] Ни хрена ты губищу раскатал!
fr_fr: [Max_12] Tu as une sacrée culot !

source: [Eric_02] За эти деньги, я пожалуй могу мириться с твоими выкрутасами. Но смотри... Этот ценник запросто вырастет, если ты решишь портить мне настроение. И платить придётся прямо сейчас! [nointeract]
fr_fr: [Eric_02] Pour cet argent, je peux supporter tes pitreries. Mais écoutes... Ce prix va facilement augmenter si tu décides de gâcher mon humeur. Et tu dois payer maintenant ! [nointeract]

source: [Eric_05] К Лизе я больше не полезу. По крайней мере в ближайшую неделю, за которую ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме. [nointeract]
fr_fr: [Eric_05] Je ne m'approcherais plus de Lisa. Au moins pour la semaine prochaine, c'est pour ça que tu me paieras. Mais tu ne te mettras pas en travers de mes plans pour le reste des femmes de cette maison.. [nointeract]

source: [Eric_06] Вот это деловой разговор двух мужчин! Буду ждать в комнате твоей мамы...
fr_fr: [Eric_06] Ça, c'est une conversation d'affaires entre deux hommes ! Je vais attendre dans la chambre de ta mère...

source: [Max_09] {m}Если он и правда не полезет к Лизе, если я буду платить каждую неделю, то это уже хорошо. Но как же мне уберечь от него всех остальных? Надеюсь, я найду способ...{/m} [nointeract]
fr_fr: [Max_09] {m}S'il ne s'en prend vraiment pas à Lisa, si je paie chaque semaine, c'est déjà une bonne chose. Mais comment puis-je garder tout le monde à l'abri de lui? J'espère que je peux trouver un moyen...{/m} [nointeract]

source: [Eric_03] Ну вот, хоть какую-то пользу от тебя можно заиметь. Для меня это конечно гроши, но учитывая, сколько на Лизу придётся потратить времени - это хорошая компенсация.
fr_fr: [Eric_03] Eh bien, au moins je peux obtenir une certaine utilité de toi. C'est une somme dérisoire pour moi, bien sûr, mais vu le temps que Lisa restera tranquille, c'est une bonne compensation.

source: [Max_15] Но смотри... Если всё равно будешь лезть к Лизе...
fr_fr: [Max_15] Mais écoutes... Si tu t'en prends à Lisa de toute façon...

source: [Eric_04] Пока ты платишь, Макс, и не действуешь мне на нервы - мне до Лизы нет дела. Так что не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
fr_fr: [Eric_04] Tant que tu paies, Max, et que tu ne me tapes pas sur les nerfs, je me fiche de Lisa. Alors ne fais pas la tête ou j'augmente le prix! Sorts. J'ai hâte de te voir dans une semaine.. [nointeract]

source: [Eric_14] Ну так не стой и беги зарабатывай! Ты будешь платить за неделю вперёд, так что через неделю я жду от тебя удвоенную сумму. Или ты думал, что обломать мои планы на Лизу никак тебе не аукнутся?
fr_fr: [Eric_14] Alors ne restes pas là et bosses pour ton argent! Tu payeras une semaine à l'avance, donc j'attends de toi le double de la somme dans une semaine. Ou tu pensais que foutre en l'air mes plans pour Lisa ne se retournerait pas contre toi ?

source: [Max_15] Я постараюсь достать деньги. Но смотри... Если всё равно будешь лезть к Лизе...
fr_fr: [Max_15] Je vais essayer d'obtenir l'argent. Mais écoutes... Si tu t'en prends à Lisa de toute façon...

source: [Eric_01] Ты лучше беги зарабатывай, а не выёживайся тут, а то накину пару сотен! Вали давай. Жду через неделю. [nointeract]
fr_fr: [Eric_01] Tu ferais mieux de courir et de gagner cet argent, ou je double le tarif! Sorts. J'ai hâte de te voir dans une semaine. [nointeract]

source: [Max_09] Значит, если я достану деньги, то ты больше не полезешь к Лизе?
fr_fr: [Max_09] Donc, si je te donne l’argent, tu n’iras plus voir Lisa?

source: [Eric_05] По крайней мере в ближайшие две недели, за которые ты мне и заплатишь. Но и ты не станешь мешать мне в моих планах на остальных дамочек в этом доме.
fr_fr: [Eric_05] Au moins pour les deux prochaines semaines, pour lesquelles tu me paieras. Mais tu ne te mettras pas en travers de mes plans pour le reste des femmes de cette maison.

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
fr_fr: [Max_07] {m}Lisa doit maintenant avoir une leçon pratique d'éducation sexuelle. Il faut absolument surveiller ça! Elle m'a demandé de faire la vaisselle pour elle...{/m} [nointeract]

source: [Max_07] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Надо обязательно подглядеть за этим, ведь это такое волнительное событие будет для моей сестрёнки! Правда, она попросила помыть за неё посуду...{/m} [nointeract]
fr_fr: [Max_07] {m}Lisa doit maintenant avoir une leçon pratique d'éducation sexuelle. Il est nécessaire de surveiller cela, parce que c'est un événement si excitant pour ma petite soeur! Elle m'a demandé de faire la vaisselle pour elle...{/m} [nointeract]

source: [Max_09] {m}У Лизы сейчас должен состояться практический урок сексуального воспитания. Я должен проследить, чтобы моя младшая и наивная сестрёнка не перешла все границы! Она просила не мешать, а ещё лучше помыть за неё посуду...{/m} [nointeract]
fr_fr: [Max_09] {m}Lisa est sur le point d'avoir une leçon pratique d'éducation sexuelle. Je dois m'assurer que ma petite sœur naïve ne dépasse pas les limites! Elle m'a demandé de rester à l'écart, ou mieux, de faire la vaisselle pour elle...{/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, не зазря же я выпросил у Эрика возможность подглядывать за их уроками. Ну вот и закончил...{/m} [nointeract]
fr_fr: [Max_10] {m}vous Devez laver tous les ustensiles le plus rapidement possible et courir vers votre chambre, ce n'est pas pour rien que j'ai demandé à Eric l'occasion de regarder leurs leçons. Eh bien, c'est fini...{/m} [nointeract]

source: [Max_10] {m}Нужно как можно быстрее вымыть всю посуду и бежать к своей комнате, а то Эрик может запустить свои грязные руки... А скорее всего даже не руки! Ну вот и закончил...{/m} [nointeract]
fr_fr: [Max_10] {m}Je dois laver toute la vaisselle le plus vite possible et courir dans ma chambre, ou Eric pourrait avoir les mains sales... Et très probablement même pas que les mains! C'est parti....{/m} [nointeract]

source: [Max_11] {m}Посуду лучше всё-таки помыть, а то Лиза вообще со мной ещё не скоро начнёт разговаривать...{/m}
fr_fr: [Max_11] {m}Je ferais mieux de faire la vaisselle ou Lisa ne me parlera plus du tout pendant un moment...{/m}

source: [Eric_00] Было вкусно! Но прежде, чем мы разойдёмся, я бы хотел кое о чём рассказать... Это очень важно и отнеситесь к моим словам серьёзно!
fr_fr: [Eric_00] c'était délicieux! Mais avant de nous séparer, j'aimerais vous parler de quelque chose... C'est très important et prenez mes paroles au sérieux!

source: [Max_09] Можно я пойду, а мне потом Лиза это расскажет?
fr_fr: [Max_09] puis-je y aller et Lisa me le dira plus tard?

source: [Ann_12] Макс! Тебя это тоже касается. Точнее, именно тебя это и касается. Но пусть всё скажет Эрик...
fr_fr: [Ann_12] Max! Ça te concerne aussi. Ou plutôt, c'est ce qui te concerne. Mais qu'Eric le dise...

source: [Max_07] Опять какую-то фигню придумали?
fr_fr: [Max_07] Encore des conneries?

source: [Eric_09] Что-то ты очень весел, Макс, для того, кто украл мой бумажник...
fr_fr: [Eric_09] tu es très drôle, Max, pour celui qui a volé mon portefeuille...

source: [Max_08] Что? Ничего я не крал!
fr_fr: [Max_08] Quoi? De rien je n'ai pas voler!

source: [Ann_17] Макс! У Эрика есть обоснованные подозрения и просто так такими обвинениями он бросаться не станет. Так что, давай не прикидывайся дурачком. Пока не поздно, нужно всё уладить.
fr_fr: [Ann_17] Max! Eric a des soupçons raisonnables et il ne se précipitera pas pour de telles accusations. Alors, ne fais pas semblant d'être un imbécile. Avant qu'il ne soit trop tard, on doit régler ça.

source: [Max_10] Что уладить? Я ничего не брал!
fr_fr: [Max_10] qu'y a-t-il à régler? Je n'ai rien pris!

source: [Eric_13] Именно это и сказал бы вор! В общем, в бумажнике было $ 25 000 и теперь ты должен их вернуть. Я даю тебе неделю... Как только это время истечёт, мы повторим этот разговор на этом месте и если ты не вернёшь деньги, то точно отправишься в военный лагерь. Всё понял?
fr_fr: [Eric_13] C'est exactement ce qu'un voleur dirait! Il y avait 25 000 $ dans ton portefeuille, et maintenant tu dois les récupérer. Je te donne une semaine... Dès que ce temps sera écoulé, nous répéterons cette conversation à cet endroit, et si vous ne récupérez pas l'argent, vous irez certainement au camp militaire. Tout compris?
