Repository: DonRP/BBAS
Catalog: game/*/*/events/eric.po
Languages: fr_fr

source: [Lisa_02] Сейчас... Ах да, ласкать яички!
fr_fr: [Lisa_02] Maintenant... Ah oui, caresser les testicules !

source: [Ann_04] И как надо это делать?
fr_fr: [Ann_04] Et comment faire ?

source: [Lisa_10] Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?
fr_fr: [Lisa_10] Erm... Doux et soigné. Masser délicatement... N'est-ce pas, maman ?

source: [Ann_05] Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения.
fr_fr: [Ann_05] C'est vrai, ma chère. La dernière fois, tu as demandé combien de temps il fallait pour faire cela. Ainsi, grâce à cette stimulation, l'homme devrait être amené à l'orgasme jusqu'à ce qu'il jouit.

source: [Lisa_03] О, это как?!
fr_fr: [Lisa_03] Oh, comment c'est ?!

source: [Ann_07] Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся...
fr_fr: [Ann_07] Tu verras bien assez tôt. Amener un homme à l'orgasme n'est pas difficile, pas comme nous les femmes. Eric, ce soir nous devons montrer à Lisa comment les hommes jouissent, alors ne te retiens pas...

source: [Eric_04] Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо...
fr_fr: [Eric_04] Oui, je m'en approche... Aller, bébé, travaille un peu plus vite et plus fort. Ah oui... Juste ce qu'il faut...

source: [Max_10] {m}Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте...{/m}
fr_fr: [Max_10] {m}Hé, ne mêle pas ma sœur à ça ! D'accord, vous êtes tous des adultes, mais vous feriez mieux de faire attention avec Lisa...{/m}

source: [Ann_06] Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого.
fr_fr: [Ann_06] C'est ainsi, Lisa, que les hommes finissent... Il est préférable d'avoir des lingettes humides avec toi pour te nettoyer après.

source: [Lisa_13] Да уж, а никак нельзя избежать этого... беспорядка?
fr_fr: [Lisa_13] Ouais, il n'y a aucun moyen de l'éviter... un tel... désordre ?

source: [Ann_14] Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?
fr_fr: [Ann_14] Peu importe où éjacule un homme, tu dois toujours nettoyer après. Tu peux toujours... Il est peut-être trop tôt pour qu'elle le sache, chéri?

source: [Eric_06] О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!
fr_fr: [Eric_06] Sur le fait qu'elle peut prendre tout le sperme dans sa bouche et l'avaler? Je pense que c'est le bon moment!

source: [Lisa_11] В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно...
fr_fr: [Lisa_11] Dans la bouche?! Et avaler! Oh, là là! Non, c'est mieux les serviettes, car ça me semble dégoûtant...

source: [Ann_01] Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина.
fr_fr: [Ann_01] Peut-être suis-je d'accord avec toi, ma fille. Au moins tant qu'un homme spécial n'est pas dans ta vie.

source: [Lisa_13] Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!
fr_fr: [Lisa_13] De toute façon, il semble et ça sonne comme ça, pour ne pas dire pire!

source: [Eric_02] Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам...
fr_fr: [Eric_02] Mais maintenant tu sais comment tout cela se fait sans chichis. Et maintenant, tu es prête pour d’autres leçons...

source: [Ann_13] Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое.
fr_fr: [Ann_13] Eric, ne te précipites pas, laisses au moins ces leçons entrer dans sa tête. Et il vaut mieux en discuter encore avant de lui montrer ça.

source: [Lisa_02] А о чём таком вы говорите?
fr_fr: [Lisa_02] De quoi parlez-vous ?

source: [Ann_12] Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки.
fr_fr: [Ann_12] Ne le faisons pas maintenant. Vas dans ta chambre, c'est assez pour aujourd'hui. Nous te le dirons si nous décidons d'aller de l'avant avec ces... leçons.

source: [Lisa_09] Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?
fr_fr: [Lisa_09] Maman, tu as dit que c'était plus dur pour les garçons de nous faire sentir bien en bas, n'est-ce pas ? Pourquoi ça ?

source: [Eric_09] Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела.
fr_fr: [Eric_09] C'est assez de questions pour aujourd'hui. Vas-y et cours dans ta chambre, Lisa. Les adultes ont encore des choses à faire.

source: [Lisa_01] Хорошо. Ну, я побежала...
fr_fr: [Lisa_01] Bien. Bon, j'y vais...

source: [Max_09] {m}Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
fr_fr: [Max_09] {m}Opa, Eric! Qu'est-ce qu'il fait là-bas, se branler ou quoi? Oui... Wow! Eric se tient au milieu de la nuit et se branle sur Alice endormie! Je ne savais pas qu'Eric était amoureux de ça...{/m}

source: [Max_03] {m}Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай...{/m} [nointeract]
fr_fr: [Max_03] {m}peut-être que je devrais prendre une photo de lui tranquillement la prochaine fois?! Ok, juste au cas où...{/m} [nointeract]

source: [Max_07] {m}Опа, Эрик! Что это он делает среди ночи у окна Алисы?!{/m} [nointeract]
fr_fr: [Max_07] {m}Whoua, Eric! Qu'est-ce qu'il fait au milieu de la nuit à la fenêtre d'Alice?!{/m} [nointeract]

source: [Max_09] {m}Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого...{/m}
fr_fr: [Max_09] {m}!le Voilà! Qu'est-ce qu'il fait là-bas, se branler ou quoi? Oui... Wow! Eric se tient au milieu de la nuit et se branle sur Alice endormie! Je ne savais pas qu'Eric était amoureux de ça...{/m}

source: [Max_13] {m}Вот чёрт! Я совсем забыл, что Эрик заходит в комнату к Алисе только тогда, когда она голая... Чтобы подставить Эрика, Алиса должна быть голой, иначе будет несостыковка со снимками и мне никто не поверит!{/m} [nointeract]
fr_fr: [Max_13] {m}Voici les caractéristiques de la! J'ai oublié qu'Eric n'entre dans la chambre d'Alice que lorsqu'elle est nue... Pour piéger Eric, Alice doit être nue, sinon il y aura une incohérence avec les photos et personne ne me croira!{/m} [nointeract]

source: [Max_07] {m}Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!{/m} [nointeract]
fr_fr: [Max_07] {m}Eric se branle sur Alice! Et ne sois pas trop paresseux pour se lever au milieu de la nuit pour cela?!{/m} [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... Можно подождать хотя бы полчаса, чтобы он вернулся к моей маме, и затем уже спокойно его подставить...{/m} [nointeract]
fr_fr: [Max_07] {m}Bien! Eric est exactement là où j'ai besoin... Vous pouvez attendre au moins une demi-heure pour qu'il revienne chez ma mère, puis le piéger calmement...{/m} [nointeract]

source: [Max_07] {m}Отлично! Эрик именно там, где мне и нужно... С помощью камер я смогу проследить, когда он пойдёт спать и затем уже можно будет спокойно его подставить...{/m} [nointeract]
fr_fr: [Max_07] {m}Bien! Eric est exactement là où j'ai besoin... Avec les caméras, je peux voir quand il va se coucher, et ensuite je peux le piéger en toute sécurité...{/m} [nointeract]

source: [Max_03] {m}Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!{/m} [nointeract]
fr_fr: [Max_03] {m}ouais, Eric est là! Il n'a pas résisté À Alice nue et se branle au milieu de sa chambre... Quel sale animal!{/m} [nointeract]

source: [Max_09] {m}Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!{/m} [nointeract]
fr_fr: [Max_09] {m}!le Voilà! Encore doigté... Oui jesko! Voir, шышку ne pas exploser... Bien que non, mieux vaut laver!{/m} [nointeract]

source: [Max_02] {m}О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать...{/m}
fr_fr: [Max_02] {m}oh oui! Une telle image dégoûtante peut évidemment être utile pour moi. Bien sûr, si vous l'utilisez correctement...{/m}

source: [Max_09] {m}А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как...{/m} [nointeract]
fr_fr: [Max_09] {m}et si tu essayais d'amener Eric dans la chambre d'Alice?! Ensuite, j'aurais eu la chance de prendre une photo plus précise, où vous pouvez voir qui se branle Eric. Seulement c'est comme ça...{/m} [nointeract]

source: [Max_10] {m}Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз...{/m} [nointeract]
fr_fr: [Max_10] {m}Merde, pendant que je courais, Eric était déjà parti... Je vais l'attraper la prochaine fois...{/m} [nointeract]

source: [Max_05] {m}Вот ты и попался! С таким "грязным" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!{/m} [nointeract]
fr_fr: [Max_05] {m}vous voilà! Avec une telle image "sale", dans ce cas, tout sera clair pour tout le monde... L'essentiel est maintenant de ne pas se faire attraper!{/m} [nointeract]

source: [Max_07] {m}Должно быть не так Эрик хотел провести этот вечер... Только бы он наши белые стены не испачкал своими выбросами!{/m}
fr_fr: [Max_07] {m}Ce n'est pas comme ça qu'Eric voulait passer la soirée... Mais ne le laisse pas tacher nos murs blancs avec ses émissions !{/m}

source: [Max_07] {m}Из комнаты мамы не доносится почти никаких звуков. Похоже, Эрику совершенно не до развлечений...{/m} [nointeract]
fr_fr: [Max_07] {m}Il n'y a presque aucun bruit venant de la chambre de maman. Eric n'a pas l'air de s'amuser du tout..{/m} [nointeract]

source: [Max_01] {m}Что, Эрик, сегодня ты не такой активный, как обычно? С тобой рядом такая женщина, а у тебя голова чем-то другим забита...{/m} [nointeract]
fr_fr: [Max_01] {m}Quoi, Eric, tu n'es pas aussi actif que d'habitude aujourd'hui? Tu as une femme comme ça avec toi et tu as d'autres choses en tête...{/m} [nointeract]

source: [Max_02] {m}Думаю, мама по достоинству оценит то, что ты пришёл к нам в гости и завалился дрыхнуть. Ну что за люди невоспитанные пошли...{/m}
fr_fr: [Max_02] {m}Je pense que maman appréciera que tu viennes lui rendre visite et que tu t'endormes. Quel genre de personnes grossières de nos jours...{/m}

source: [Max_02] {m}Ну как на такую шикарную женщину может не стоять?! Я не понимаю...{/m} [nointeract]
fr_fr: [Max_02] {m}Comment une femme aussi magnifique ne pourrait-elle pas en valoir la peine ?! Je ne comprends pas...{/m} [nointeract]

source: [Max_01] {m}Отлично! С этого места мне всё хорошо видно. Эрик разрешил подглядывать, поэтому главное, чтобы меня не заметила Лиза. Если Эрик собирается делать то, что я думаю, то он тот ещё извращенец...{/m}
fr_fr: [Max_01] {m}Bien! De cet endroit, je peux tout voir. Eric m'a autorisé à espionner, donc l'essentiel est que Lisa ne me remarque pas. Si Eric va faire ce que je pense, c'est un pervers...{/m}

source: [Max_07] {m}Вот так! Мне всё отлично видно и если Эрик начнёт делать что-то совсем похабное с Лизой, я смогу вовремя вмешаться...{/m}
fr_fr: [Max_07] {m}C'est ça! Je peux voir parfaitement bien et si Eric commence à faire quelque chose de vraiment méchant à Lisa, je peux intervenir à temps...{/m}

source: [Lisa_09] ...ну я не знаю...
fr_fr: [Lisa_09] ...Je ne sais pas...

source: [Eric_02] Да не переживай ты так, Лиза. Я же подскажу тебе, что и как лучше делать. Всё у тебя получится, вот увидишь!
fr_fr: [Eric_02] Ne t'inquiète pas tant, Lisa. Je te dirai ce qu'il faut faire et comment le faire. Tu y arriveras, tu verras !

source: [Lisa_10] Просто мама всё так легко и уверенно делала на тех уроках, а я...
fr_fr: [Lisa_10] C'est juste que maman rendait tout si facile et confiant dans ces leçons, et je...

source: [Eric_01] Ну, Лиза... Когда-то и твоя мама была такой же неопытной, как ты... Никто же с первой попытки не играет например, в волейбол или баскетбол, как настоящий профессионал! Для этого нужна практика, время, опыт... Ну и талант было бы к этому делу неплохо иметь.
fr_fr: [Eric_01] Eh bien, Lisa... Ta mère était autrefois aussi inexpérimentée que toi... Personne ne joue au volley-ball ou au basket-ball comme un vrai professionnel dès son premier essai! Il faut de la pratique, du temps, de l'expérience... Ce serait également bien d'avoir un talent pour cela.

source: [Lisa_11] А вдруг никакого таланта у меня нет?!
fr_fr: [Lisa_11] Et si je n'ai aucun talent ?!

source: [Eric_04] О, Лиза, поверь... Мужчине можно доставить огромное удовольствие даже не имея талантов! Для этого я и предложил тебе практиковаться.
fr_fr: [Eric_04] Oh, Lisa, crois-moi... Il est possible de donner un grand plaisir à un homme même sans aucun talent! C'est pour ça que je t'ai suggéré de t'entraîner.

source: [Max_04] {m}Лиза большая умница! Уверен, с талантами у неё тоже всё в порядке, нужно их только раскрыть...{/m}
fr_fr: [Max_04] {m}Lisa est très intelligente! Je suis sûr qu'elle va bien avec ses talents aussi, il suffit de les révéler...{/m}

source: [Max_09] {m}Он что, действительно собирается добиться от Лизы дрочки?! Но она же не совсем глупышка, чтобы делать это? Или Эрик уже и Лизе совершенно мозги запудрил, как и маме...{/m}
fr_fr: [Max_09] {m}Il va vraiment faire en sorte que Lisa le branle ?! Mais elle n'est pas assez stupide pour faire ça, n'est-ce pas ? Ou peut-être qu'Eric a déjà complètement lavé le cerveau de Lisa et de maman....{/m}

source: [Lisa_09] Хорошо, Эрик. Ты меня немного успокоил. Но я всё равно волнуюсь...
fr_fr: [Lisa_09] Très bien, Eric. Tu m'as un peu calmée. Mais je suis toujours inquiète...

source: [Eric_03] Это нормально. Если бы у тебя появился парень, ты бы также тряслась. Но под моим чутким руководством, ты научишься вести себя уверенно и уже этот самый парень будет трястись и стараться тебя впечатлить! Когда придёт время, конечно...
fr_fr: [Eric_03] C'est normal. Si tu avais un petit ami, tu tremblerais de la même façon. Mais grâce à mes conseils avisés, tu apprendras à te comporter avec confiance et déjà ce même homme tremblera et essaiera de t'impressionner ! Quand le moment sera venu, bien sûr...

source: [Lisa_13] Тогда сейчас стараться нужно мне... С чего лучше начать?
fr_fr: [Lisa_13] Alors c'est à moi d'essayer maintenant... Quel est le meilleur endroit pour commencer ?

source: [Eric_01] Мы будем это делать не спеша, шаг за шагом. Сперва высвободи мой член из под одежды. Ты уже его видела, так что не стесняйся...
fr_fr: [Eric_01] Nous allons y aller doucement, étape par étape. D'abord, libères ma bite de sous mes vêtements. Tu l'as déjà vue, alors ne sois pas timide...

source: [Max_07] {m}Нет, Лиза у нас та ещё стесняшка. Для неё эта практика сейчас - самое волнительное событие в жизни. Мне хорошо видно, что у неё руки дрожат...{/m}
fr_fr: [Max_07] {m}non, Lisa est un peu timide. Pour elle, cette pratique est maintenant l'événement le plus excitant de la vie. Je vois bien que ses mains tremblent...{/m}

source: [Max_15] {m}Вот же что сволочь делает! Пользуется моей маленькой и наивной сестрёнкой в своих самых непристойных целях.{/m}
fr_fr: [Max_15] {m}C'est ce que fait ce bâtard ! Profiter de ma petite et naïve sœur pour ses buts les plus obscènes.{/m}

source: [Lisa_11] Ой! Вот и он... Значит, если мужчина испытывает возбуждение, то его член становится больше, правильно?
fr_fr: [Lisa_11] Oh! Il est là... Donc si un homme est excité, son pénis grossit, non ?

source: [Eric_02] Именно! Мама тебе об этом говорила. Если мужчина возбуждается по тем или иным причинам, то к его члену приливает кровь и он твердеет, становится больше...
fr_fr: [Eric_02] Exactement ! Maman t'en a parlé. Lorsqu'un homme est excité pour une raison ou une autre, le sang afflue vers son pénis, qui devient dur et plus gros...

source: [Lisa_10] Я помню, в маминых руках он был куда больше...
fr_fr: [Lisa_10] Je me souviens qu'il était beaucoup plus grand dans les mains de ma mère...

source: [Eric_04] Вот тебе и первое задание... Возбудить меня своими прикосновениями к нему!
fr_fr: [Eric_04] Voilà pour ta première mission... Excites-moi avec ton toucher sur lui !

source: [Max_03] {m}А вот и начинается самое интересное! Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
fr_fr: [Max_03] {m}et voici le plaisir commence! Lisa va prendre une bite pour la première fois... C'est intéressant de voir ses émotions de ce genre...{/m}

source: [Max_13] {m}Лиза, не вздумай! Если она не остановится, то мне некуда деваться. Придётся вмешаться!{/m}
fr_fr: [Max_13] {m}Lisa, n'y pense pas ! Si ça ne s'arrête pas, je n'ai nulle part où aller. Je dois intervenir !{/m}

source: [Max_03] {m}Ого! Похоже, я очень вовремя! Чуть всё самое интересное не пропустил с этой посудой... Судя по всему, Лиза сейчас впервые возьмёт в руки член... Интересно посмотреть на её эмоции от такого...{/m}
fr_fr: [Max_03] {m}Wow! On dirait que je suis très à l'heure! Presque tout le plaisir n'a pas manqué avec cette vaisselle... Apparemment, Lisa va prendre une bite pour la première fois... C'est intéressant de voir ses émotions de ce genre...{/m}

source: [Max_13] {m}Что!? Он уже член ей свой подсовывает! Если она не остановится и решит ему подрочить, то мне некуда деваться. Придётся вмешаться!{/m}
fr_fr: [Max_13] {m}Quoi ? Il est déjà en train de lui glisser sa bite ! Si ça n'arrête pas et elle décide de le branler, je n'ai nulle part où aller. Je dois intervenir !{/m}

source: [Lisa_11] Ой! Прямо вот так сразу?!
fr_fr: [Lisa_11] Oh! Juste comme ça ?!

source: [Eric_00] А мы разве не для этого устроили этот урок? Разглядывать что-либо будешь в музее или на теоретических уроках. А у нас закрепление теории на практике!
fr_fr: [Eric_00] N'est-ce pas la raison pour laquelle nous avons mis en place cette leçon? Tu regarderas des choses dans un musée ou dans des cours théoriques. Et nous avons là, la théorie mise en pratique !

source: [Lisa_10] Э-э-э... Я как-то не уверена...
fr_fr: [Lisa_10] euh... Je ne suis pas sûr...

source: [Eric_03] Не бойся, Лиза, это совсем не страшно. Глаза боятся - руки делают. Главное начать...
fr_fr: [Eric_03] N'aie pas peur, Lisa, ce n'est pas du tout effrayant. Quand les yeux ont peur, les mains font le travail. L'essentiel est de commencer...

source: [Lisa_09] Ну ладно. Я сейчас попробую...
fr_fr: [Lisa_09] Ok. Laisse-moi essayer...

source: [Lisa_11] Охх... Я... Я сделала это! Боже мой... Это и правда не так страшно, как мне казалось...
fr_fr: [Lisa_11] Ohh... Moi... Je l'ai fait! Oh mon dieu... Ce n'est vraiment pas aussi effrayant que je le pensais...

source: [Eric_02] Ну и как он тебе? Что чувствуешь?
fr_fr: [Eric_02] comment ça va? Qu'est-ce que tu ressens?

source: [Lisa_01] Он... Ну... Я не знаю... Он такой тёплый и нежный... Эрик, а что дальше нужно делать?
fr_fr: [Lisa_01] -Il... Eh bien... Je l'ignore... Il est si chaud et doux... Eric, que faut-il faire ensuite?

source: [Eric_05] Дальше его нужно массировать. У тебя ручки нежнее, чем у твоей мамы. Возьми его поглубже в ладонь и води вверх-вниз... Нежно и ласково, не спеша...
fr_fr: [Eric_05] Ensuite, il doit être massé. Tes mains sont plus douces que celles de ta mère. Prenez-le profondément dans votre paume et conduisez-le de haut en bas... Doucement et affectueusement, lentement...

source: [Max_05] {m}Вот это сейчас будет шоу! Давай, сестрёнка... Дрочить - это тебе не книжки читать! Руки будут отниматься по первости только так...{/m}
fr_fr: [Max_05] {m}Ça va être un spectacle! Allez, sœurette... Se branler, ce n'est pas lire des livres! Les mains ne seront enlevées que de cette façon...{/m}

source: [Lisa_10] Я не... Эрик, давай не сегодня! Я что-то слишком переволновалась... Мне нужно успокоиться и прийти в себя...
fr_fr: [Lisa_10] Je ne suis pas... Eric, pas aujourd'hui! J'ai quelque chose de trop переволновалась... Je dois me calmer et me remettre en forme...

source: [Eric_01] Ну конечно, Лиза, я не собираюсь давить на тебя. Не сегодня, так не сегодня. Ты и так многое сегодня сделала, переборов свой собственный страх и смущение. Мы продолжим в следующий понедельник...
fr_fr: [Eric_01] bien sûr, Lisa, je ne vais pas te mettre la pression. Pas aujourd'hui, donc pas aujourd'hui. Tu as déjà fait tant de choses aujourd'hui, tu as brisé ta propre peur et ton embarras. Nous continuerons lundi prochain...

source: [Max_11] {m}Да ничего она практически не сделала! Подержала и всё... Ну да ладно, главное, что она меня не заметила, а там и глядишь, в следующий понедельник наконец подрочит спокойно, насколько сможет.{/m} [nointeract]
fr_fr: [Max_11] {m}Oui, elle n'a pratiquement rien fait! Je l'ai tenu et tout... Elle ne m'a pas remarqué, et tu vois, lundi prochain, elle va enfin se branler aussi calmement qu'elle le peut.{/m} [nointeract]

source: [Lisa_09] Ну ладно. Я сейчас попробую... [nointeract]
fr_fr: [Lisa_09] Très bien. Je vais l'essayer maintenant.... [nointeract]

source: [Eric_11] Макс!!! Ах ты мелкий... Тебя же по человечески просили не мешать! Убирайся отсюда немедленно!
fr_fr: [Eric_11] Max ! !! Espèce de petit... On t'a demandé, en tant qu'être humain, de rester à l'écart ! Sors d'ici maintenant !

source: [Lisa_10] Ой! Всё! Я больше ничего не буду делать... Мне так стыдно!
fr_fr: [Lisa_10] Oh! C'est ça! Je ne ferai rien d'autre... J'ai tellement honte!

source: [Max_09] Я у себя дома, вообще-то! Куда хочу - туда и хожу...
fr_fr: [Max_09] Je suis dans ma maison, en fait ! Où je veux, c'est là que je vais...

source: [Eric_00] Пойдём-ка выйдем, Макс, и я доходчиво объясню тебе, как не стоит делать!
fr_fr: [Eric_00] Aller dehors, Max, et je t'expliquerais ce qu'il ne faut pas faire!

source: [Max_00] Давай, попробуй...
fr_fr: [Max_00] Vas-y et essaies...

source: [Eric_13] Я вижу, что ты точно не уймёшься и будешь мне только мешать. До меня дошли некоторые слухи, Макс... О твоей "хозяйственности"... И я сделаю так, что это выйдет тебе боком.
fr_fr: [Eric_13] Je vois que tu ne vas certainement pas céder et que tu vas seulement te mettre en travers de mon chemin. J'ai entendu des rumeurs, Max... A propos de ton 'sens de l'économie'... Et je vais m'assurer que ça revienne te hanter.

source: [Max_15] Надоели уже твои угрозы. Может отвалишь?
fr_fr: [Max_15] J'en ai marre de tes menaces. Tu peux me laisser partir?

source: [Eric_09] Ну, я угрожал, потому что считал, что ты ещё ребёнок... Но вижу, что уже нет. Так что теперь я опозорю тебя перед всей семьёй и они отправят тебя в военный лагерь.
fr_fr: [Eric_09] Eh bien, je t'ai menacé parce que je pensais que tu n'étais qu'un enfant... Mais je vois que ce n'est plus le cas. Alors maintenant je vais te faire honte devant toute ta famille et ils vont t'envoyer dans un camp militaire.

source: [Max_07] Да, я уже что-то такое слышал. Не пугает. Что-то ещё или тебя уже можно послать в задницу?
fr_fr: [Max_07] Oui, j'ai déjà entendu quelque chose comme ça. Ce n'est pas effrayant. Autre chose ou je peux déjà te dire d'aller te faire foutre?

source: [Eric_14] Посмотрим, как ты будешь выёживаться дальше...
fr_fr: [Eric_14] Voyons comment tu vas te planter ensuite...

source: [Eric_13] Ты какого чёрта, Макс, вмешиваешься в наши с Лизой уроки?! Она же просила тебя не мешать, разве нет?
fr_fr: [Eric_13] qu'est-ce que tu fais, Max, Avec Lisa?! Elle t'a dit de ne pas déranger, non?
