Repository: DonRP/BBAS
Catalog: game/*/*/events/lisa.po
Languages: it_it

source: [Max_05] {m}Нежный поцелуй с сестрёнкой перед сном точно отвлечёт её от всяких страхов. Целуя её, вообще забываешь о том, что там было перед этим... Лишь её сочные губки и нежная грудь, которой она касается меня...{/m}
it_it: [Max_05] {m}Un bacio gentile con tua sorella prima di andare a letto la distrarrà sicuramente da qualsiasi paura. Baciandola, generalmente ti dimentichi di quello che c'era prima di questo... Solo le sue labbra succose e i suoi seni teneri, che mi tocca... {/m}

source: [Max_05] {m}Нежный поцелуй с сестрёнкой перед сном точно отвлечёт её от всяких страхов. Целуя её, вообще забываешь о том, что там было перед этим... Лишь её сочные губки...{/m}
it_it: [Max_05] {m}Un bacio gentile con tua sorella prima di andare a letto la distrarrà sicuramente da qualsiasi paura. Baciandola, generalmente ti dimentichi di quello che c'era prima di questo... Solo le sue labbra succose... {/m}

source: [Lisa_02] Да, так уже совсем не страшно. Я пойду... Спокойной ночи, Макс.
it_it: [Lisa_02] sì, non è affatto spaventoso. Andrò... Buona notte, Max.

source: [Max_01] Ага. Приятных снов.
it_it: [Max_01] sì. Divertiti.

source: [Lisa_13] Ну ага, просто иди! А вдруг меня что-то схватит?!
it_it: [Lisa_13] sì, basta andare! E se qualcosa mi afferra?!

source: [Max_07] У нас в комнате нет никаких монстров! Если конечно не считать того, что у меня в трусах.
it_it: [Max_07] Non abbiamo mostri nella nostra stanza! A meno che, naturalmente, non contiate quello che ho nelle mie mutandine.

source: [Lisa_01] Ой, с тобой и правда страшно спать будет! Я пошла к себе...
it_it: [Lisa_01] Oh, è davvero spaventoso dormire con te! Sono andato a posto mio...

source: [Max_01] Ага. Спокойной ночи.
it_it: [Max_01] sì. Buona notte.

source: [Lisa_13] Макс, мне кажется или у меня под ногой сейчас что-то увеличивается?
it_it: [Lisa_13] Max, penso o c'è qualcosa sotto il mio piede in questo momento?

source: [Max_07] Однозначно кажется...
it_it: [Max_07] sembra decisamente...

source: [Lisa_12] Ага, кажется, как же! Опять ты возбудился... Хотя, ничего удивительного, я была почти уверена, что так и будет.
it_it: [Lisa_12] sì, sembra! Ancora una volta, ti sei emozionato... Anche se, nessuna sorpresa, ero abbastanza sicuro che lo sarebbe stato.

source: [Max_09] Ну встал и встал, подумаешь. Спрячу под ноутбуком.
it_it: [Max_09] Beh, mi sono alzato e mi sono alzato, pensaci. Lo nasconderò sotto il mio laptop.

source: [Lisa_12] Ага, кажется, как же! Опять ты возбудился... Я же твоя сестра, тебе стыдно должно быть!
it_it: [Lisa_12] sì, sembra! Ancora una volta, ti sei emozionato... Sono tua sorella, dovresti vergognarti!

source: [Max_09] Стыдно?! Ну встал и встал, подумаешь.
it_it: [Max_09] peccato?! Beh, mi sono alzato e mi sono alzato, pensate.

source: [Lisa_10] Хватит уже похабно думать обо мне! Я ушла спать... Ой! Как страшно...
it_it: [Lisa_10] Smettila di pensare a me! Sono andato a letto... Ahi! Che paura...

source: [Max_04] Проводить тебя до кровати?
it_it: [Max_04] accompagnarti a letto?

source: [Lisa_13] Сама справлюсь! Ой ой ой!
it_it: [Lisa_13] posso farlo da solo! Oh oh!

source: Это я, Макс!
it_it: Sono io, Max!

source: Можно я войду? Мне очень нужно...
it_it: Posso partecipare? Ho davvero bisogno di...

source: Хорошо, я подожду
it_it: Ok, aspetterò

source: Ладно, ладно...
it_it: Va bene, va bene...

source: Можно войти на секунду? Я только ноутбук возьму...
it_it: Posso accedere per un secondo? Prenderò solo un laptop...

source: {i}всё равно забрать ноутбук{/i}
it_it: {i}ancora prendere il laptop{/i}

source: {i}уйти с ноутбуком на веранду{/i}
it_it: {i}andare con il tuo laptop in veranda{/i}

source: {i}забрать ноутбук{/i}
it_it: {i}il tuo laptop{/i}

source: Да чего я там не видел...
it_it: Quello che non ho visto lì...

source: А при мне ты этого сделать не можешь?
it_it: E con me, non puoi farlo?

source: Хорошо, только ноутбук заберу...
it_it: Ok, prenderò solo il portatile ...

source: Не буду. Честное слово!
it_it: Non lo farò. La mia parola su di esso!

source: {i}отвернуться{/i}
it_it: {i}voltare le spalle{/i}

source: {i}подождать за дверью, пока Лиза переоденется{/i}
it_it: {i}aspettare fuori dalla porta che Lisa si cambi il vestito{/i}

source: {i}не подглядывать{/i}
it_it: {i}non sbirciare{/i}

source: {i}попробовать подглядеть{/i}
it_it: {i}prova a sbirciare{/i}

source: А у тебя сиськи подросли!
it_it: E le tue tette sono cresciute!

source: Отличный зад, я тебе скажу!
it_it: Grande, te lo dirò!

source: А если я хочу на это посмотреть?
it_it: Cosa succede se voglio guardarlo?

source: Извини, я не знал... Красиво смотришься!
it_it: Scusa, non lo sapevo... Sei bellissima!

source: У тебя красивая грудь, Лиза. Не стесняйся...
it_it: Hai un bel seno, Lisa. Non essere timido...

source: Какая соблазнительная попка у тебя...
it_it: Che seducente hai...

source: А где же волшебное слово?
it_it: E dov'è la parola magica?

source: У тебя красивая грудь, Лиза. Не прячь её...
it_it: Hai un bel seno, Lisa. Non nasconderlo...

source: Эх, не повезло! Я надеялся, что ты будешь раздета...
it_it: Oh, senza fortuna! Speravo che ti spogliavi...

source: Кто-то у нас тут трусики не успел надеть...
it_it: Qualcuno qui mutandine non ha avuto il tempo di indossare ...

source: Извини, я не знал... Ты такая очаровательная!
it_it: Scusa, non lo sapevo... Sei così affascinante!

source: Подумаешь, сестрёнку полуголую увидел...
it_it: Pensateci, ho visto mia sorella seminuda...

source: Да ладно тебе, можешь меня не стесняться!
it_it: Dai, non vergognarti di me!

source: Извини, не удержался... Хорошо выглядишь!
it_it: Scusate, non ho potuto resistere... Guardando un bell'uomo!

source: А ты представь, что меня тут на самом деле нет!
it_it: E immaginate che io non sia proprio qui!

source: Извини, не удержался... Ты очень красивая!
it_it: Scusate, non ho potuto resistere... Sei davvero bellissima!

source: Это я, Макс! Можно войти?
it_it: Sono io, Max! Posso entrare?

source: Извини, дверь была открыта и я подумал...
it_it: Mi dispiace, la porta era aperta e ho pensato...

source: А ты симпатичная...
it_it: E sei carino...

source: И что такого? Сестра стесняется брата?
it_it: E allora? Mia sorella è imbarazzata da suo fratello?

source: {i}смотреть "Кошмар на улице Вязов"{/i}
it_it: {i}guardare "A Nightmare on Elm Street"{/i}

source: {i}смотреть "Пятница 13-е"{/i}
it_it: {i}guarda "Venerdì 13"{/i}

source: {i}смотреть "Крик"{/i}
it_it: {i}guardare "Scream"{/i}

source: Тогда досматриваем... (продолжаем смотреть "Кошмар на улице Вязов")
it_it: Poi ispezioniamo... (continua a guardare "A Nightmare on Elm Street")

source: Тогда досматриваем... (продолжаем смотреть "Пятница 13-е")
it_it: Poi ispezioniamo... (continua a guardare "Venerdì 13")

source: Тогда досматриваем... (продолжаем смотреть "Крик")
it_it: Poi ispezioniamo... (continua a guardare "Scream")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Кошмар на улице Вязов")
it_it: Allora guardiamo oltre... (continua a guardare la serie di film "Nightmare on Elm Street")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Пятница 13-е")
it_it: Allora guardiamo oltre... (continua a guardare la serie di film "Venerdì 13")

source: Тогда смотрим дальше... (продолжаем смотреть серию фильмов "Крик")
it_it: Allora guardiamo oltre... (continua a guardare la serie di film "Scream")

source: {i}да пофиг!{/i}
it_it: {i}chi se ne frega!{/i}

source: Просто иди и всё...
it_it: Basta andare e il è tutto...
