Repository: DonRP/BBAS
Catalog: game/*/*/events/lisa.po
Languages: it_it

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и отвернёшься... Хорошо?
it_it: [Lisa_01] Grazie. Ma non fissiamo e allontaniamoci... Ok?

source: [Max_04] Мне понравилось, как ты двигалась... Не повторишь?
it_it: [Max_04] mi è piaciuto il modo in cui ti sei trasferito... Puoi ripeterlo?

source: [Lisa_02] Макс, ты меня совсем сейчас засмущаешь! Отвернись, пожалуйста... [nointeract]
it_it: [Lisa_02] Max, mi stai mettendo in imbarazzo in questo momento! Si prega di allontanarsi... [nointeract]

source: [Max_00] {m}В это время Лиза обычно плескается в ванне...{/m} [nointeract]
it_it: [Max_00] {m}A quest'ora Lisa è di solito a sguazzare nella vasca da bagno...{/m} [nointeract]

source: [Max_00] {m}Кажется, Лиза и правда принимает ванну. Жаль, что из-за матового стекла почти ничего не видно. Но ближе подойти опасно - может заметить...{/m}
it_it: [Max_00] {m}Lisa sembra davvero fare il bagno. È un peccato che il vetro smerigliato lo renda difficile da vedere. Ma è pericoloso avvicinarsi, potrebbe accorgersene...{/m}

source: [Max_09] {m}Нужно что-нибудь придумать...{/m}
it_it: [Max_09] {m}Dobbiamo pensare a qualcosa...{/m}

source: [Max_01] {m}Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное...{/m}
it_it: [Max_01] {m}Spero che nessuno si stia chiedendo cosa ci faccia qui la scaletta... Cosa, cosa? Certo che lo è, non si sa mai! E ora arriva la parte divertente...{/m}

source: [Max_03] {m}Кажется, Лиза как раз собирается принять ванну... О да, моя младшая сестрёнка хороша... а голенькая, так особенно!{/m} [nointeract]
it_it: [Max_03] {m}Credo che Lisa stia per fare un bagno... Oh, sì, la mia sorellina è brava... e soprattutto nudo!{/m} [nointeract]

source: [Max_05] {m}Ох, вот это повезло! Лиза демонстрирует свои прелестные сисечки словно специально! Разумеется, она не знает, что я смотрю, а то крику бы было...{/m} [nointeract]
it_it: [Max_05] {m}Oh, che fortuna! Lisa mostra le sue belle tette come se lo facesse apposta! Naturalmente, lei non sa che sto guardando, o ci sarebbe una protesta...{/m} [nointeract]

source: [Max_07] {m}Эх! Вот и закончились водные процедуры... Ухх... И с этой обворожительной киской я живу в одной комнате! Красота...{/m} [nointeract]
it_it: [Max_07] {m}Eh! Così tanto per il trattamento dell'acqua... Ugh... E divido la stanza con questo adorabile micio! È bellissimo...{/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я принимаю ванну... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Chi c'è? Faccio il bagno... [nointeract]

source: [Lisa] {b}Лиза:{/b} Я же сказала, что в ванне. Закончу, тогда и войдёшь! А пока жди... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Ho detto che ero nella vasca. Finirò, poi entrerai tu! Nel frattempo, aspetta... [nointeract]

source: [Lisa_11] Макс! Я же предупредила, что моюсь! Всё маме расскажу!
it_it: [Lisa_11] Max! Ho avvertito che mi stavo lavando! Dirò tutto a mia madre!

source: [Lisa_11] Макс! Я же предупредила, что моюсь! Хочешь со мной поссориться?
it_it: [Lisa_11] Max! Ho avvertito che mi stavo lavando! Vuoi litigare con me?

source: [Max_00] Упс! Уже ушёл...
it_it: [Max_00] Ups! Già andato...

source: [Lisa_11] Макс! А постучаться? Я же голая! [nointeract]
it_it: [Lisa_11] Max! E bussare? Sono nudo! [nointeract]

source: [Lisa_12] Макс, выйди немедленно!
it_it: [Lisa_12] Max, esci subito!

source: [Max_00] Хорошо, уже ухожу...
it_it: [Max_00] Ok, me ne vado...

source: [Lisa_01] Ну что, Макс, смотрим кино или как?
it_it: [Lisa_01] Bene, Max, guarda un film o cosa?

source: [Max_01] Да, смотрим. Сейчас всё подготовлю...
it_it: [Max_01] sì, vediamo. Ora preparerò tutto...

source: [Lisa_02] А я пока свет выключу.
it_it: [Lisa_02] E spegnerò le luci per ora.

source: [Max_04] Давай, запрыгивай! Ты уже знаешь, что будем смотреть?
it_it: [Max_04] Dai, salta dentro! Sai già cosa guarderemo?

source: [Lisa_09] В смысле, "запрыгивай"? К тебе на кровать, что ли?
it_it: [Lisa_09] voglio dire, "saltare"? Al tuo letto, cosa?

source: [Max_07] Да, ко мне. Или к тебе, если хочешь.
it_it: [Max_07] sì, per me. O a te, se vuoi.

source: [Lisa_10] Я думала каждый со своей кровати будет смотреть!
it_it: [Lisa_10] pensavo che tutti avrebbero guardato dal loro letto!

source: [Max_09] Здесь же у нас не такой экран, как в гостиной. Смотреть надо близко.
it_it: [Max_09] Qui non abbiamo uno schermo come nel soggiorno. Devi guardare da vicino.

source: [Lisa_00] Ну... ладно. Подвинься тогда.
it_it: [Lisa_00] Beh... ok. Spostati allora.

source: [Max_00] Ну так... каким фильмом ты собиралась меня мучить?
it_it: [Max_00] Beh... con quale film mi avresti tormentato?

source: [Lisa_01] Точно не знаю. Напиши в поиске "лучшие романтические фильмы" и я что-нибудь выберу.
it_it: [Lisa_01] non lo so esattamente. Scrivi alla ricerca dei "migliori film romantici" e sceglierò qualcosa.

source: [Max_03] Вот, смотри... Выбирай... Может вот этот? Постер уж очень интересный!
it_it: [Max_03] Guarda... Scegliere... Forse questo? Il poster è molto interessante!

source: [Lisa_02] Нет, мы будем смотреть то, что интересно мне! Хочу вон тот фильм! Давай, включай...
it_it: [Lisa_02] No, vedremo cosa è interessante per me! Voglio quel film! Dai, accendi...

source: [Max_07] {m}Да уж, это конечно намного лучше, чем получать при всех от мамы по заднице, но так скучно! Хотя бы с сестрёнкой рядом на одной кровати полежу. А смотреть можно и вполглаза...{/m}
it_it: [Max_07] {m}sì, è sicuramente molto meglio che prendere tutti da mia madre nel, ma è così noioso! Almeno con mia sorella accanto a me sullo stesso letto mi sdraierò. E puoi guardare tiepidamente... {/m}

source: [Lisa_13] Макс, не спи! Ты должен смотреть - это твоё наказание! Если будешь спать, то я буду тебя пихать...
it_it: [Lisa_13] Max, non dormire! Devi guardare - questa è la tua punizione! Se dormi, ti prenderò a calci...

source: [Max_02] {m}Я бы тоже с огромным удовольствием попихал в тебя чем-нибудь! А если бы она ещё и уснула со мной в обнимку это было бы...{/m}
it_it: [Max_02] {m}mi piacerebbe sfummare qualcosa anche a te! E se anche lei si addormentasse con me in un abbraccio sarebbe ... {/m}

source: [Lisa_10] Ой-ёй-ёй! У фильма же вроде семейный рейтинг?! Почему они раздеваются?
it_it: [Lisa_10] Oy-yoy-yoy! Il film sembra avere una valutazione familiare?! Perché si spogliano?

source: [Max_03] А вот это уже будет поинтереснее смотреть! Хороший момент, мне нравится...
it_it: [Max_03] Ma questo sarà più interessante da guardare! Buon punto, mi piace...

source: [Lisa_11] Давай промотаем! Мне как-то неудобно... Ого! А что это он там делает ей?!
it_it: [Lisa_11] Perdiamoci! Sono un po' a disagio... Wow! E cosa le sta facendo lì?!

source: [Max_05] Я не против, что персонажей в этой сцене решили... хорошенько раскрыть...
it_it: [Max_05] non mi dispiace che i personaggi di questa scena siano stati decisi... ben rivelato...

source: [Lisa_12] Чем это ты ноутбук шевелишь? У тебя рука что ли трясётся или...
it_it: [Lisa_12] Cosa stai spostando il tuo laptop? Hai una mano che trema o...

source: [Max_07] Ну... почти.
it_it: [Max_07] Beh... quasi.

source: [Lisa_11] Макс! У тебя встал что ли?
it_it: [Lisa_11] Max! Ti sei alzato?

source: [Max_08] Да, немного. Такой уж фильм ты выбрала!
it_it: [Max_08] sì, non molto. Questo è il tipo di film che hai scelto!

source: [Lisa_13] Немного?! Это не немного! Какой же ты озабоченный!
it_it: [Lisa_13] Un po'?! Non è molto! Che preoccupazione sei!

source: [Max_09] Вообще-то, так все мужчины реагируют на такое!
it_it: [Max_09] In realtà, è così che tutti gli uomini reagiscono a questo!

source: [Lisa_12] Молодец, Макс! Испортил весь просмотр.
it_it: [Lisa_12] Ben fatto, Max! Rovinato l'intera visione.

source: [Max_07] А ты на экран смотри, а не на член.
it_it: [Max_07] E stai guardando lo schermo, non il cazzo.

source: [Lisa_10] Да не могу я смотреть на экран, когда и там и у тебя такое... Всё, я спать!
it_it: [Lisa_10] Non posso guardare lo schermo quando siete entrambi... Questo è tutto, sto dormendo!

source: [Max_08] Погоди, но это ведь считается, что я отбыл наказание?
it_it: [Max_08] Aspetta un minuto, ma si crede che io abbia scontato la mia pena?

source: [Lisa_09] Да ну тебя!
it_it: [Lisa_09] Oh bene!

source: [Max_01] Ладно. Доброй ночи тогда.
it_it: [Max_01] Va bene. Buona notte allora.

source: [Max_04] Давай, запрыгивай! Будем досматривать тот фильм?
it_it: [Max_04] Dai, salta dentro! Guarderemo quel film?

source: [Lisa_09] Да, но промотай тот момент, ну ты понял...
it_it: [Lisa_09] sì, ma perdi quel momento, beh, hai capito il punto...

source: [Max_03] Считай, что уже сделано. Я к отбытию наказания готов!
it_it: [Max_03] Considera ciò che è già stato fatto. Sono pronto a scontare la mia pena!

source: [Lisa_02] И смотри чтобы ничего у тебя там не шевелилось больше!
it_it: [Lisa_02] E guarda in modo che nulla si muova più lì!

source: [Lisa_01] Нет. Выводи список романтический фильмов и я выберу. Только давай нормальные фильмы, а не как в прошлый раз!
it_it: [Lisa_01] No. Elenca film romantici e sceglierò. Basta dare film normali, non come l'ultima volta!

source: [Max_03] Ты сама выбирала, моё дело маленькое. Вот этот вроде ничего должен быть...
it_it: [Max_03] hai scelto, la mia attività è piccola. Questo sembra non avere nulla da essere...

source: [Lisa_02] Ага, давай его. И твоё маленькое дело - это смотреть фильм, мучиться и чтобы у тебя ничего не шевелилось!
it_it: [Lisa_02] sì, dai. E la tua piccola cosa è guardare un film, soffrire e così che nulla si muove!

source: [Max_07] {m}Легко говорить, чтобы ничего не шевелилось! Достаточно просто представить, как Лиза лежит рядом со мной, совсем обнажённая... Ой, лучше не думать!{/m}
it_it: [Max_07] {m}È facile dire che nulla si muove! Immagina Lisa sdraiata accanto a me, completamente nuda... Oh, meglio non pensare! {/m}

source: [Lisa_03] Что, Макс, заскучал? Будешь знать, как за мной подглядывать! И не вздумай спать, а то я начну тебя щипать...
it_it: [Lisa_03] Cosa, Max, si è annoiato? Saprai come spiarmi! E non pensare di dormire, o inizierò a pizzicarti...

source: [Max_02] Так я и ответить могу тем же, если ты не в курсе!
it_it: [Max_02] Quindi posso rispondere in natura, se non lo sai!

source: [Lisa_13] Эй! Нет, меня нельзя щипать! Ой, ну вот опять откровенные сцены начались...
it_it: [Lisa_13] Ehi! No, non posso essere pizzicato! Oh, beh, di nuovo sono iniziate le scene spontanee...

source: [Max_04] {m}Вовремя! А то у меня уже слегка привстал, ведь в голову пришло уже столько пошлых мыслей от того, что Лиза лежит так близко ко мне.{/m}
it_it: [Max_04] {m}Puntuale! E poi mi sono già alzato un po ', perché mi sono venuti in mente tanti pensieri volgari dal fatto che Lisa è sdraiata così vicino a me. {/m}

source: [Lisa_10] Макс, у тебя опять стоит! Ну сколько можно?
it_it: [Lisa_10] Max, ce l'hai di nuovo! Bene, quanto puoi fare?

source: [Max_01] Фильмы такие! Что тут поделать...
it_it: [Max_01] film sono così! Cosa posso fare...

source: [Lisa_01] А я знаю что! Мы будем смотреть что-нибудь такое, на что ты не будешь реагировать так, как сейчас.
it_it: [Lisa_01] E so una cosa! Guarderemo qualcosa a cui non reagirai nel modo in cui fai ora.

source: [Max_05] Например? О, давай боевики?! Или комедии? А ещё лучше - комедийные боевики!
it_it: [Max_05] Ad esempio? Oh, dai combattenti?! O commedia? E ancora meglio - film d'azione comici!

source: [Lisa_02] Нет, мы будем смотреть ужастики!
it_it: [Lisa_02] No, guarderemo film horror!

source: [Max_09] Ужастики?! Ты уверена, что смотреть ужастики в тёмное время суток - это то, что нужно?
it_it: [Max_09] Film horror?! Sei sicuro che guardare film horror al buio sia ciò di cui hai bisogno?

source: [Lisa_03] Что, Макс, струсил?! Это то, что мне и нужно. Наверняка, ты будешь визжать от страха, как маленькая девочка!
it_it: [Lisa_03] Cosa, Max, si stava radendo?! Questo è ciò di cui ho bisogno. Sicuramente strillerai di paura come una bambina!

source: [Max_16] Не дождёшься! Считай, что вызов я принял! Ещё увидим, кто будет визжать...
it_it: [Max_16] Non vedo l'ora! Considera che ho accettato la sfida! Vedremo chi strillerà...

source: [Lisa_02] Да, да... Не удивлюсь, если подглядывания за мной... прекратятся.
it_it: [Lisa_02] sì, sì... Non sarei sorpreso se mi spiasse... Fermarsi.

source: [Max_09] У тебя, кстати, есть своя кровать, помнишь?
it_it: [Max_09] Hai il tuo letto, ti ricordi?

source: [Lisa_01] Тогда я пойду спать, а то ты сегодня что-то не в духе.
it_it: [Lisa_01] Allora andrò a letto, o oggi non sei nello spirito.

source: [Max_15] Да, будь так добра...
it_it: [Max_15] sì, sii così gentile...

source: [Lisa_12] Ну и ты следом сразу возбудился! Это вообще нормально?
it_it: [Lisa_12] Beh, ti sei subito emozionato! Va bene?

source: [Max_07] Спроси хоть у кого и ответ будет всегда один - да, это нормальная реакция.
it_it: [Max_07] Chiedi almeno a qualcuno e la risposta sarà sempre la stessa - sì, questa è una reazione normale.

source: [Lisa_10] Ну и как теперь дальше фильм смотреть, а Макс?
it_it: [Lisa_10] Beh, come guardi il film ora, e Max?

source: [Max_02] Как и до этого смотрела, просто с небольшим бонусом.
it_it: [Max_02] Come ho guardato prima, solo con un piccolo bonus.

source: [Lisa_09] Ага! Очень такой "небольшой" бонус, аж в трусах не умещается... Всё, я спать!
it_it: [Lisa_09] sì. Molto un bonus "piccolo", già nei pantaloncini non si adatta... Questo è tutto, sto dormendo!

source: [Max_07] Ничего, если я тут досмотрю этот момент, интересно, как закончится?
it_it: [Max_07] Niente, se guardo questo punto qui, mi chiedo come andrà a finire?

source: [Lisa_12] Нет! Выключай всё! А то это уже не наказание получается.
it_it: [Lisa_12] No! Spegni tutto! E poi non è una punizione.

source: [Max_01] Ладно. Тогда спим...
it_it: [Max_01] Va bene. Poi dormiamo...

source: [Lisa_10] Макс, может уже хватит меня смущать?! Почему ты такой озабоченный?
it_it: [Lisa_10] Max, forse abbastanza per mettermi in imbarazzo?! Perché sei così preoccupato?

source: [Max_02] Не понимаю о чём ты говоришь, у меня всё нормально.
it_it: [Max_02] non capisco di cosa stai parlando, sto bene.

source: [Lisa_13] Ага, развалился тут со своим членом на всю кровать и довольный! А это вообще-то наказание!
it_it: [Lisa_13] sì, è caduto a pezzi qui con il suo tutto sul letto e soddisfatto! E questa è in realtà una punizione!

source: [Max_07] Ну а что я сделаю, если они там решили поразвлечься?!
it_it: [Max_07] Beh, cosa faccio se decidono di divertirsi lì?!

source: [Lisa_09] Опять ты весь просмотр испортил! Я пошла спать...
it_it: [Lisa_09] Ancora una volta hai rovinato l'intera visione! Sono andato a letto...

source: [Max_04] Ну давай, а я ещё немного посмотрю...
it_it: [Max_04] Dai, darò un'occhiata...

source: [Lisa_10] Нет уж! Давай выключай! А то лицо у тебя слишком довольное стало.
it_it: [Lisa_10] No! Spegiamolo! E poi la tua faccia è troppo soddisfatta.

source: [Max_03] И не только лицо...
it_it: [Max_03] E non solo il viso...

source: [Lisa_02] А я пока свет выключу. Тебе уже страшно?
it_it: [Lisa_02] E spegnerò le luci per ora. Hai paura?

source: [Max_07] Как бы не так! Ты уже знаешь, что будем смотреть?
it_it: [Max_07] Come se non fosse così! Sai già cosa guarderemo?

source: [Lisa_03] Я думала посмотреть все части "Кошмара на улице Вязов" или "Пятницы 13-е". Мне в школе посоветовали. Но выбирать тебе, ты же будешь бояться. [nointeract]
it_it: [Lisa_03] stavo pensando di guardare tutte le parti di "A Nightmare on Elm Street" o "Friday the 13th". Sono stato consigliato a scuola. Ma avrai paura di scegliere. [nointeract]

source: [Lisa_02] Макс, если тебе будет сильно страшно, то так и скажи! В этом нет ничего такого, мы сразу всё выключим.
it_it: [Lisa_02] Max, se sei molto spaventato, allora dillo! Non c'è niente di sbagliato in questo, lo spegneremo subito.

source: [Max_03] Мне нечего бояться, с моей стороны стена, так что никто из под кровати на меня не нападёт. Чего не могу сказать о твоём положении, ты сильно рискуешь!
it_it: [Max_03] non ho nulla da temere, c'è un muro dalla mia parte, in modo che nessuno da sotto il letto mi attacchi. Quello che non posso dire della tua situazione, sei a grande rischio!

source: [Lisa_00] Хорошая попытка, но меня этим не напугаешь, наверно... Вот молчал бы и я об этом сейчас не думала бы!
it_it: [Lisa_00] Buon tentativo, ma non mi farò spaventare da questo, probabilmente... Non starei in silenzio e non ci penserei ora!

source: [Max_02] Но если тебе всё же начнёт казаться, как что-то тянется из темноты к твоей ноге, то сразу скажи. И мы сразу всё выключим!
it_it: [Max_02] Ma se inizi a sentire che qualcosa si sta estendendo dall'oscurità al tuo piede, allora dillo subito. E lo spegneremo subito!

source: [Lisa_09] Не пугай меня, Макс! И так фильм страшный, так ты тут ещё жути нагоняешь!
it_it: [Lisa_09] Non spaventarmi, Max! E quindi il film è spaventoso, quindi sei ancora inquietante qui!

source: [Max_00] Не бойся, мне тоже страшно!
it_it: [Max_00] Non abbiate paura, ho paura anche io!

source: [Lisa_10] Правда? По тебе не скажешь...
it_it: [Lisa_10] Davvero? Non si può dire...

source: [Max_04] Есть немного, но трусишка у нас ты... Но мне это нравится, очень мило.
it_it: [Max_04] Ce ne sono alcuni, ma abbiamo una mutandina... Ma mi piace, molto carino.

source: [Lisa_11] Ой-ёй-ёй... Зря мы это смотрим! Кажется, я теперь от таких ужасов не смогу заснуть...
it_it: [Lisa_11] Oy-yoy-yoy... Lo stiamo guardando invano! Sembra che ora non sarò in grado di addormentarmi da tali orrori...

source: [Max_09] Ну, ты не одна в комнате, так что бояться нечего. Всех монстров я возьму на себя!
it_it: [Max_09] Beh, non sei solo nella stanza, quindi non c'è nulla di cui aver paura. Prenderò il sopravvento su tutti i mostri!

source: [Lisa_13] Макс, это что мне в ногу такое твёрдое упёрлось?!
it_it: [Lisa_13] Max, è che ho un piede così duro?!

source: [Max_07] Ноутбук, должно быть.
it_it: [Max_07] Laptop, dovrebbe essere.

source: [Lisa_12] Ага, ноутбук, как же! Сейчас-то у тебя от чего встал?!
it_it: [Lisa_12] sì, laptop, wow! Ora da cosa stai su?!

source: [Max_08] Ты ко мне прижалась, вот я и возбудился. Пора бы тебе уже спокойно на это реагировать и не обращать внимание.
it_it: [Max_08] Tu sei scivolato verso di me, così mi sono emozionato. È tempo che tu reagisca con calma a questo e non presti attenzione.

source: [Lisa_09] Да как тут внимание не обращать, ты же меня своим членом сейчас трогал?!
it_it: [Lisa_09] Come puoi ignorarlo, mi hai toccato con il tuo adesso?!

source: [Max_09] Во-первых, не трогал, а ты просто положила на него свою ногу, а во-вторых, ты же к моей ноге своей киской тоже прижалась... Так что всё честно!
it_it: [Max_09] In primo luogo, non ha toccato, e tu gli hai solo messo il piede addosso, e in secondo luogo, ti sei premuto contro la mia gamba anche con il tuo bacio... Quindi è giusto!

source: [Lisa_10] Ничем таким я к тебе не прижималась! И вообще, я спать пошла... только страшно...
it_it: [Lisa_10] non mi sono rannicchiati a te in quel modo! Comunque, sono andato a dormire... solo spaventoso...

source: [Max_01] Ладно. И попку давай береги по пути, а то монстры любят хватать за что-нибудь такое!
it_it: [Max_01] Va bene. E prendiamoci cura del tuo lungo la strada, o ai mostri piace afferrare qualcosa del genere!

source: [Lisa_11] Ой ой ой!
it_it: [Lisa_11] Oh oh!

source: [Max_01] Да, смотрим. Сейчас всё подготовлю... Не стесняйся, снимай маечку.
it_it: [Max_01] sì, vediamo. Ora preparerò tutto... Non essere timido, togliti la maglietta.

source: [Lisa_02] Сейчас сниму, только свет сначала выключу. Тебе уже страшно?
it_it: [Lisa_02] lo toglierò ora, solo che spegnerò prima le luci. Hai paura?

source: [Max_07] Как бы не так! Будем досматривать тот фильм, который тогда смотрели?
it_it: [Max_07] Come se non fosse così! Ispezioneremo il film che abbiamo visto allora?

source: [Lisa_00] Ой, я даже не знаю... Главное, чтобы и тебе было страшно! И желательно, чтобы больше, чем мне. [nointeract]
it_it: [Lisa_00] Oh, non lo so nemmeno... La cosa principale è che dovresti avere paura! Ed è auspicabile che più di me. [nointeract]

source: [Max_07] Как бы не так! Будем смотреть следующий фильм в той серии, которую начали?
it_it: [Max_07] Come se non fosse così! Guarderemo il prossimo film della serie che abbiamo iniziato?

source: [Lisa_09] Может хоть для приличия испугаешься? А то иначе я уже не знаю, как тебя наказать, разве что маме тебя сдать...
it_it: [Lisa_09] Forse almeno per decenza avrai paura? Altrimenti, non so come punirti, se non che mia madre ti consegnerà...

source: [Max_14] Я боюсь! Теперь стало намного страшнее после твоих слов.
it_it: [Max_14] temo! Ora è diventato molto più spaventoso dopo le tue parole.

source: [Lisa_10] Вот и хорошо, а то я не хочу одна бояться. Ну вот что они делают?! Это же точно ничем хорошим не закончится!
it_it: [Lisa_10] Va bene, o non voglio avere paura da solo. Bene, cosa stanno facendo?! Sicuramente non finirà bene!

source: [Max_02] {m}Хорошо, что в ужастиках куча тупых персонажей, потому что это гарантирует мне крепкие объятия от Лизы! Главное стараться не думать, какими прелестями она ко мне прижимается.{/m}
it_it: [Max_02] {m}È bello che ci siano molti personaggi stupidi nei film horror, perché mi garantisce un forte abbraccio da parte di Lisa! La cosa principale è cercare di non pensare a quali incantesimi mi coccola. {/m}

source: [Max_10] {m}Только бы у меня не встал! У меня тут полный эффект погружения... Ладно в ужастике сиськи голые периодически мелькают, а вот голая грудь моей сестрёнки, которой она слегка трётся о меня, вот это проблема... Как тут сдерживаться?{/m} [nointeract]
it_it: [Max_10] {m}Se solo non mi alzassi! Ho un effetto immersivo completo qui ... Va bene nelle tette dell'orrore le tette nude periodicamente lampeggiano, ma il seno nudo di mia sorella, che lei mi strofina leggermente, questo è il problema... Come ti trattengi? {/m} [nointeract]

source: [Max_10] {m}Только бы у меня не встал! Ещё периодически сиськи голые в ужастике мелькают... Как тут сдерживаться?{/m} [nointeract]
it_it: [Max_10] {m}Se solo non mi alzassi! Ancora periodicamente tette nude nel flash horror ... Come ti trattengi? {/m} [nointeract]

source: [Lisa_13] [norestrain!t]Макс, мне кажется или у меня под ногой сейчас что-то увеличивается?
it_it: [Lisa_13] [norestrain!t] Max, penso o ho qualcosa sotto i piedi in questo momento?

source: [Lisa_09] [restrain!t]Макс, я уже спать хочу. Давай закругляться. Да и набоялась я уже слишком...
it_it: [Lisa_09] [restrain!t] Max, voglio già dormire. Arrotondamo. E avevo troppa paura...

source: [Lisa_09] [restrain!t]Наконец-то фильм заканчивается, а то я набоялась уже сполна...
it_it: [Lisa_09] [restrain!t] Finalmente il film finisce, a parte il fatto che avevo già completamente paura...

source: [Max_04] Ага, я тоже. Было страшно, но я рад, что ты была рядом. Это приятно.
it_it: [Max_04] sì, anch'io. È stato spaventoso, ma sono contento che tu fossi lì. È bello.

source: [Lisa_10] Мне только страшно до своей кровати идти теперь...
it_it: [Lisa_10] ho solo paura di andare a letto ora...

source: [Max_03] Так не иди. Спи со мной. Я очень даже не против!
it_it: [Max_03] Non andare in quel modo. Dormi con me. Davvero non mi dispiace!

source: [Lisa_05] Чтобы со мной рядом кое-что шевелилось? Так я точно не усну. Мне нужно как-то храбрости набраться... [nointeract]
it_it: [Lisa_05] Quel qualcosa si muove accanto a me? Sicuramente non mi addormenterò in quel modo. Devo avere un po' di coraggio... [nointeract]
