Repository: DonRP/BBAS
Catalog: game/*/*/events/lisa.po
Languages: it_it

source: [Max_00] {m}Лиза сейчас принимает душ...{/m} [nointeract]
it_it: [Max_00] {m}Lisa sta facendo la doccia in questo momento...{/m} [nointeract]

source: [Max_14] {m}Лиза уже поймала меня на подглядывании. Грозилась рассказать маме. Не стоит злить её ещё больше.{/m}
it_it: [Max_14] {m}Lisa mi aveva già sorpreso a sbirciare. Ha minacciato di dirlo a mia madre. Non dovrei farla arrabbiare di più.{/m}

source: [Max_09] {m}Сегодня я уже чуть не попался Лизе при подглядывании. Повезло, что успел вовремя сбежать. Не стоит рисковать ещё раз.{/m}
it_it: [Max_09] {m}Oggi mi hanno quasi beccato a sbirciare Lisa. Per fortuna sono scappato in tempo. Non valeva la pena rischiare di nuovo.{/m}

source: [Max_01] {m}Сегодня я уже подсматривал за Лизой. Повезло, что она меня не заметила. Не стоит рисковать ещё раз.{/m}
it_it: [Max_01] {m}Avevo già sbirciato Lisa oggi. Per fortuna non mi ha notato. Non valeva la pena rischiare di nuovo.{/m}

source: [Max_09] {m}Кажется, Лиза что-то делает в ванной...{/m} [nointeract]
it_it: [Max_09] {m}Lisa sembra fare qualcosa in bagno...{/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я ещё не закончила. Подождите немного... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Chi c'è? Non ho finito. Aspetta un po'... [nointeract]

source: [Lisa] {b}Лиза:{/b} Макс, чего хотел? Я же говорю, скоро выйду! [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Max, cosa voleva? Dico, uscirò presto! [nointeract]

source: [Lisa] {b}Лиза:{/b} Нет, Макс. Жди за дверью. Я скоро! [nointeract]
it_it: [Lisa] {b}Lisa:{/b} No, Max. Aspetta fuori dalla porta. Arrivo presto! [nointeract]

source: [Max_10] {m}Хочется, конечно, ещё разок взглянуть на голую сестрёнку, но я ещё не отдал ей обещанное...{/m}
it_it: [Max_10] {m}Vorrei dare un'altra occhiata a mia sorella nuda, ma non le ho ancora dato quello che le ho promesso...{/m}

source: [Max_04] {m}Посмотрим, что у нас тут...{/m}
it_it: [Max_04] {m}Vediamo cosa abbiamo qui...{/m}

source: [Max_03] {m}Класс! Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки!{/m}
it_it: [Max_03] {m}Oh, fantastico! Lisa ha un aspetto molto invitante nella vestaglia che le ho dato... Soprattutto quando si possono vedere così chiaramente le sue tette sode!{/m}

source: [Max_07] {m}О, да! Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки!{/m}
it_it: [Max_07] {m}Oh, sì! La mia bella sorella in mutande... Voglio solo entrare e toglierle dal suo bel culo!{/m}

source: [Max_06] {m}Ого! Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой! Да... её тело завораживает...{/m}
it_it: [Max_06] {m}Wow, le mattine possono essere davvero molto gentili quando si può ammirare una Lisa completamente nuda! Sì... il suo corpo è ipnotizzante...{/m}

source: [Max_07] {m}Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру...{/m}
it_it: [Max_07] {m}I miei spettatori si stanno chiaramente perdendo un sacco di cose interessanti! Dovrei assolutamente installare un'altra telecamera qui...{/m}

source: [Max_00] {m}Хоть и не хочется, но пока меня не заметили, лучше уходить...{/m}
it_it: [Max_00] {m}Anche se non voglio, ma prima di essere avvistato, è meglio che vada...{/m}

source: [Max_09] {m}Лучше вообще свести подглядывания к минимуму, пока я не избавлюсь от Эрика. Чтобы никого ещё больше не расстраивать...{/m}
it_it: [Max_09] {m}Meglio tenere il peeping al minimo, finché non mi sbarazzo di Eric. Per non turbare nessun altro...{/m}

source: [Max_01] {m}Хорошо, что это не распространяется на Киру...{/m} [nointeract]
it_it: [Max_01] {m}È un bene che questo non valga per Kira...{/m} [nointeract]

source: [Max_07] {m}Отлично! Моя младшая сестрёнка принимает душ... Даже видно кое-что... Много кое-чего! Только бы она меня не заметила...{/m} [nointeract]
it_it: [Max_07] {m}È fantastico! La mia sorellina sta facendo la doccia... Si può anche vedere qualcosa... Un sacco di cose! Se solo non mi avesse visto...{/m} [nointeract]

source: [Max_02] [undetect!t]{m}Лиза вся такая мокренькая... класс! Фигурка и всё остальное у неё – что надо... Как же хочется потрогать!{/m}
it_it: [Max_02] [undetect!t]{m}Lisa è tutta bagnata... Bello! Ha una bella figura e tutto il resto... Non vedo l'ora di toccarla!{/m}

source: [Max_03] [undetect!t]{m}О, да! За тем, как вода стекает по её обворожительной попке, хочется смотреть не отрываясь...{/m}
it_it: [Max_03] [undetect!t]{m}Oh, sì! Il modo in cui l'acqua scorre sul suo bel sedere ti fa venire voglia di guardarlo sempre...{/m}

source: [Max_12] {color=[orange]}{i}Кажется, Лиза что-то заподозрила!{/i}{/color} {m}О нет! Похоже, она что-то заметила... Надо бежать!{/m}
it_it: [Max_12] {color=[orange]}{i}Lisa sembra aver sospettato qualcosa!{/i}{/color} {m}Oh no! Sembra che abbia notato qualcosa... Dobbiamo correre!{/m}

source: [Lisa_11] [spotted!t]Ой, Макс! Опять ты подглядываешь... Это уже маньячество какое-то!
it_it: [Lisa_11] [spotted!t] Oh, Max! Ancora una volta, stai sbirciando ... È un maniaco di qualche tipo!

source: [Max_02] Просто любуюсь формами! А так, я вообще мимо шёл, а здесь ты...
it_it: [Max_02] Basta ammirare le forme! E così, in realtà sono andato, ed eccoti qui...

source: [Lisa_10] Вот и иди мимо! И без майки ты меня теперь две недели точно не увидишь. Помнишь, я предупреждала?
it_it: [Lisa_10] Eccovi qui! E senza una maglietta non mi vedrete per due settimane. Ricordi che ho avvertito?

source: [Max_08] Блин! Точно, вспомнил... Но, может...
it_it: [Max_08] accidenti! Esattamente, mi sono ricordato... Ma forse...

source: [Lisa_13] Нет. Это будет для тебя уроком!
it_it: [Lisa_13] No. Questa sarà una lezione per te!

source: [Max_11] Ладно...
it_it: [Max_11] Va bene...

source: [Lisa_09] [spotted!t]Ну, Макс! Опять ты подглядываешь... Если так неймётся ужастики смотреть со мной, то считай ты попал! А сейчас, кыш отсюда... [nointeract]
it_it: [Lisa_09] [spotted!t] Beh, Max! Ancora una volta, stai sbirciando... Se è così che i film horror guardano con me, allora pensi di esserci arrivato! E ora, kysh da qui... [nointeract]

source: [Lisa_13] [spotted!t]Ай, Макс!!! Ты в конец бессовестный что ли?! Отвернись немедленно и иди куда шёл!
it_it: [Lisa_13] [spotted!t]Ehi, Max!!! Sei inconcepibile alla fine?! Allontanati subito e vai dove vai!

source: [Max_13] Лиза, я случайно! Ты же не расскажешь маме?
it_it: [Max_13] Lisa, sono accidentale! Non puoi dirlo a tua madre, vero?

source: [Lisa_14] Ещё как расскажу! Сразу же, как только душ спокойно приму... А ты, вали с глаз моих!
it_it: [Lisa_14] ti dirò di più! Appena faccio la doccia con calma... E tu, cadi dai miei occhi!

source: [Max_10] Вот же попал!
it_it: [Max_10] Eccomi!

source: [Lisa_12] [spotted!t]Макс! Ты подглядываешь за мной? Как тебе не стыдно?! Я всё маме расскажу! [nointeract]
it_it: [Lisa_12] [spotted!t]Max! Mi stai spiando? Come non ti vergogni?! Dirò tutto a mia madre! [nointeract]

source: [Max_09] {m}Сейчас Лиза должна собираться в школу...{/m} [nointeract]
it_it: [Max_09] {m}Ora Lisa deve andare a scuola... {/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза должна переодеваться, чтобы отправиться вместе со всеми по магазинам...{/m} [nointeract]
it_it: [Max_09] {m}Ora Lisa deve cambiarsi d'abito per andare a fare shopping con tutti... {/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза обычно переодевается, чтобы отправиться на занятие к репетитору...{/m} [nointeract]
it_it: [Max_09] {m}Lisa di solito ora si cambia per andare a lezione dal tutor...{/m} [nointeract]

source: [Max_09] {m}Сейчас Лиза обычно переодевается, чтобы пойти погулять. Ну, или что она там ещё делает...{/m} [nointeract]
it_it: [Max_09] {m}Ora Lisa di solito si cambia per andare a fare una passeggiata. Beh, o qualsiasi altra cosa stia facendo lì... {/m} [nointeract]

source: [Lisa] {b}Лиза:{/b} Кто там? Я переодеваюсь! [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Chi c'è? Mi sto cambiando i vestiti! [nointeract]

source: [Lisa] {b}Лиза:{/b} Макс, дай одеться спокойно! Потом свой ноутбук заберёшь... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Max, fammi vestire tranquillamente! Poi prendi il tuo laptop ... [nointeract]

source: [Max_01] {m}Ого, какой вид! Вот это я удачно заглянул!{/m} [nointeract]
it_it: [Max_01] {m}Wow, che vista! Che sguardo fortunato ho avuto!{/m} [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Быстро закрой дверь с той стороны и не входи, пока я не переоденусь!
it_it: [Lisa_11] Max! Non sono vestita!!! Chiudi subito la porta dall'altra parte e non entrare fino a quando non mi cambio i vestiti!

source: [Max_09] Лиза, мне ноутбук нужен для дела!
it_it: [Max_09] Lisa, ho bisogno di un laptop per lavoro!

source: [Lisa_13] Какого дела? Ты дома сидишь целыми днями и ничего не делаешь...
it_it: [Lisa_13] Qual è l'affare? Ti siedi a casa tutto il giorno e non fai nulla...

source: [Lisa_12] Ладно, неважно... Забирай свой ноутбук и уходи. Дай мне уже переодеться... [nointeract]
it_it: [Lisa_12] Va bene, non importa... Prendi il tuo laptop e parti. Fammi cambiare i vestiti... [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди и закрой за собой дверь! Мне нужно переодеться!
it_it: [Lisa_11] Max! Non sono vestita!!! Esci e chiudi la porta! Devo cambiarmi!

source: [Lisa_09] Деловой, куда деваться! Сказал бы хоть, что заходишь...
it_it: [Lisa_09] Business, dove andare! Direi che sei in...

source: [Lisa_10] Ты не глазей, а ноутбук быстрее забирай и уходи. Дай мне уже переодеться... [nointeract]
it_it: [Lisa_10] Non stai guardando, ma prendi il laptop più velocemente e parti. Fammi cambiare i vestiti... [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой!
it_it: [Lisa_11] Max! Non sono vestita!!! Per favore, esci così posso vestirmi! E chiudi la porta quando esci!

source: [Lisa_09] Не раньше тебе и не позже! Бери и уходи. Я хочу спокойно переодеться... [nointeract]
it_it: [Lisa_09] Non prima di te e non dopo! Prendilo e vai. Voglio cambiare i vestiti tranquillamente... [nointeract]

source: [Lisa] {b}Лиза:{/b} Ладно, так уж и быть, забирай быстрее... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Ok, così sia, prendila più veloce... [nointeract]

source: [Lisa_01] Ты что, без ноутбука и часа прожить не можешь? Подождать никак не мог?
it_it: [Lisa_01] Non puoi vivere senza un laptop e un'ora? Non vedevo l'ora?

source: [Max_07] Нет, он мне очень срочно нужен для дела!
it_it: [Max_07] No, ho bisogno di lui molto urgentemente per lavoro!

source: [Lisa_02] Сомневаюсь, что у тебя там могут быть какие-то сверхважные дела...
it_it: [Lisa_02] dubito che tu possa avere cose super importanti da fare lì ...

source: [Lisa_00] Ладно, неважно... Дай мне уже переодеться! [nointeract]
it_it: [Lisa_00] Va bene, non importa... Fammi cambiare i vestiti! [nointeract]

source: [Lisa_01] Вот именно сейчас он тебе обязательно понадобился, да? Подождать никак не мог?
it_it: [Lisa_01] In questo momento ne hai sicuramente bisogno, giusto? Non vedevo l'ora?

source: [Lisa_02] Макс, если под "делами" ты подразумеваешь какие-нибудь детские передачи, то пора бы уже из этого вырасти...
it_it: [Lisa_02] Max, se per "azioni" intendi alcuni programmi per bambini, allora è il momento di uscirne...

source: [Lisa_01] Хорошо, что я уже почти оделась. Или ноутбук - это просто предлог и ты надеялся, что я тут полуголая буду?
it_it: [Lisa_01] È bello che io sia quasi vestito. O un laptop è solo una scusa e speravi che sarei stato seminudo qui?

source: [Lisa_01] Повезло тебе, что я ещё не начала раздеваться. Или ноутбук - это просто предлог и ты надеялся, что я тут полуголая буду?
it_it: [Lisa_01] Fortunato non hai ancora iniziato a spogliarti. O un laptop è solo una scusa e speravi che sarei stato seminudo qui?

source: [Max_02] Не без этого, но он мне действительно очень нужен для дела!
it_it: [Max_02] Non senza, ma ne ho davvero bisogno per la causa!

source: [Lisa_02] Ага, так я тебе и поверила. Забирай его уже быстрее, деловой... [nointeract]
it_it: [Lisa_02] sì, è così che ti ho creduto. Prendilo più velocemente, affari ... [nointeract]

source: [Lisa_00] Ой, Макс! А ты можешь немного погулять? Я переодеться хотела... [nointeract]
it_it: [Lisa_00] Oh, Max! Puoi fare una piccola passeggiata? Volevo cambiarmi d' [nointeract]

source: [Lisa_10] Ну да... Я стесняюсь это делать при тебе. Ты же наверняка подглядывать будешь! [nointeract]
it_it: [Lisa_10] Sì, beh... Mi imbarazza farlo davanti a te. Probabilmente farai capolino! [nointeract]

source: [Lisa_13] В смысле?! Это когда ты успел меня голой увидеть? [nointeract]
it_it: [Lisa_13] voglio dire?! È quando potresti vedermi nudo? [nointeract]

source: [Lisa_09] Ага! Так я тебе и поверила. Пожалуйста, дай спокойно переодеться. Я же недолго, Макс! [nointeract]
it_it: [Lisa_09] sì. È così che ti ho creduto. Per favore, fammi cambiare i vestiti in silenzio. Non sono per molto, Max! [nointeract]

source: [Lisa_09] Откуда я знаю, что ты видел, а что ещё нет? Как бы там ни было, я стесняюсь и хочу переодеться без свидетелей. [nointeract]
it_it: [Lisa_09] Come faccio a sapere cosa hai visto e cosa non hai visto? Ad ogni modo, sono imbarazzato e voglio cambiare i vestiti senza testimoni. [nointeract]

source: [Lisa_02] Вот представь, ну никак не могу! Стесняюсь. А переодеться надо. Так что, можно я спокойно это сделаю? И без свидетелей... [nointeract]
it_it: [Lisa_02] Non riesco a immaginare! Timido. E devi cambiare i vestiti. Quindi posso farlo in sicurezza? E senza testimoni... [nointeract]

source: [Lisa_01] И сдался он тебе прямо сейчас? Я же не буду одеваться целый час. [nointeract]
it_it: [Lisa_01] E si è arreso a te proprio ora? Non ho intenzione di vestirmi per un'ora. [nointeract]

source: [Lisa_01] Ну забирай, если он тебе так нужен. А так, я недолго буду одеваться, можешь подождать... [nointeract]
it_it: [Lisa_01] Bene, toglilo se ne hai bisogno così tanto. E così, non ho intenzione di vestirmi a lungo, puoi aspettare... [nointeract]

source: [Lisa_01] Спасибо, Макс. Я быстренько! [nointeract]
it_it: [Lisa_01] Grazie, Max. Sono veloce! [nointeract]

source: [Lisa_09] Макс, мне нужно переодеться. Будь добр, выйди из комнаты ненадолго... [nointeract]
it_it: [Lisa_09] Max, ho bisogno di cambiare. Sarebbe così gentile da lasciare la stanza per un momento... [nointeract]

source: [Lisa_00] Макс, мне нужно переодеться. Будь добр, погуляй немного или отвернись... [nointeract]
it_it: [Lisa_00] Max, devo cambiare i vestiti. Sii gentile, fai una passeggiata o allontanati... [nointeract]

source: [Lisa] {b}Лиза:{/b} Я быстро... Главное, не подглядывай! Надеюсь, тебе это по силам... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} Sono veloce... Soprattutto, non sbirciare! Spero che tu possa farlo... [nointeract]

source: [Lisa] {b}Лиза:{/b} И не вздумай подглядывать! Это не займёт много времени... [nointeract]
it_it: [Lisa] {b}Lisa:{/b} E non fregiamo niente! Non ci vorrà molto... [nointeract]

source: [Lisa] {b}Лиза:{/b} И я бы хотела, чтобы ты постарался не подглядывать... Знаю, сложно, но пожалуйста! [nointeract]
it_it: [Lisa] {b}Lisa:{/b} E vorrei che tu cercassi di non sbirciare... So che è difficile, ma per favore! [nointeract]

source: [Max_09] {m}Я слишком много раз пытался подсмотреть, как Лиза переодевается. Больше не стоит пытаться сделать это сегодня.{/m}
it_it: [Max_09] {m}Ho provato troppe volte a guardare Lisa che si cambia i vestiti. Non vale la pena provare a farlo di nuovo oggi.{/m}

source: [Lisa_11] Макс! Я не одета!!! {p=3}{nw}
it_it: [Lisa_11] Max! Non sono vestita!!! {p=3}{nw}

source: [Lisa_14] Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
it_it: [Lisa_14] Chiudi rapidamente la porta dall'altra parte e non entrare fino a quando non mi cambio i vestiti! [nointeract]

source: [Lisa_13] Выйди и закрой за собой дверь! Мне нужно переодеться! [nointeract]
it_it: [Lisa_13] Esci e chiudi la porta dietro di te! Devo cambiare i vestiti! [nointeract]

source: [Lisa_10] Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой! [nointeract]
it_it: [Lisa_10] Per favore, esci così posso cambiare i vestiti! E chiudi la porta dietro di te! [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Быстро закрой дверь с той стороны и не входи, пока я не переоденусь! [nointeract]
it_it: [Lisa_11] Max! Non sono vestito!!! Chiudi rapidamente la porta dall'altra parte e non entrare fino a quando non mi cambio i vestiti!

source: [Lisa_11] Макс! Я не одета!!! Выйди и закрой за собой дверь! Мне нужно переодеться! [nointeract]
it_it: [Lisa_11] Max! Non sono vestita!!! Esci e chiudi la porta! Devo cambiarmi! [nointeract]

source: [Lisa_11] Макс! Я не одета!!! Выйди, пожалуйста, чтобы я могла переодеться! И дверь за собой закрой! [nointeract]
it_it: [Lisa_11] Max! Non sono vestita!!! Per favore, esci così posso vestirmi! E chiudi la porta quando esci! [nointeract]

source: [Lisa_12] Что?! Если не уйдёшь, то я всё маме расскажу! [nointeract]
it_it: [Lisa_12] Cosa?! Se non te ne vai, dirò tutto a mia madre! [nointeract]

source: [Lisa_12] Макс! Я ведь маме на тебя нажалуюсь, если не уйдёшь! [nointeract]
it_it: [Lisa_12] Max! Mi lamenterò con mia mamma se non te ne vai! [nointeract]

source: [Lisa_13] Ну и долго ты ещё пялиться на меня будешь?! Выйди и подожди за дверью. Пожалуйста! [nointeract]
it_it: [Lisa_13] Per quanto tempo hai intenzione di continuare a fissarmi?! Scendete e aspettate fuori dalla porta. Per favore! [nointeract]

source: [Lisa_10] Не надо меня тут комплиментами одаривать, чтобы подольше поглазеть! Или хочешь, чтобы я маме об этом рассказала? [nointeract]
it_it: [Lisa_10] Non farmi complimenti qui per dare più tempo! O vuoi che lo dica a mia madre? [nointeract]

source: [Lisa_10] А вот не надо на неё так глазеть! Я ведь и маме всё могу рассказать, если не уйдёшь. [nointeract]
it_it: [Lisa_10] Ma non fissarla così! Dopotutto, posso dire tutto a mia madre se non te ne vai. [nointeract]

source: [Lisa_10] Ну, Макс! Дай переодеться спокойно... Пожалуйста! Или мне маме пожаловаться? [nointeract]
it_it: [Lisa_10] Bene, Max! Cambiamo i vestiti in tutta tranquillità... Prego! O dovrei lamentarmi con mia madre? [nointeract]

source: [Lisa_09] Ну и долго ты ещё пялиться на меня будешь?! Выйди и подожди. Я недолго... [nointeract]
it_it: [Lisa_09] Beh, per quanto tempo mi fisserai?! Esci e aspetta. Non sono lungo... [nointeract]

source: [Lisa_01] Ты, видимо, только об этом и мечтаешь... Но нечего глазеть, как я одеваюсь! Лучше займи себя чем-нибудь полезным...
it_it: [Lisa_01] Sembra che tu lo stia sognando... Ma non c'è niente da guardare come mi vesto! Meglio occuparsi di qualcosa di utile...

source: [Max_02] Как раз это и делаю...
it_it: [Max_02] Questo è quello che sto facendo...

source: [Lisa_09] Ну, Макс! [nointeract]
it_it: [Lisa_09] Bene, Max! [nointeract]

source: [Lisa_01] Думаешь, она у меня такая, чтобы тебя постоянно радовать? А вот и нет! Дай одеться спокойно...
it_it: [Lisa_01] Pensi che ce l'abbia per farti piacere tutto il tempo? Ed eccolo qui! Vestiamoci tranquillamente...

source: [Max_02] Ага, сейчас. Только ещё немного полюбуюсь...
it_it: [Max_02] sì, ora. Solo un po' più ammirando...

source: [Lisa_01] Ну ничего, Макс, ничего... Я скоро уйду и ты сможешь вдоволь поплакать. Сильно расстроился?
it_it: [Lisa_01] Beh, niente, Max, niente... Sarò via presto e sarai in grado di piangere abbastanza. Molto arrabbiato?

source: [Max_02] Нет. Как представляю, что я тут пропустил - сразу приятно становится.
it_it: [Max_02] No. Come immagino cosa mi sono perso qui - diventa immediatamente piacevole.

source: [Lisa_09] Ну, Макс!
it_it: [Lisa_09] Bene, Max!

source: [Lisa_13] Ты! Ничего! Не видел! Понял? И хватит на меня глазеть с таким довольным лицом... Выйди и подожди за дверью! [nointeract]
it_it: [Lisa_13] Tu! Non c'è problema! Non l'ho visto! Ho capito? E smettila di fissarmi con una faccia così felice... Esci e aspetta fuori dalla porta! [nointeract]

source: [Lisa_01] Спасибо. Но давай ты не будешь пялиться и подождёшь за дверью, я недолго... Хорошо?
it_it: [Lisa_01] Grazie. Ma non fissiamo e aspettiamo fuori dalla porta, non sono lungo... Ok?

source: [Max_04] А может повторим? Мне понравилось...
it_it: [Max_04] Possiamo ripetere? Mi è piaciuto...

source: [Lisa_02] Макс, займись чем-нибудь путным. [nointeract]
it_it: [Lisa_02] Max, fai qualcosa. [nointeract]

source: [Max_05] [lucky!t]{m}Повезло! Лиза не видит, что я подглядываю... Ещё совсем юная, но уже такая сексуальная! Обожаю её...{/m}
it_it: [Max_05] [lucky!t]{m}fortunato! Lisa non mi vede sbirciare... Ancora giovanissima, ma già così sexy! Mi piace un sacco...{/m}

source: [Max_05] [lucky!t]{m}Класс! Кажется, она не видит, что я подглядываю... Очень сложно оторвать взгляд от этих соблазнительных изгибов её фигуры, но надо...{/m}
it_it: [Max_05] [lucky!t]{m}Class! Non sembra vedermi sbirciare... È molto difficile distogliere gli occhi da queste curve seducenti della sua figura, ma è necessario...{/m}

source: [Max_05] [lucky!t]{m}Моя сестрёнка такая сладенькая! Как же мне повезло жить с такой классной девочкой в одной комнате и каждый день наслаждаться её голыми прелестями...{/m}
it_it: [Max_05] [lucky!t]{m}Mia sorella è così dolce! Quanto sono fortunato a vivere con una ragazza così cool nella stessa stanza e godermi il suo fascino nudo ogni giorno...{/m}

source: [Lisa_11] [spotted!t]Макс! Я же просила не подглядывать! Ну-ка быстро отвернись... Ещё раз так сделаешь и я всё маме расскажу! Понял?! [nointeract]
it_it: [Lisa_11] [spotted!t]Max! Ho chiesto di non sbirciare! Bene, allontanati velocemente... Ancora una volta lo farai e dirò tutto a mia madre! Ho capito?! [nointeract]

source: [Lisa_11] [spotted!t]Ну, Макс! Прекращай подглядывать! Если не отвернёшься или ещё раз такое выкинешь, я на тебя маме нажалуюсь... Тебе ясно?! [nointeract]
it_it: [Lisa_11] [spotted!t] Beh, Max! Smetti di sbirciare! Se non ti allontani o non lo butti fuori di nuovo, mi lamenterò di te con mia madre... Ti è chiaro?! [nointeract]

source: [Lisa_11] [spotted!t]Опять ты подглядываешь! И не стыдно тебе?! Делать тебе больше нечего, только глазеть, как я переодеваюсь... Прекращай! [nointeract]
it_it: [Lisa_11] [spotted!t] Stai sbirciando di nuovo! E non vergognarti di te?! Non hai nient'altro da fare, basta fissare come cambio i vestiti... Fermarsi! [nointeract]

source: [Lisa_12] Подумаешь, я сильно на тебя обижусь и больше разговаривать не буду...
it_it: [Lisa_12] Pensaci, sarò molto ferito da te e non parlerò più...

source: [Max_08] Всё, я отвернулся!
it_it: [Max_08] Questo è tutto, mi sono allontanato!

source: [Lisa_10] А я вот стесняюсь! И перестань на меня так глазеть! А то я Алису попрошу, чтобы она тебя отпинала...
it_it: [Lisa_10] Sono imbarazzata! E smettila di fissarmi così! O chiederò ad Alice di prenderti a calci...

source: [Lisa_13] Ну и долго ты ещё пялиться на меня будешь?! Отвернись! [nointeract]
it_it: [Lisa_13] Beh, per quanto tempo mi fisserai?! Girare! [nointeract]

source: [Lisa_09] Ну и долго ты ещё пялиться на меня будешь?! Отвернись. Я недолго... [nointeract]
it_it: [Lisa_09] Beh, per quanto tempo mi fisserai?! Girare. Non sono lungo... [nointeract]

source: [Lisa_02] Вот представь, ну никак не могу! Стесняюсь. Можно я уже спокойно переоденусь? Без этого твоего сверлящего и озабоченного взгляда...
it_it: [Lisa_02] Non riesco a immaginare! Timido. Posso cambiare i miei vestiti? Senza quel tuo sguardo di perforazione e ansioso...

source: [Max_02] Можно. Только постой так ещё немного, я быстренько сфотографирую...
it_it: [Max_02] sì. Aspetta un po' di più, farò una foto veloce...

source: [Max_03] Да шучу я... Всё, отвернулся!
it_it: [Max_03] sto scherzando... Questo è tutto, allontanato!
