Repository: DonRP/BBAS
Catalog: game/*/*/events/other.po
Languages: it_it

source: [Ann_05] Макс! Мы ушли на шоппинг. Не скучай тут без нас, хорошо? Вернёмся часа через 3... [nointeract]
it_it: [Ann_05] Max! Siamo andati a fare shopping. Non annoiarti qui senza di noi, ok? Torneremo tra 3 ore... [nointeract]

source: [Lisa_02] Привет, Макс! Мы вернулись...
it_it: [Lisa_02] Ciao, Max! Siamo tornati...

source: [Max_04] Ну как, удачно сходили?
it_it: [Max_04] Beh, sei andato bene?

source: [Alice_13] Ну, так... Платье мне, конечно, не купили. Даже то очень длинное, которое чуть выше колен...
it_it: [Alice_13] Beh, quindi... Certo, non mi hanno comprato un vestito. Anche quello lunghissimo, che è appena sopra le ginocchia...

source: [Max_07] А почему не купили?
it_it: [Max_07] Perché non l'hanno comprato?

source: [Alice_01] А вот у мамы спроси...
it_it: [Alice_01] Ma chiedi a tua madre...

source: [Max_00] Мам?
it_it: [Max_00] mamma?

source: [Ann_01] Алиса, мы это уже обсуждали. Я против платьев, где у тебя всё видно. То, что оно длинное, не значит, что твою задницу не видно через разрез до ушей... [nointeract]
it_it: [Ann_01] Alice, ne abbiamo già discusso. Sono contro gli abiti in cui hai tutto visibile. Solo perché è lungo non significa che il tuo non possa essere visto attraverso l'incisione alle orecchie... [nointeract]

source: [Alice_02] Ну, теперь остаётся только мечтать. Спасибо тебе мама за чудесный шоппинг... Лизе тоже понравилось, видимо...
it_it: [Alice_02] Bene, ora possiamo solo sognare. Grazie mamma per lo shopping meraviglioso... Anche a Lisa è piaciuto, a quanto pare...

source: [Max_01] А что с Лизой? Купальник купили?
it_it: [Max_01] E Lisa? Hai comprato un costume da bagno?

source: [Lisa_09] Нет. Мама сказала, что тот который я хотела, слишком дорогой, а остальные слишком открытые... [nointeract]
it_it: [Lisa_09] No. La mamma ha detto che quello che volevo era troppo costoso e gli altri troppo aperti... [nointeract]

source: [Ann_01] Купальник не может стоить таких денег, а она выбрала дизайнерский какой-то. Как будто мы тут миллионеры все...
it_it: [Ann_01] costume da bagno non può costare così tanti soldi, e ne ha scelto uno di design. È come se fossimo tutti milionari qui...

source: [Max_05] Ясно. А насколько открытыми были остальные?
it_it: [Max_05] Cancella. E quanto erano aperti gli altri?

source: [Ann_05] Ну тебе бы точно понравилось, как и всем мужикам, кто её бы увидел, но Лиза ещё маленькая, чтобы в таком виде появляться на публике. Так что...
it_it: [Ann_05] Beh, ti piacerebbe sicuramente, come tutti i ragazzi che la vedrebbero, ma Lisa è ancora piccola per apparire in pubblico in questa forma. Così...

source: [Max_03] Всё ясно...
it_it: [Max_03] tutto è chiaro...

source: [Alice_13] В общем, бесполезно потратили время. Но Эрик обещал, что на следующий шоппинг купит нам всё, что мы захотим, да, мам?
it_it: [Alice_13] In generale, tempo sprecato. Ma Eric ha promesso che il prossimo shopping ci avrebbe comprato quello che volevamo, giusto, mamma?

source: [Max_10] Что?!
it_it: [Max_10] Cosa?!

source: [Ann_01] Алиса, хватит мечтать. Это всё выглядит так, как будто вы хотите из него выкачать как можно больше денег. Успокойтесь и будьте скромнее... [nointeract]
it_it: [Ann_01] Alice, smetti di sognare. È come se tu volesse pompare più soldi possibile. Calmati e sii umile... [nointeract]

source: [Ann_05] Вот, Макс понимает, что это некрасиво клянчить деньги у других...
it_it: [Ann_05] Ora, Max si rende conto che è brutto chiedere soldi agli altri...

source: [Max_09] Кстати, где он?
it_it: [Max_09] A proposito, dov'è?

source: [Ann_00] Эрик подъедет к ужину. Сейчас у него какие-то дела. Не переживай, сегодня ты его увидишь.
it_it: [Ann_00] Eric sarà qui per cena. È nel bel mezzo di qualcosa. Non preoccupatevi, lo vedrete stasera.

source: [Max_08] Да я и не переживаю...
it_it: [Max_08] non sono preoccupato...

source: [Ann_05] Вот и отлично. Ладно, поболтаем позже...
it_it: [Ann_05] È fantastico. Ok, parliamone più tardi...

source: [Max_00] Ага...
it_it: [Max_00] sì...

source: [Ann_05] Привет, Макс! Мы вернулись...
it_it: [Ann_05] Ciao, Max! Siamo tornati...

source: [Max_04] Рассказывайте, что купили?
it_it: [Max_04] Dicci cosa hai comprato?

source: [Lisa_03] А мне Эрик подарил купальник! Именно такой, как я и хотела! Красный, представляешь?!
it_it: [Lisa_03] Ed Eric mi ha dato un costume da bagno! Esattamente quello che volevo! Rosso, puoi immaginare?!

source: [Max_11] Ясно...
it_it: [Max_11] Chiaramente...

source: [Lisa_02] Что? Ты за меня не рад? Я же теперь смогу загорать в нормальном виде!
it_it: [Lisa_02] Cosa? Non sei felice per me? Ora potrò prendere il sole in modo normale!

source: [Max_09] Конечно, рад... Что-то ещё хорошее купили?
it_it: [Max_09] Certo, sono contento... Hai comprato qualcos'altro di buono?

source: [Lisa_02] Да так, вскую ерунду... Для нас, девочек. Тебе это не интересно...
it_it: [Lisa_02] sì, sciocchezze... Per noi ragazze. Non ti interessa...

source: [Max_00] Понятно...
it_it: [Max_00] Va bene...

source: [Alice_07] Ты забыла про самое главное, Лиза. Мне Эрик купил платье! Представляешь?!
it_it: [Alice_07] Ti sei dimenticata della cosa più importante, Lisa. Eric mi ha comprato un vestito! Idea?!

source: [Max_10] Да, это чудесно...
it_it: [Max_10] sì, è meraviglioso...

source: [Alice_04] Вот именно! Теперь я смогу ходить по клубам, а не сидеть дома вечерами! Эрик такой молодец. Я в восторге!
it_it: [Alice_04] Esattamente! Ora sarò in grado di andare nei club a non sedermi a casa la sera! Eric è così bravo. Sono entusiasta!

source: [Max_11] Поздравляю...
it_it: [Max_11] Complimenti...

source: [Ann_07] Макс, ты какой-то грустный. Что-то случилось? Или мне показалось?
it_it: [Ann_07] Max, sei un po' triste. È successo qualcosa? O ho pensato?

source: [Max_00] Показалось, мам...
it_it: [Max_00] Sembrava, mamma...

source: [Alice_02] Не переживай. Ты всегда можешь заработать и купить себе сам всё, что хочешь...
it_it: [Alice_02] Non preoccuparti. Puoi sempre guadagnare e comprarti quello che vuoi...

source: [Max_09] Спасибо за совет...
it_it: [Max_09] Grazie per il consiglio...

source: [Ann_00] Макс, подойди пожалуйста. К нам приехал Эрик. Знакомься...
it_it: [Ann_00] Max, per favore vieni. Eric è venuto da noi. Incontrare...

source: [Ann_05] Знакомься, это - Эрик. Эрик, это Макс, мой сын... [nointeract]
it_it: [Ann_05] Incontra eric. Eric, questo è Max, mio figlio... [nointeract]

source: [Eric_01] Мне тоже. Как жизнь, Макс, чем занимаешься? [nointeract]
it_it: [Eric_01] anche a me. Come la vita, Max, cosa fai? [nointeract]

source: [Eric_06] Отличные слова, Макс. Ну, надеюсь, найдёшь то, что ищешь...
it_it: [Eric_06] Grandi parole, Max. Beh, speriamo che troverai quello che stai cercando...

source: [Max_03] Ага, спасибо...
it_it: [Max_03] sì, grazie...

source: [Eric_00] Понятно. Воздух пинаешь... Ну ничего, в своё время всё изменится...
it_it: [Eric_00] comprensibile. Si prende a calci l'aria... Beh, niente, a tempo debito tutto cambierà...

source: [Max_08] Я не пинаю воздух...
it_it: [Max_08] non prendo a calci l'aria...

source: [Eric_09] Ого, какие мы дружелюбные, ну что же, не буду тебя утомлять своими вопросами...
it_it: [Eric_09] Wogo, quanto siamo amichevoli, beh, non ti annoierò con le mie domande...

source: [Max_09] Ну и ладно...
it_it: [Max_09] Va bene...

source: [Eric_09] Очень приятно, Макс. А ты у нас не очень разговорчивый, да? [nointeract]
it_it: [Eric_09] Molto bello, Max. E non sei molto loquace, giusto? [nointeract]

source: [Eric_06] Вот это да! Молодец, Макс. Вот это правильный подход.
it_it: [Eric_06] Wow! Ben fatto, Max. Questo è l'approccio giusto.

source: [Max_01] Спасибо...
it_it: [Max_01] Grazie...

source: [Eric_02] Всё ясно с тобой. У нас тут скромный мальчик. Ну, не буду тебя утомлять больше...
it_it: [Eric_02] Tutto è chiaro con te. Abbiamo un ragazzo umile qui. Beh, non ti annoierò più...

source: [Max_00] Отлично...
it_it: [Max_00] Eccellente...

source: [Eric_02] Ань, а ты не говорила, что у тебя сын такой агрессивный...
it_it: [Eric_02] An, e non hai detto che tuo figlio è così aggressivo...

source: [Max_09] Ты и не спрашивал...
it_it: [Max_09] non l'hai chiesto...

source: [Eric_02] Извини, Макс, что не оправдал твои ожидания. В любом случае, приятно с тобой познакомиться... [nointeract]
it_it: [Eric_02] Mi dispiace, Max, per non aver soddisfatto le tue aspettative. Comunque, è bello conoscerti... [nointeract]

source: [Eric_05] Макс, давай сразу на ты. Никаких формальностей. Это же семейный ужин. Так что, давайте будем проще...
it_it: [Eric_05] Max, andiamo direttamente a te. Nessuna formalità. È una cena in famiglia. Quindi, siamo più semplici...

source: [Max_01] Как скажешь...
it_it: [Max_01] Come dici tu...

source: [Eric_01] Понятно. Видимо, Макс слишком скромный. Ну ничего страшного, я в его возрасте тоже смущался...
it_it: [Eric_01] comprensibile. A quanto pare Max è troppo modesto. Beh, va bene, ero imbarazzato anche per la sua età...

source: [Max_08] И ничего я не смущаюсь...
it_it: [Max_08] E non sono imbarazzato da nulla...

source: [Eric_09] И что со мной не так? Вот так с первого взгляда делаешь выводы о человеке? Не очень умно... Но для твоего возраста это нормально... [nointeract]
it_it: [Eric_09] E cosa c'è di sbagliato in me? È così che a prima vista trai conclusioni su una persona? Non molto intelligente... Ma va bene per la tua età... [nointeract]

source: [Ann_07] Ну, я рада, что вы познакомились и, вроде бы, нашли общий язык. Прошу, Эрик, к столу. Мы завтракаем и ужинаем на свежем воздухе, на веранде, пойдём покажу. [nointeract]
it_it: [Ann_07] Beh, sono contento che tu abbia incontrato e sembra che tu abbia trovato un linguaggio comune. Per favore, Eric, al tavolo. Facciamo colazione e cena all'aria aperta, in veranda, andremo a mostrare. [nointeract]

source: [Ann_17] Макс, мы с тобой потом поговорим. Ну, Эрик, проходи к столу. Мы обычно ужинаем, да и завтракаем на открытом воздухе, тут у нас веранда... [nointeract]
it_it: [Ann_17] Max, ti parleremo più tardi. Bene, Eric, vai al tavolo. Di solito ceniamo, e facciamo colazione all'aperto, qui abbiamo una veranda... [nointeract]

source: [Ann_20] Макс! Ты почему себя так ведёшь? Это не только тебя не красит, но и меня позорит, что я тебя так воспитала! [nointeract]
it_it: [Ann_20] Max! Perché ti comporti in questo modo? Non solo non ti dipinge, ma mi disonora anche il fatto che ti abbia cresciuto così! [nointeract]

source: [Ann_01] Вот, так уже лучше. Ладно, надеюсь, это недоразумение из-за голодного желудка. Пойдёмте все к столу, пора ужинать...
it_it: [Ann_01] È meglio. Ok, spero che questo sia un malinteso a causa di uno stomaco affamato. Andiamo a tavola, è ora di cena...

source: [Ann_01] Нет, Макс, это точно не нормально. Спишем на то, что ты голодный... Пойдём, Эрик, покажу где мы ужинаем, да и завтракаем. Макс, ты тоже иди ужинать.
it_it: [Ann_01] No, Max, sicuramente non è normale. Cancellamo il fatto che hai fame... Andiamo, Eric, ti mostriamo dove ceniamo e facciamo colazione. Max, vai anche tu a cena.

source: [Ann_01] Молчишь? Нечего сказать или стыдно? Будем считать, что ты просто голодный, а не специально хотел нахамить Эрику. Ладно, пойдёмте ужинать...
it_it: [Ann_01] stai zitto? Niente da dire o vergogna? Supponiamo che tu abbia solo fame e non specificamente voluto essere giudicato da Eric. Ok, andiamo a cena...

source: [Ann_05] Ну что, дети, дождались? Встречайте, к нам приехала тётя Кира!
it_it: [Ann_05] Beh, ragazzi, aspettato? Incontriamoci, zia Kira è venuta da noi!

source: [Max_05] Супер!
it_it: [Max_05] Super!

source: [Kira_01] Это кто тут у нас? Макс? Я тебя не узнала! Почти настоящий мужчина! [nointeract]
it_it: [Kira_01] Chi c'è qui? Max? Non ti ho riconosciuto! Quasi un vero uomo! [nointeract]

source: [Kira_06] Да я шучу, Макс. Конечно, ты уже мужчина. Вижу, всё у тебя в порядке. И как ты только держишься среди таких девчонок? Кстати, где Лиза и Алиса?
it_it: [Kira_06] Sì, sto scherzando, Max. Certo, sei già un uomo. Vedo che stai bene. E come si fa a stare tra queste ragazze? A proposito, dove sono Lisa e Alice?

source: [Max_04] Уже бегут...
it_it: [Max_04] già in esecuzione...

source: [Kira_07] Лиза? Алиса? Неужели, это вы? Все такие большие, с меня ростом!
it_it: [Kira_07] Lisa? Alice? Sei tu? Tutti sono così grandi, con me alto!

source: [Lisa_03] Тётя Кира! Ура! Я так соскучилась!
it_it: [Lisa_03] zia Kira! Evviva! Mi è mancato così tanto!

source: [Max_02] Хорошую подушку ты нашла...
it_it: [Max_02] Hai trovato un buon cuscino...

source: [Alice_07] Я так рада, что ты приехала! Ты же надолго, да?
it_it: [Alice_07] sono così felice che tu sia venuto! Sei da molto tempo, giusto?

source: [Kira_04] Что, уже выгоняете?!
it_it: [Kira_04] Lo stai già buttando fuori?!

source: [Ann_04] Что ты, Кира, оставайся хоть навсегда! Я тоже очень рада тебя видеть, сестрёнка! [nointeract]
it_it: [Ann_04] Cosa sei, Kira, rimani per sempre! Sono anche molto felice di vederti, sorella! [nointeract]

source: [Lisa_05] Нет! Она моя! Никому не отдам!
it_it: [Lisa_05] No! Lei è mia! Non lo darò a nessuno!

source: [Max_00] Ну и ладно. Я тогда... потом.
it_it: [Max_00] Va bene. Io allora... Dopo.

source: [Ann_01] Кира, ты меня удивляешь! Не в мини-юбке... да ещё и такая нарядная! Неужели, прямо в таком виде летела в самолёте?
it_it: [Ann_01] Kira, mi sorprendi! Non in minigonna... e anche così elegante! Davvero, proprio in questa forma ha volato nell'aereo?

source: [Max_07] Да, кстати...
it_it: [Max_07] sì, a proposito...

source: [Kira_05] Нет, что ты. Я прилетела пару дней назад и остановилась в гостинице. Просто... нужно было разобраться кое с чем. Но с делами покончено и специально ради вас я наряжалась всё утро! [nointeract]
it_it: [Kira_05] No, non lo fai. Sono arrivato un paio di giorni fa e ho alloggiato in un hotel. Semplicemente... qualcosa doveva essere risolto. Ma il business è finito e soprattutto per te mi sono vestito tutta la mattina! [nointeract]

source: [Kira_02] Ага. Не буду утомлять вас подробностями, это никому не интересно. Скажу лишь, что всё улажено и теперь я свободна для своей семьи!
it_it: [Kira_02] sì. Non ti annoierò con i dettagli, nessuno è interessato. Dirò solo che tutto è risolto e ora sono libero per la mia famiglia!

source: [Kira_03] Да, я прошу прощения, что не предупредила, но не могла завалиться к вам, чтобы тут же убежать. Но я со всем разобралась, всё в порядке, теперь я тут!
it_it: [Kira_03] Sì, mi scuso per non aver avvertito, ma non potevo cadere su di te per scappare immediatamente. Ma ho capito tutto, va bene, ora sono qui!

source: [Max_07] А мне любопытно, что за дела?
it_it: [Max_07] E sono curioso, quali sono le cose?

source: [Ann_02] Макс, ну хватит пытать свою тётю. Она сама расскажет, если захочет, верно? А теперь пойдёмте все в дом, скоро будем завтракать.
it_it: [Ann_02] Max, smetti di torturare tua zia. Ti dirà se vuole, giusto? E ora andiamo a casa, presto faremo colazione.

source: [Kira_01] Так как у меня было время подготовиться к встрече с вами, я приехала не с пустыми руками и привезла вам кое-что...
it_it: [Kira_01] Dato che ho avuto il tempo di prepararmi per l'incontro con te, non sono venuto a mani vuote e ti ho portato qualcosa...

source: [Max_03] Ух-ты!
it_it: [Max_03] Wow!

source: [Kira_07] Я уже в курсе вашей истории с потерянным вещами. Поэтому, я уточнила у вашей мамы ваши размеры и купила лёгкую домашнюю одежду. И, кажется, правильно сделала. В такую жару, дома, лучше носить что-нибудь лёгкое!
it_it: [Kira_07] sono già a conoscenza della tua storia con le cose perdute. Pertanto, ho chiarito le taglie di tua madre e ho comprato vestiti leggeri per la casa. E sembra aver fatto la cosa giusta. In tale calore, a casa, è meglio indossare qualcosa di leggero!

source: [Lisa_02] Ой! Я обожаю новые вещички. А что ты мне привезла, тётя Кира, а?
it_it: [Lisa_02] Oh! Amo le cose nuove. E cosa mi hai portato, zia Kira, y?

source: [Max_01] Я думал у нас Алиса шмотки любит...
it_it: [Max_01] pensavo che ad Alice piacesse...

source: [Lisa_01] Макс, какой ты глупый, кошмар! Шмотки любят все девушки! Ну так что там?
it_it: [Lisa_01] Max, che stupido incubo sei! Tutte le ragazze adorano lo shmotki! Quindi cosa c'è?

source: [Kira_05] Так, вы все давайте держите новую одежду, переодевайтесь и встречаемся за столом, где вы завтракаете. Посмотрим, всем ли всё подошло. А тебе, Макс, я ничего не купила. Подумала, что ты можешь и в шортах ходить. Но подарок тебе сделаю, позже решим какой... [nointeract]
it_it: [Kira_05] Quindi, teniamo tutti vestiti nuovi, cambiamo i vestiti e incontriamoci al tavolo dove fate colazione. Vediamo se tutto si adatta a tutti loro. E tu, Max, non ho comprato nulla. Pensavo che si potesse andare in giro in pantaloncini. Ma ti farò un regalo, più tardi decideremo quale... [nointeract]

source: [Max_11] {m}Ну где они все?! Если я начну завтракать без них, то потом все только и будут говорить о моей невоспитанности. Давайте уже быстрее!{/m}
it_it: [Max_11] {m}Dove sono tutti?! Se inizio a fare colazione con loro, allora tutti parleranno della mia maleducazione. Dai, sbrigati!{/m}

source: [Lisa_02] Ну как вам? Такой классный топ и юбочка и мой любимый цвет, представляете! [nointeract]
it_it: [Lisa_02] Che ne dici di te? Un top così bello e un tubo e il mio colore preferito, immagina! [nointeract]

source: [Ann_01] Да, вот только меня немного смущает длина юбки. Видимо, Кира, ты на свой вкус выбирала. Лиза, покрутись, пожалуйста...
it_it: [Ann_01] sì, è solo un po 'confuso dalla lunghezza della gonna. Apparentemente, Kira, hai scelto secondo i tuoi gusti. Lisa, per favore gira...

source: [Lisa_03] Мне кажется, что не слишком коротко. В самый раз! И теперь так свободно и легко... Спасибо тебе, тётя Кира!
it_it: [Lisa_03] non penso che sia troppo breve. Giusto! E ora è così facile e gratuito... Grazie, zia Kira!

source: [Max_03] Да, длина в самый раз...
it_it: [Max_03] sì, la lunghezza è giusta...

source: [Alice_02] Ну всё, теперь моя очередь! Как вам? Лично мне очень нравится! Давно надо было раздеться.
it_it: [Alice_02] Bene, ora è il mio turno! Che ne pensi? Personalmente, lo adoro! Avrei dovuto spogliarmi molto tempo fa.

source: [Max_04] Именно!
it_it: [Max_04] Esattamente!

source: [Ann_02] Я не поняла. А трусы то на тебе хоть есть? Ты же не планируешь в таком виде ходить дома, Алиса? [nointeract]
it_it: [Ann_02] non capivo. Indossi le mutandine? Non hai intenzione di tornare a casa così, Alice? [nointeract]

source: [Alice_03] Спасибо, Макс! Мам, а что такого? Ты не представляешь как жарко было в джинсах, а теперь хоть тело дышит. Да и жара такая на улице и дома...
it_it: [Alice_03] Grazie, Max! Mamma, che cos'è? Non hai idea di quanto fosse caldo nei jeans, e ora almeno il corpo respira. E il caldo è così per strada e a casa...

source: [Ann_01] Ладно, а что там сзади? Ну-ка покрутись...
it_it: [Ann_01] Ok, cosa c'è dietro? Beh, twist...

source: [Alice_05] Мам, да всё в порядке. На мне шорты, ничего не видно. Вот, смотри...
it_it: [Alice_05] mamma, va bene. Sto cantindo sui miei pantaloncini, non si vede nulla. Guardare...

source: [Ann_12] Алиса, у тебя же всё видно, аж грудь вываливается! Смотри, как Макс таращится. Кажется, он даже завис...
it_it: [Ann_12] Alice, puoi vedere tutto, il tuo petto cade! Guarda Max ram. Sembra addirittura appeso...

source: [Max_07] Э... Ну... да...
it_it: [Max_07] E... Bene... Sì...

source: [Alice_02] Мам, я дома могу одеваться так, как мне нравится. Ну и что, что Макс. Я из-за него не буду целыми днями ходить в парандже! Мне удобно, выглядит отлично! Ну а если и увидит что-то, пусть радуется, мне всё равно...
it_it: [Alice_02] mamma, posso vestirmi come mi piace a casa. E allora, quel Max. Non indosserò il burqa tutto il giorno a causa sua! Sono a mio agio, sembra fantastico! Beh, se vede qualcosa, lasciatelo gioire, non mi interessa...

source: [Max_02] Отличная речь, сестрёнка!
it_it: [Max_02] Grande discorso, sorella!

source: [Ann_04] Ну, теперь и моя очередь. Как вам? Не слишком откровенно? [nointeract]
it_it: [Ann_04] Bene, ora è il mio turno. Che ne pensi? Non troppo franco? [nointeract]

source: [Ann_07] Мне кажется, шортики слишком короткие... Я в них еле влезла, если честно. Надо худеть... [nointeract]
it_it: [Ann_07] penso che i pantaloncini siano troppo corti... Ci sono entrato a malapena, ad essere onesti. Devi perdere peso... [nointeract]

source: [Kira_03] Ань, всё сидит на тебе просто отлично. И очень идёт этот цвет, кстати... Ну а теперь моя очередь. Сейчас покажу, что себе прикупила...
it_it: [Kira_03] An, tutto si siede su di te bene. E questo colore è molto buono, a proposito... Bene, ora è il mio turno. Ora ti mostrerò cosa ho comprato io stesso...

source: [Max_01] Интересно...
it_it: [Max_01] Interessante...

source: [Kira_05] Ну, как я вам? Хороша? И Ань, ни слова больше. Тебе всё кажется слишком открытое или откровенное. [nointeract]
it_it: [Kira_05] Bene, come sto per te? Buono? E An, non una parola in più. Tutto ti sembra troppo aperto o franco. [nointeract]

source: [Kira_07] Вот, слышала, Ань, детям нравится. Естественно, если в семье есть мужчина, это накладывает свои ограничения, но нельзя же быть настолько зажатыми...
it_it: [Kira_07] Ecco, ho sentito, An, ai bambini piace. Naturalmente, se c'è un uomo in famiglia, questo impone i suoi limiti, ma non puoi essere così schiacciato...

source: [Max_04] Верно!
it_it: [Max_04] Giusto!

source: [Ann_04] Ладно, посмотрим. Кира, мне кажется, что не стоило тратиться на подарки. Мы рады, что ты сама смогла к нам приехать... Но всё равно, большое спасибо!
it_it: [Ann_04] Va bene, vedremo. Kira, mi sembra che non valesse la pena spendere soldi per i regali. Siamo lieti che tu sia stato in grado di venire da noi tu stesso... Ma ancora, grazie mille!

source: [Max_07] Давайте уже завтракать, а то остыло почти всё...
it_it: [Max_07] Facciamo colazione, e poi quasi tutto si è raffreddato...

source: [Max_09] {m}Неутомимый Эрик! Вали уже обратно к маме в комнату и засыпай. А то у меня тоже есть дела у Алисы в комнате...{/m} [nointeract]
it_it: [Max_09] {m}Instancabile Eric! Torna nella stanza di tua madre e vai a dormire. Ho delle cose da fare anche nella stanza di Alice...{/m} [nointeract]

source: [Max_01] {m}Отлично! Пора...{/m} [nointeract]
it_it: [Max_01] {m}Va bene! È il momento...{/m} [nointeract]

source: [Max_07] {m}О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно!{/m} [nointeract]
it_it: [Max_07] {m}Oh, sì! La mia sorella maggiore è fantastica... Le curve del suo corpo completamente nudo sono qualcosa che voglio guardare per sempre!{/m} [nointeract]

source: [Max_04] {m}Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе.{/m} [nointeract]
it_it: [Max_04] {m}Wow! Sono fortunato che Alice dorma con le spalle alla finestra... E non ha idea che sta mostrando il suo culo nudo per me in tutta la sua gloria.{/m} [nointeract]

source: [Max_01] {m}Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище...{/m} [nointeract]
it_it: [Max_01] {m}È fantastico! Sorella che dorme con la schiena inarcata, facendo spuntare i suoi seni nudi come due montagnole... Una vista seducente...{/m} [nointeract]

source: [Max_07] {m}Уж прости, Алиса, ничего личного. Мне позарез нужно показать всем вам, а особенно маме, что Эрик собирается тут с вами всеми делать...{/m} [nointeract]
it_it: [Max_07] {m}Scusa, Alice, non è niente di personale. Ho davvero bisogno di mostrare a tutti voi, e specialmente a mia madre, quello che Eric sta per fare con tutti voi...{/m} [nointeract]
