Repository: DonRP/BBAS
Catalog: game/*/*/events/other.po
Languages: it_it

source: [Max_20] {m}Только бы Алиса не проснулась! Иначе я отправлюсь не в военный лагерь, а сразу на кладбище... Но сейчас лучше думать не об этом, а о том, как сладко я бы проникал своим членом во все её самые интересные дырочки... Д-а-а... Это было бы очень приятно...{/m} [nointeract]
it_it: [Max_20] {m}Non lasciare che Alice si svegli! Altrimenti non andrei al campo militare, ma direttamente al cimitero... Ma in questo momento preferisco non pensare a questo, ma a quanto dolcemente penetrerei tutti i suoi buchi più interessanti con il mio cazzo... Già... Sarebbe molto bello...{/m} [nointeract]

source: [Max_08] {m}Фух! Вроде, не проснулась... Надеюсь, этого хватит, чтобы утром Алиса забила тревогу. Наверняка, она сразу подумает, что это я её чем-то испачкал. И вот тогда-то я и покажу снимки с Эриком, а уже всю картину воедино она сложит сама. Если я, конечно, смогу уйти незамеченным в свою комнату...{/m} [nointeract]
it_it: [Max_08] {m}Non sembrava svegliarsi... Speriamo che questo sia sufficiente per far suonare la sveglia ad Alice la mattina. Sono sicuro che penserà che sono stato io a sporcarla. Ed è allora che le mostrerò le foto con Eric, e lei stessa metterà insieme l'intero quadro. Se riesco a scappare inosservato nella mia stanza...{/m} [nointeract]

source: [Alice_17] Макс! Ну-ка быстро просыпайся, а не то я тебе всыплю! Признавайся, чем ты меня ночью измазал?
it_it: [Alice_17] Max! Svegliati in fretta o ti prendo a calci in culo! Dimmi, cosa mi hai fatto ieri sera?

source: [Max_07] Измазал?! А почему сразу я?!
it_it: [Max_07] Ti stai inzuppando?! Perché io?!

source: [Alice_16] А кто ещё это может быть?! Здесь вообще без вариантов и гадалка не нужна! Так что говори, чем измазал и пошли к маме...
it_it: [Alice_16] Chi altro potrebbe essere?! Non hai bisogno di un indovino! Allora dimmi cosa hai spalmato e andiamo da tua madre...

source: [Lisa_10] Алиса, хватит уже кричать! Я же сплю...
it_it: [Lisa_10] Alice, smettila di gridare! Sto dormendo...

source: [Max_00] Да, Алиса, ты как-то слишком возбуждена. Тебя может неслабо так шокировать то, что я тебе скажу. И даже покажу.
it_it: [Max_00] Sì, Alice, sei un po' troppo eccitato. Quello che sto per dirvi potrebbe essere un grande shock per voi. Potrei anche mostrarvelo.

source: [Alice_06] Так я и знала, что это гадость какая-то! Ну так что это?
it_it: [Alice_06] Sapevo che era disgustoso! Allora, che cos'è?

source: [Max_01] Это Эрик с тобой кое-чем... поделился...
it_it: [Max_01] È stato Eric a condividere qualcosa con te... condiviso con voi...

source: [Alice_12] Макс, хватит уже... И что мне этот снимок должен сказать? Хотя... не поняла... Он дрочит что ли?! А где это он?
it_it: [Alice_12] Max, basta così... Cosa dovrebbe dirmi questa foto? Anche se... Non capisco... Si sta facendo una sega?! Dov'è?

source: [Max_07] А ты присмотрись и отгадаешь где.
it_it: [Max_07] Guardate bene e indovinate dove.

source: [Alice_14] Ну... Это получается... Эй! Это он что, у моего окна стоит?
it_it: [Alice_14] Bene... Sarebbe... Ehi, è lui che sta alla mia finestra?

source: [Max_04] Не только...
it_it: [Max_04] Non solo...

source: [Lisa_13] Вы что тут с утра пораньше разглядываете? Ой! Эрик! Прямо у тебя в комнате, Алиса...
it_it: [Lisa_13] Cosa state guardando stamattina? Ahi, Eric! Proprio nella tua stanza, Alice...

source: [Alice_15] Он что, правда в моей комнате и... дрочит... на меня?!
it_it: [Alice_15] È davvero nella mia stanza e... masturbandosi... su di me?!

source: [Max_02] Ну да. Видишь, не такой уж я и извращенец, правда?
it_it: [Max_02] Sì. Vedi, non sono un pervertito, vero?

source: [Alice_06] То есть, то... что у меня было на ноге, это...
it_it: [Alice_06] Voglio dire, quello... quello che avevo sulla gamba era...

source: [Max_10] Да, Алиса. Оно самое.
it_it: [Max_10] Sì, Alice. Questo è quello.

source: [Alice_17] Вот же подонок озабоченный! Подожди... А ты какого хрена это всё фотографировал?!
it_it: [Alice_17] Che bastardo arrapato! Aspetta un attimo... Perché cazzo hai fatto tutte queste foto?!

source: [Max_09] Видишь ли, Эрик мне много раз угрожал проблемами и ссылкой в военный лагерь, если я буду ему мешать в подобных... делах. Вот и пришлось подстраховаться.
it_it: [Max_09] Vedete, Eric mi ha minacciato molte volte di guai e di esilio in un campo militare se interferisco con lui in tale... cose del genere. Quindi ho dovuto prendere delle precauzioni.

source: [Alice_16] И часто этот онанист чёртов ко мне в комнату ходит по ночам?
it_it: [Alice_16] Quanto spesso quel segaiolo viene nella mia stanza di notte?

source: [Max_07] Я бы сказал, что с завидным постоянством!
it_it: [Max_07] Direi con una coerenza invidiabile!

source: [Alice_12] Ублюдок какой! А ты чего молчал всё это время?!
it_it: [Alice_12] Che bastardo! Perché non hai detto niente per tutto questo tempo?!

source: [Max_15] Так ведь, если говорит Эрик, то это святая истина, а если я, то это чепуха какая-то.
it_it: [Max_15] Beh, se lo dice Eric, è la santa verità, ma se lo dico io, è una sciocchezza.

source: [Alice_17] Вот я Эрику с мамой сейчас устрою! Макс, пошли за мной! [nointeract]
it_it: [Alice_17] Darò del filo da torcere a Erica e a sua madre! Max, seguimi! [nointeract]

source: [Ann_13] Алиса! Ты зачем так врываешься?! Стучаться надо...
it_it: [Ann_13] Alice! Perché irrompi in questo modo?! Dovresti bussare...

source: [Alice_16] Не волнуйся, мам, я обязательно сейчас по кое-кому постучу! Знаешь, что твой мужчина вытворяет по ночам?
it_it: [Alice_16] Non preoccuparti, mamma, non mancherò di bussare alla porta di qualcuno! Sai cosa fa il tuo uomo di notte?

source: [Ann_17] Это что за тон, Алиса! Конечно, знаю. Ой, вы все здесь! Что происходит?
it_it: [Ann_17] Che razza di tono è questo, Alice! Certo che sì. Oh, siete tutti qui! Cosa sta succedendo?

source: [Max_07] У Алисы есть претензии к Эрику...
it_it: [Max_07] Alice ha un problema con Eric...

source: [Alice_17] И ещё какие! Эрик дрочит на меня по ночам! Это как вообще называется? Я думала у нас Макс извращенец, но ты, Эрик...
it_it: [Alice_17] E che mucchio! Eric si masturba con me di notte! Come si chiama questo? Pensavo che Max fosse un pervertito, ma tu, Eric...

source: [Ann_16] Ты что такое вообще несёшь, Алиса?! Обвинять в таком Эрика, это...
it_it: [Ann_16] Di che diavolo stai parlando, Alice? Accusare Eric di una cosa del genere è...

source: [Alice_18] Мам! У Макса есть фотографии! А это животное лохматое ещё и обкончало меня этой ночью...
it_it: [Alice_18] Mamma! Max ha delle foto! E quell'animale arruffato mi ha anche sborrato addosso ieri sera...

source: [Eric_09] Так, Алиса, давай успокаивайся!
it_it: [Eric_09] Va bene, Alice, calmiamoci!

source: [Alice_17] Ну-ка заткнулся! Меня лучше не злить! Сейчас Макс покажет маме снимки и мы послушаем, как ты это объяснишь...
it_it: [Alice_17] Zitto! È meglio non farmi arrabbiare! Ora Max mostrerà le foto alla mamma e la sentiremo spiegare...

source: [Ann_14] И что вы хотите мне тут показать? Я не понимаю... Как такое вообще может быть?! Эрик, будь добр, объясни это...
it_it: [Ann_14] E cosa vuoi mostrarmi qui? Non capisco... Com'è possibile? Eric, saresti così gentile da spiegare questo...

source: [Eric_13] Ань, не знаю, что там за снимки, но могу уверить тебя - это фотошоп!
it_it: [Eric_13] Anya, non so cosa siano le foto, ma posso assicurarti che è photoshoppato!

source: [Max_09] В таком случае, я за то, чтобы провести экспертизу их подлинности!
it_it: [Max_09] In questo caso, sono favorevole a far esaminare la loro autenticità!

source: [Ann_15] Эрик! У меня в голове не укладывается то, что я вижу... Господи! Ты же дрочишь на мою дочь! Как ты мог такое делать, мерзавец... Лиза, а с тобой всё в порядке?! Эрик ничего с тобой не делал?
it_it: [Ann_15] Eric! Non riesco a capire cosa sto vedendo... Gesù Cristo! Stai facendo una sega a mia figlia! Come hai potuto farlo, bastardo... Lisa, stai bene? Eric non ti ha fatto niente?

source: [Lisa_10] Нет... Правда, он предлагал мне закрепить на практике те уроки сексуального воспитания, что вы для меня проводили.
it_it: [Lisa_10] No... È vero, si è offerto di farmi fare pratica con le lezioni di educazione sessuale che mi stavi dando.

source: [Alice_18] Ах так! Значит, ты свои ручищи к нашей маленькой Лизе уже тянешь? Вот... получай, скотина...
it_it: [Alice_18] Oh, sì! Allora, hai già messo le mani sulla nostra piccola Lisa? Qui... prendi questo, bastardo...

source: [Ann_20] Эрик, ты совсем что ли больной?! Как ты мог такое делать с моими девочками! Живо выметайся из нашего дома, пока я полицию не вызвала!
it_it: [Ann_20] Eric, sei fuori di testa?! Come hai potuto fare questo alle mie ragazze! Esci subito da casa nostra prima che chiami la polizia!

source: [Eric_10] Какую ещё полицию?! Я ничего не делал. Это всё Макс!
it_it: [Eric_10] Quale polizia?! Non ho fatto nulla. Era Max!

source: [Lisa_13] Не надо всё на Макса сваливать! Он хороший...
it_it: [Lisa_13] Non dare la colpa di tutto a Max! È un buon...

source: [Alice_16] Я раньше от души могла навалять Максу, но сейчас я в такой ярости, что запросто наваляю такому здоровому извращенцу, как ты!
it_it: [Alice_16] Una volta ero in grado di prendere a calci Max, ma ora sono così incazzato che potrei prendere a calci un grosso pervertito come te!

source: [Ann_19] Эрик, проваливай! Я не хочу тебя больше видеть!
it_it: [Ann_19] Eric, vattene! Non voglio più vederti!

source: [Eric_09] Вижу, вы все на взводе, так что я поговорю с вами, когда успокоитесь... А сейчас я оденусь и отправлюсь на работу.
it_it: [Eric_09] Vedo che sei tutto agitato, quindi ti parlerò quando ti sarai calmato... Ora mi vesto e vado a lavorare.

source: [Ann_20] Я сказала, {b}ПОШЁЛ ВОН НЕМЕДЛЕННО!!!{/b}
it_it: [Ann_20] Ho detto, {b}FUORI ORA!!!{/b}

source: [Alice_17] И полотенце можешь оставить себе, грязное животное! Убирайся!
it_it: [Alice_17] E puoi tenere l'asciugamano, sporco animale! Vattene!

source: [Max_00] Мам, ты только не расстраивайся так из-за него. Всякое бывает...
it_it: [Max_00] Mamma, non arrabbiarti così tanto con lui. Cose che succedono...

source: [Ann_14] Всё никак в голове не укладывается, что Эрик тут с вами творил... И что я за мать после этого? Я в шоке...
it_it: [Ann_14] Mamma, non arrabbiarti così tanto con lui. Cose che succedono...

source: [Alice_13] Уж лучше узнать поздно, чем никогда. А у нас всё ещё лучше... Мы узнали, пока ещё не стало поздно. Так что не переживай, мам, мы все думали, что Эрик... уж точно не такой...
it_it: [Alice_13] Meglio saperlo tardi che mai. È ancora meglio per noi... L'abbiamo scoperto prima che fosse troppo tardi. Quindi non preoccuparti, mamma, tutti noi pensavamo che Eric... certamente non il tipo di...

source: [Max_09] Хорошо, что я своим мужским взглядом сразу понял, что он мутный тип!
it_it: [Max_09] Meno male che sapevo con il mio sguardo maschile che era un tipo torbido!

source: [Lisa_09] Так это получается, что? Про бумажник Эрик наврал?
it_it: [Lisa_09] Tutto qui, allora? Eric ha mentito sul portafoglio?

source: [Max_08] Конечно! Он это придумал, чтобы вы меня в военный лагерь сослали. А то я стал слишком мешаться.
it_it: [Max_08] Certo! L'ha inventato per farmi mandare in un campo militare. Ero troppo in mezzo ai piedi.

source: [Ann_13] Ты прости меня, сынок, я должна была прислушиваться к тому, что ты говорил. Что же теперь делать?
it_it: [Ann_13] Mi dispiace, figliolo, avrei dovuto ascoltare quello che dicevi. Cosa facciamo ora?

source: [Max_01] Жить, как жили до Эрика! Ничего сложного...
it_it: [Max_01] Vivi come facevamo prima di Eric! Niente di complicato...

source: [Ann_12] Нет, Макс, я о другом... Он же мой начальник! Как мне теперь быть? Ох, не знаю...
it_it: [Ann_12] No, Max, non è quello che voglio dire... È il mio capo! Cosa dovrei fare adesso? Oh, non lo so...

source: [Max_07] Д-а-а... Это проблемка. Ты главное не слушай его оправдания, а то он умеет убеждать, как ты сама убедилась прекрасно. А теперь давайте, все вместе, поддержим маму!
it_it: [Max_07] Y-a-a... Questo è un problema. Non ascoltate le sue scuse, perché è un uomo molto persuasivo, come avete visto voi stessi. Ora, forza, tutti quanti, sosteniamo la mamma!

source: [Ann_13] Ой, дорогие мои, вы меня так раздавите! Но вы всё равно самые лучшие, кто у меня есть... Простите ещё раз за то, что я привела в наш прекрасный дом этого человека и всё испортила.
it_it: [Ann_13] Oh, miei cari, mi state schiacciando così tanto! Ma sei ancora il migliore che ho... Mi dispiace ancora per aver portato quest'uomo nella nostra bella casa e aver rovinato tutto.

source: [Lisa_01] Не бери в голову, мам. Не вини себя, всё ведь хорошо. Мы с тобой.
it_it: [Lisa_01] Non preoccuparti, mamma. Non incolpare te stesso, va tutto bene. Siamo con te.

source: [Alice_05] И если он начнёт устраивать тебе проблемы на работе, то мы все так же дружно, как сейчас, соберёмся и отпинаем его!
it_it: [Alice_05] E se comincia a darti problemi al lavoro, ci riuniremo tutti insieme e lo prenderemo a calci in culo, proprio come adesso!

source: [Max_09] Думаю, Эрик не настолько туп, чтобы строить маме козни. Особенно, если она будет с ним жёстче...
it_it: [Max_09] Non credo che Eric sia così stupido da fare scherzi a sua madre. Soprattutto se lei fa la dura con lui...

source: [Ann_17] Ох, ребята, я постараюсь... Хотя, мне даже думать о нём сейчас противно, не то что видеть. Надеюсь, я не потеряю работу.
it_it: [Ann_17] Oh, ragazzi, ci proverò... Anche se mi disgusta anche solo pensare a lui adesso, figuriamoci vederlo. Spero di non perdere il mio lavoro.

source: [Max_08] Может, удастся перевестись в какой-нибудь другой отдел?
it_it: [Max_08] Forse potrei ottenere un trasferimento in qualche altro dipartimento?

source: [Ann_02] Надеюсь... Ну всё, мне уже дышать нечем. Пора делами заниматься. Я вас очень люблю...
it_it: [Ann_02] Spero... Ecco, non riesco più a respirare. È ora di mettersi al lavoro. Ti amo molto...

source: [Lisa_05] И мы тебя!
it_it: [Lisa_05] Anche tu!

source: [Ann_13] Макс! Лиза! Алиса! Ну зачем так неожиданно влетать?! Так и заикой стать не долго...
it_it: [Ann_13] Max! Lisa! Alice! Perché devi arrivare così all'improvviso?! Balbetterai...

source: [Lisa_13] Извини, мама... Но сейчас кто-то действительно станет заикой! Ты хоть знаешь, какие планы строит Эрик?
it_it: [Lisa_13] Mi dispiace, mamma... Ma ora qualcuno sta davvero per balbettare! Hai idea di quali siano i piani di Eric?

source: [Ann_15] Это что за тон, Лиза?! И что это за вопрос? Что происходит?!
it_it: [Ann_15] Che razza di tono è questo, Lisa?! E che razza di domanda è questa? Cosa sta succedendo?!

source: [Alice_13] Мам, я понятия не имею... Это всё они.
it_it: [Alice_13] Mamma, non ne ho idea... Sono tutti loro.

source: [Max_09] Лиза тут кое-что узнала... И теперь у неё есть претензии к Эрику...
it_it: [Max_09] Lisa ha scoperto qualcosa... E ora ha un problema con Eric...

source: [Lisa_12] И ещё какие! Мам, помнишь наши совместные уроки в твоей комнате? Так вот Эрик решил расширить программу моего сексуального образования до практических занятий с ним наедине!
it_it: [Lisa_12] E quanti sono! Mamma, ricordi le nostre lezioni insieme nella tua stanza? Bene, Eric ha deciso di espandere il mio programma di educazione sessuale a lezioni private pratiche con lui!

source: [Ann_17] Я ни о чём таком не знаю. В каком смысле, практических?
it_it: [Ann_17] Non so niente di tutto questo. Cosa intendi per pratico?

source: [Lisa_10] В таком, чтобы я повторяла всё то, что делала ты. Это как вообще называется? Я думала у нас Макс извращенец, но ты, Эрик...
it_it: [Lisa_10] Il tipo in cui ripeto tutto quello che hai fatto. Come si chiama questo? Pensavo che Max fosse un pervertito, ma tu, Eric...

source: [Ann_16] Ты что такое вообще несёшь, Лиза?! Обвинять в таком Эрика, это... Я уверена, ты просто что-то не так поняла. Верно, Эрик?
it_it: [Ann_16] Di che diavolo stai parlando, Lisa? Accusare Eric di una cosa del genere è... Sono sicuro che hai solo frainteso qualcosa. Giusto, Eric?

source: [Eric_13] Однозначно!
it_it: [Eric_13] Decisamente!

source: [Lisa_09] Мам, с каких пор ты мне не веришь? Макс специально ходил разговаривать с Эриком и Эрик таких мерзостей ему наговорил про всех... Особенно, про меня!
it_it: [Lisa_09] Mamma, da quando non mi credi? Max è andato a parlare con Erik di proposito ed Erik gli ha detto cose così brutte su tutti... Soprattutto su di me!

source: [Ann_19] Что?! Это уже явный перебор, Лиза! Мне или нужны доказательства, или тебя придётся хорошенько наказать!
it_it: [Ann_19] Cosa? Questo è troppo, Lisa! Voglio delle prove o sarai punita!

source: [Eric_09] Так, Лиза, давай успокаивайся! Ань, я сейчас поговорю с ней наедине. Макс видимо совсем страх потерял, своей младшей сестрёнке каких-то сказок понарассказывал.
it_it: [Eric_09] Ok, Lisa, calmiamoci! Anya, ora le parlerò da solo. Max deve aver perso la paura, raccontando alla sua sorellina delle favole.

source: [Lisa_13] Не собираюсь я с тобой наедине больше оставаться! Макс всё записал на диктофон в телефоне. Сейчас послушаем...
it_it: [Lisa_13] Non sarò più solo con te! Max ha registrato tutto sul registratore del suo telefono. Sentiamo...

source: {color=[orange]}(все слушают запись...){/color}
it_it: {color=[orange]}(tutti ascoltano il nastro...){/color}

source: [Ann_14] Это же... Неужели это действительно правда?! Эрик, будь добр, объясни это...
it_it: [Ann_14] Questo è... È proprio vero?! Eric, saresti così gentile da spiegare questo...

source: [Eric_13] Ань, я не знаю, что и где это записано, но могу тебя уверить - это неправда! Уверен на все сто, что эта запись подделка.
it_it: [Eric_13] Anya, non so cosa o dove sia registrato, ma posso assicurarti che non è vero! Sono abbastanza sicuro che sia un falso.

source: [Max_09] В таком случае, я за то, чтобы провести экспертизу её подлинности!
it_it: [Max_09] In questo caso, sono favorevole a farlo autenticare!

source: [Alice_18] Ах вот так, значит! Ты свои ручищи к нашей маленькой Лизе уже тянешь? Вот... получай, скотина...
it_it: [Alice_18] Oh, allora è così! Hai già messo le mani sulla nostra piccola Lisa? Qui... prendi questo, bastardo...

source: [Ann_15] Эрик! У меня просто в голове не укладывается... Как ты мог на такое решиться, мерзавец... Лиза, неужели это действительно правда?
it_it: [Ann_15] Eric! Non riesco proprio a capirlo... Come hai potuto fare una cosa del genere, bastardo... Lisa, è davvero vero?

source: [Max_07] Разве это не очевидно, мам? Или ты думаешь, что мы тебя так жестоко разыграть решили?
it_it: [Max_07] Non è ovvio, mamma? O pensi che ti stiamo facendo questo scherzo crudele?

source: [Ann_20] Эрик, ты совсем что ли больной?! Как ты мог, строя отношения со мной, ещё и планировать развращать моих детей! Живо выметайся из нашего дома, пока я полицию не вызвала!
it_it: [Ann_20] Eric, sei fuori di testa?! Come hai potuto costruire una relazione con me e progettare di molestare i miei figli! Esci subito da casa nostra prima che chiami la polizia!

source: [Alice_16] Совсем недавно я могла от души навалять Максу, но сейчас я в такой ярости, что запросто наваляю такому здоровому извращенцу, как ты!
it_it: [Alice_16] Non molto tempo fa avrei potuto prendere a calci la merda di Max, ma ora sono così incazzato che potrei prendere a calci la merda di un sano pervertito come te!

source: [Eric_09] Вижу, вы все на взводе, так что я поговорю с вами, когда успокоитесь... А сейчас я, пожалуй, отправлюсь к себе домой.
it_it: [Eric_09] Vedo che sei tutto agitato, quindi ti parlerò quando ti sarai calmato... Ora penso che tornerò a casa mia.

source: [Alice_17] Убирайся из нашей жизни, грязное животное!
it_it: [Alice_17] Esci dalle nostre vite, animale schifoso!

source: [Ann_14] Всё никак в голове не укладывается, что Эрик тут с вами собирался творить... И что я за мать после этого? Я в шоке...
it_it: [Ann_14] Non riesco ancora a capacitarmi di quello che Eric stava per farti... Che tipo di madre sono? Sono scioccato...

source: [Lisa_09] И между прочим, про бумажник Эрик наврал...
it_it: [Lisa_09] E a proposito, Eric ha mentito sul portafoglio...

source: [Max_08] Кстати, да! Он это придумал, чтобы вы меня в военный лагерь сослали. А то я стал слишком мешаться.
it_it: [Max_08] A proposito, sì, è stata sua l'idea di farmi esiliare in un campo militare. Ero troppo in mezzo ai piedi.

source: [Max_07] Д-а-а... Это проблемка. Ты главное не слушай его оправдания, а то он умеет убеждать, как ты сама прекрасно убедилась. А теперь давайте, все вместе, поддержим маму!
it_it: [Max_07] Y-a-a... Questo è un problema. Basta non ascoltare le sue scuse, perché è un uomo persuasivo, come potete vedere. Ora, forza, tutti quanti, sosteniamo la mamma!

source: [Eric_00] Итак, настал момент истины. Я дал тебе, Макс, достаточно времени, чтобы ты вернул мне мои деньги при всех. Ну что, ты готов покаяться и исправить свою ошибку?
it_it: [Eric_00] Così è arrivato il momento della verità. Ti ho dato abbastanza tempo, Max, per ridarmi i miei soldi davanti a tutti. Allora, sei pronto a pentirti e a correggere il tuo errore?

source: [Max_15] Да пошёл ты... Нет у меня твоих денег, и ты это прекрасно знаешь!
it_it: [Max_15] Fanculo... Non ho i tuoi soldi e tu lo sai!

source: [Max_15] Да пошёл ты... Я ни за что не стану возвращать тебе то, чего не брал! И признавать себя вором тоже не стану!
it_it: [Max_15] Fanculo... Non c'è modo che io vi restituisca quello che non ho preso! E non voglio nemmeno ammettere di essere un ladro!

source: [Eric_09] Что ж, значит продолжаем отпираться... Ладно... Как ты видишь, Ань, я сделал всё, что было в моих силах, но это твой сын и тебе принимать решение.
it_it: [Eric_09] Bene, quindi continuiamo a negare... Bene... Come vedi, Anya, ho fatto tutto il possibile, ma è tuo figlio e la decisione spetta a te.

source: [Ann_14] Да-да... Прости, Макс, но ты очень меня разочаровал и... нам не остаётся другого выбора, кроме как отправить тебя в военный лагерь. Надеюсь, там из тебя сделают ответственного человека.
it_it: [Ann_14] Sì, sì... Mi dispiace, Max, ma mi hai davvero deluso e... non abbiamo altra scelta che mandarti in un campo dell'esercito. Speriamo che facciano di te un uomo responsabile.

source: [Max_13] Что?! Кому это, "нам"? Вам с Эриком? Это же не ты сейчас говоришь, а он! Как ты можешь выгонять из дома родного сына?
it_it: [Max_13] Cosa?! Chi è "noi"? Tu ed Eric? Non sei tu a parlare ora, è lui! Come si può cacciare di casa il proprio figlio?

source: [Ann_17] Прекрати, Макс! Я устала слушать твои оправдания. Ты даже не представляешь, до какой степени мне стыдно, что мой единственный сын - вор!
it_it: [Ann_17] Smettila, Max! Sono stanco di sentire le tue scuse. Non hai idea di quanto mi vergogno che il mio unico figlio sia un ladro!

source: [Max_14] Но мам, это всё неправда! Не говори так! Это же Эрик всё подстроил!
it_it: [Max_14] Ma mamma, non è vero! Non dire così! Eric ha organizzato tutto questo!

source: [Eric_13] Да, стыдно за тебя, Макс, ты разбиваешь сердце собственной матери... Какой позор...
it_it: [Eric_13] Sì, vergognati, Max, stai spezzando il cuore della tua stessa madre... Che peccato...

source: [Max_16] Заткнись, Эрик! Мам, неужели ты не видишь, что он тобой манипулирует?!
it_it: [Max_16] Zitto, Eric! Mamma, non vedi che ti sta manipolando?!

source: [Ann_18] Не хочу ничего слышать про это. Всё. Собираешь вещи и едешь. Давно надо было это сделать, но я тебя всё жалела. В результате докатились, воруешь в собственном доме! А что будет дальше?
it_it: [Ann_18] Non voglio sentirne parlare. Questo è tutto. Fai le valigie e te ne vai. Avrei dovuto farlo molto tempo fa, ma ho continuato a sentirmi dispiaciuto per te. E ora stai rubando a casa tua! Cosa succederà dopo?

source: [Max_11] Но мам...
it_it: [Max_11] Ma mamma...

source: [Ann_16] Всё, Макс, разговор окончен!
it_it: [Ann_16] Basta così, Max, questa conversazione è finita!
