Repository: DonRP/BBAS
Catalog: game/*/*/events/other.po
Languages: it_it

source: [Eric_01] Не переживай, Макс, я позабочусь обо всех, пока ты будешь тянуть лямку в армии... [nointeract]
it_it: [Eric_01] Non preoccuparti, Max, mi prenderò cura di tutti mentre tu ti trascinerai nell'esercito... [nointeract]

source: [Max_14] {m}Вот так и закончилась моя история. Больше мне не верили и не хотели меня видеть. Конечно, если бы не Эрик, всё было бы хорошо, но этот гад... Теперь ему ничто не помешает сделать с моей семьёй всё, что он задумал... Вот если бы я мог вернуться в прошлое... Но есть ли в этом смысл?{/m} [nointeract]
it_it: [Max_14] {m}La mia storia è finita così. Non mi credevano e non volevano più vedermi. Certo, se non fosse stato per Eric, tutto sarebbe andato bene, ma quel bastardo... Ora non c'è niente che gli impedisca di fare quello che vuole fare alla mia famiglia... Se potessi tornare indietro nel tempo... Ma avrebbe senso?{/m} [nointeract]

source: [Max_14] {m}Вот так и закончилась моя история. От всей этой несправедливости я немного слетел с катушек и почти размазал Эрика по балкону... Почти... Теперь ему ничто не помешает сделать с моей семьёй всё, что он задумал... Вот если бы я мог вернуться в прошлое... Но есть ли в этом смысл?{/m} [nointeract]
it_it: [Max_14] {m}La mia storia è finita così. Tutta questa ingiustizia mi ha fatto diventare un po' matto e ho quasi imbrattato Eric sul balcone... Quasi... Ora non c'è niente che gli impedisca di fare quello che vuole alla mia famiglia... Se potessi tornare indietro nel tempo... Ma avrebbe senso?{/m} [nointeract]

source: [Max_10] {m}Ну вот, крем закончился. Надо ещё купить.{/m}
it_it: [Max_10] {m}Beh, la crema è finita. Abbiamo ancora bisogno di comprare.{/m}

source: [Max_08] {m}Осталось мало крема, в следующий раз может не хватить, лучше купить заранее.{/m}
it_it: [Max_08] {m}C'è poca crema rimasta, la prossima volta potrebbe non essere sufficiente, è meglio acquistare in anticipo.{/m}

source: Удачи
it_it: Buona Fortuna

source: Да, жаль, что не купили его...
it_it: Sì, vorrei che l'avessimo comprato...

source: Я бы с удовольствием на это посмотрел...
it_it: Mi piacerebbe guardarlo...

source: Слишком дорогой это сколько?
it_it: Troppo costoso è quanto?

source: Насколько открытые?
it_it: Quanto è aperto?

source: Верно, сами разберёмся без Эрика
it_it: Esatto, cerchiamo di capirlo senza Eric

source: Кстати, где он?
it_it: A proposito, dov'è?

source: Очень приятно...
it_it: Molto bello...

source: Я думал он выше...
it_it: Pensavo che fosse sopra...

source: Всё отлично. Ищу себя, так сказать...
it_it: Va tutto bene. Sto cercando me stesso, per così dire...

source: Да то тем, то этим...
it_it: Sì, allora questo, allora questo...

source: Отвечаю вот на дурацкие вопросы...
it_it: Sto rispondendo a domande stupide...

source: Стараюсь больше слушать...
it_it: Cerco di ascoltare di più...

source: Типа того...
it_it: Così...

source: Да было бы о чём говорить...
it_it: Sì, ci sarebbe qualcosa di cui parlare...

source: Да, мне тоже. Извините...
it_it: Sì, anche io. Mi scusi...

source: А мне вот не очень...
it_it: E io non proprio...

source: Да мне всё равно...
it_it: Non mi interessa...

source: {i}идти к столу{/i}
it_it: {i}vai alla tabella{/i}

source: Извини, Эрик, я просто не в духе...
it_it: Scusa Eric, non sono proprio nello spirito...

source: Нормально себя веду...
it_it: Mi comporto normalmente...

source: Здравствуй, тётя Кира!
it_it: Ciao, zia Kira!

source: Что значит почти? Я настоящий мужчина!
it_it: Cosa significa quasi? Sono un vero uomo!

source: А мне можно тоже обнять свою тётю?
it_it: Posso abbracciare anche mia zia?

source: В гостинице?
it_it: In un hotel?

source: Дела?
it_it: Caso?

source: Так ты два дня здесь?
it_it: Quindi sei qui per due giorni?

source: Да не стоит...
it_it: Non...

source: Хорошо, тётя Кира!
it_it: Va bene, zia Kira!

source: Выглядит отлично!
it_it: Sembra fantastico!

source: Ну-ка, повернись...
it_it: Beh, girati...

source: А что такого? Пусть ходит, я не против...
it_it: Cos'è? Lascialo camminare, non mi dispiace...

source: Нет, мам, всё отлично!
it_it: No, mamma, va bene!

source: А можешь немного повернуться?
it_it: Riesci a girarti un po '?

source: Ты знаешь, длина оптимальная!
it_it: Sai, la lunghezza è ottimale!

source: Мне нравится, мам!
it_it: Mi piace, mamma!

source: Мне нравится. Просто и со вкусом!
it_it: Mi piace. Semplice e di buon gusto!

source: Отличные... вещички!
it_it: Benissimo... Cose!

source: И почти ничего не видно...
it_it: E quasi nulla è visibile...

source: {i}подставить Эрика{/i}
it_it: {i}incastrare Eric{/i}

source: {i}осторожно дрочить на Алису{/i}
it_it: {i}che si masturba cautamente con Alice{/i}

source: {i}кончить Алисе на ноги{/i}
it_it: {i}sborrare sui piedi di Alice{/i}

source: {i}осторожно идти спать{/i}
it_it: {i}attento ad andare a letto{/i}

source: {g}Отношения Макса с семьёй значительно улучшились.{/g}
it_it: {g}Il rapporto di Max con la sua famiglia è migliorato notevolmente.{/g}

source: {i}собираться в военный лагерь{/i}
it_it: {i}fare i bagagli per un campo militare{/i}

source: {i}накинуться на Эрика{/i}
it_it: {i}balzare su Eric{/i}

source: {i}загрузить игру{/i}
it_it: {i}scaricare il gioco{/i}

source: {i}вернуться в главное меню{/i}
it_it: {i}torna al menu principale{/i}

source: {i}выйти из игры{/i}
it_it: {i}abbandonare{/i}
