# TODO: Translation updated at 2021-06-19 20:09

# game/events/ann.rpy:10
translate crowdin ann_sleep_240f8eab:

    # Max_00 "В это время мама обычно спит.\nМне кажется, не стоит её будить..." nointeract
    Max_00 "В это время мама обычно спит.\nМне кажется, не стоит её будить..." nointeract

# game/events/ann.rpy:18
translate crowdin ann_sleep_261d0248:

    # Max_01 "Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract
    Max_01 "Класс! Мама спит... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract

# game/events/ann.rpy:20
translate crowdin ann_sleep_3060fb81:

    # Max_04 "О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!" nointeract
    Max_04 "О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!" nointeract

# game/events/ann.rpy:22
translate crowdin ann_sleep_dfc27cd6:

    # Max_07 "Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!" nointeract
    Max_07 "Обалденно! Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!" nointeract

# game/events/ann.rpy:25
translate crowdin ann_sleep_697ba3b2:

    # Max_01 "Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract
    Max_01 "Класс! Мама спит в ночнушке... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract

# game/events/ann.rpy:27
translate crowdin ann_sleep_21484aea:

    # Max_04 "О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!" nointeract
    Max_04 "О, да! Какая у мамы попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Её попку даже немного видно через ночнушку!" nointeract

# game/events/ann.rpy:29
translate crowdin ann_sleep_8a07d51f:

    # Max_07 "Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!" nointeract
    Max_07 "Обалденно! Как же повезло, что у меня такая горячая мама... В этой ночнушке она выглядит потрясающе, аж глаза отрывать не хочется!" nointeract

# game/events/ann.rpy:38
translate crowdin ann_sleep_d5c35f70:

    # Max_03 "Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась." nointeract
    Max_03 "Чёрт, у меня самая аппетитная мама на свете! Вот бы снять с неё всё белье и пристроиться сзади... Но лучше потихоньку уходить, пока она не проснулась." nointeract

# game/events/ann.rpy:40
translate crowdin ann_sleep_c99b810c:

    # Max_02 "Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract
    Max_02 "Ухх! Так и хочется прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract

# game/events/ann.rpy:42
translate crowdin ann_sleep_acd8f5fc:

    # Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась..." nointeract
    Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительно! Только бы она сейчас не проснулась..." nointeract

# game/events/ann.rpy:45
translate crowdin ann_sleep_72364154:

    # Max_03 "Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась." nointeract
    Max_03 "Чёрт, у меня самая аппетитная мама на свете! Вот бы пристроиться сзади и запустить руки под эту сорочку... Но лучше потихоньку уходить, пока она не проснулась." nointeract

# game/events/ann.rpy:47
translate crowdin ann_sleep_fd1a61fb:

    # Max_02 "Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract
    Max_02 "Ухх! Так и хочется задрать её сорочку, прижаться к этой обворожительной попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract

# game/events/ann.rpy:49
translate crowdin ann_sleep_0107c89f:

    # Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась..." nointeract
    Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком уж соблазнительно она выглядит в этой сорочке! Только бы она сейчас не проснулась..." nointeract

# game/events/ann.rpy:60
translate crowdin ann_shower_05e06b33:

    # Max_00 "Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше."
    Max_00 "Я уже попался сегодня на подглядывании за мамой. Не стоит злить её ещё больше."

# game/events/ann.rpy:63
translate crowdin ann_shower_cc932b06:

    # Max_00 "Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто."
    Max_00 "Я уже подсматривал сегодня за мамой. Не стоит искушать судьбу слишком часто."

# game/events/ann.rpy:66
translate crowdin ann_shower_71ff657f:

    # Max_00 "Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто."
    Max_00 "Сегодня мама и так сегодня едва не поймала меня. Не стоит искушать судьбу слишком часто."

# game/events/ann.rpy:69
translate crowdin ann_shower_9c2211b3:

    # Max_00 "Мама сейчас принимает душ..." nointeract
    Max_00 "Мама сейчас принимает душ..." nointeract

# game/events/ann.rpy:75
translate crowdin ann_shower_39468bae:

    # Max_00 "Похоже, мама принимает душ..." nointeract
    Max_00 "Похоже, мама принимает душ..." nointeract

# game/events/ann.rpy:87
translate crowdin ann_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/ann.rpy:100
translate crowdin ann_shower_ladder_e3f2416f:

    # Max_07 "Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм..."
    Max_07 "Да-а... Распахнутый халатик на маме - это просто изумительное шоу! Такие соблазнительные сосочки... да ещё и так близко... Ммм..."

# game/events/ann.rpy:102
translate crowdin ann_shower_ladder_5a8c4673:

    # Max_05 "О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!"
    Max_05 "О, да! Мама решила не надевать трусики и правильно сделала, потому что увидеть эту киску с утра пораньше - просто сказка!"

# game/events/ann.rpy:104
translate crowdin ann_shower_ladder_96a69e90:

    # Max_03 "Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей..."
    Max_03 "Вот это повезло... Мама в одних лишь трусиках, а её упругая грудь предстаёт передо мной во всей своей красе! Так бы любовался и любовался ей..."

# game/events/ann.rpy:106
translate crowdin ann_shower_ladder_0c9341b6:

    # Max_06 "Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!"
    Max_06 "Ничего себе! Такое зрелище не каждый раз увидишь - она же совершенно голая! Только бы со стремянки не упасть от такого вида... Как было бы круто потискать все её округлости!"

# game/events/ann.rpy:110
translate crowdin ann_shower_ladder_f790b709:

    # Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."
    Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."

# game/events/ann.rpy:111
translate crowdin ann_shower_ladder_8e5f0b17:

    # Max_00 "Лучше бы мне уже уйти, пока никто не увидел..."
    Max_00 "Лучше бы мне уже уйти, пока никто не увидел..."

# game/events/ann.rpy:122
translate crowdin ann_shower_start_peeping_f0132630:

    # Max_07 "Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит..." nointeract
    Max_07 "Ух, аж завораживает! Повезло же, что у меня такая сексуальная мама... Надеюсь, она меня не заметит..." nointeract

# game/events/ann.rpy:144
translate crowdin ann_shower_alt_peepeng_e486fb14:

    # Max_03 "[undetect!t]Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье..."
    Max_03 "[undetect!t]Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье..."

# game/events/ann.rpy:146
translate crowdin ann_shower_alt_peepeng_3c3328bd:

    # Max_05 "[undetect!t]О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая..."
    Max_05 "[undetect!t]О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая..."

# game/events/ann.rpy:160
translate crowdin ann_shower_closer_peepeng_e486fb14:

    # Max_03 "[undetect!t]Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье..."
    Max_03 "[undetect!t]Обалдеть можно! Не каждый день выпадает такое счастье, любоваться этой красотой! Её большая упругая грудь и стройная фигурка просто загляденье..."

# game/events/ann.rpy:162
translate crowdin ann_shower_closer_peepeng_3c3328bd:

    # Max_05 "[undetect!t]О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая..."
    Max_05 "[undetect!t]О, да! Зрелище просто потрясающее... Такой сочной попке может позавидовать любая женщина! Какая мокренькая..."

# game/events/ann.rpy:176
translate crowdin ann_shower_not_luck_4a76a42b:

    # Max_12 "{color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color}\nУпс... надо бежать, пока она меня не увидела!"
    Max_12 "{color=[orange]}{i}Кажется, мама что-то заподозрила!{/i}{/color}\nУпс... надо бежать, пока она меня не увидела!"

# game/events/ann.rpy:185
translate crowdin ann_shower_not_luck_9b36810d:

    # Ann_15 "[spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!!" nointeract
    Ann_15 "[spotted!t]Макс!!! Что ты здесь делаешь? А ну быстро отвернись!!!" nointeract

# game/events/ann.rpy:197
translate crowdin ann_shower_serious_talk_9d79db42:

    # Ann_19 "Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор..." nointeract
    Ann_19 "Ты что, подглядываешь за мной? Тебе должно быть стыдно! Нас ждёт серьёзный разговор..." nointeract

# game/events/ann.rpy:202
translate crowdin ann_shower_serious_talk_5cc0688c:

    # Ann_12 "[succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!"
    Ann_12 "[succes!t]Случайность, говоришь? Ну ладно, поверю. А теперь бегом отсюда!"

# game/events/ann.rpy:203
translate crowdin ann_shower_serious_talk_b81f7229:

    # Max_04 "Ага, хорошо, мам!"
    Max_04 "Ага, хорошо, мам!"

# game/events/ann.rpy:207
translate crowdin ann_shower_serious_talk_65550d20:

    # Ann_16 "[failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!"
    Ann_16 "[failed!t]Случайно пробрался сюда, спрятался и глазеешь тут? Случайно?! А ну-ка марш отсюда! Перед завтраком поговорим!"

# game/events/ann.rpy:208
translate crowdin ann_shower_serious_talk_e071f814:

    # Max_10 "Хорошо..."
    Max_10 "Хорошо..."

# game/events/ann.rpy:210
translate crowdin ann_shower_serious_talk_1f891e5d:

    # Ann_12 "Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!"
    Ann_12 "Что, думаешь извинился и всё, можно снова подглядывать? Нет, Макс. В этот раз всё так просто не пройдёт. Сейчас иди отсюда, а перед завтраком поговорим!"

# game/events/ann.rpy:211
translate crowdin ann_shower_serious_talk_1c3cc022:

    # Max_11 "Хорошо..."
    Max_11 "Хорошо..."

# game/events/ann.rpy:213
translate crowdin ann_shower_serious_talk_f1aa69a0:

    # Ann_13 "Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!"
    Ann_13 "Что?! Ну всё, Макс, ты попал! Быстро вернулся в дом, а перед завтарком поговорим ещё на эту тему!"

# game/events/ann.rpy:214
translate crowdin ann_shower_serious_talk_471df3d0:

    # Max_14 "Хорошо..."
    Max_14 "Хорошо..."

# game/events/ann.rpy:256
translate crowdin ann_dressed_work_7b31f3ed:

    # Max_09 "Сейчас 10 часов, а значит, мама собирается на работу..." nointeract
    Max_09 "Сейчас 10 часов, а значит, мама собирается на работу..." nointeract

# game/events/ann.rpy:259
translate crowdin ann_dressed_work_b21abe2e:

    # Ann "{b}Анна:{/b} Кто там?" nointeract
    Ann "{b}Анна:{/b} Кто там?" nointeract

# game/events/ann.rpy:262
translate crowdin ann_dressed_work_2e55a9e3:

    # Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."

# game/events/ann.rpy:263
translate crowdin ann_dressed_work_f3117b6b:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:266
translate crowdin ann_dressed_work_2e55a9e3_1:

    # Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на работу. Подожди немного, дорогой."

# game/events/ann.rpy:267
translate crowdin ann_dressed_work_f3117b6b_1:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:281
translate crowdin ann_dressed_work_79ab0f47:

    # Ann_13 "Макс! Я же учила тебя стучаться!" nointeract
    Ann_13 "Макс! Я же учила тебя стучаться!" nointeract

# game/events/ann.rpy:285
translate crowdin ann_dressed_work_66960e11:

    # Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?"
    Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?"

# game/events/ann.rpy:286
translate crowdin ann_dressed_work_c8682e5b:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:288
translate crowdin ann_dressed_work_3e8f5598:

    # Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."
    Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."

# game/events/ann.rpy:289
translate crowdin ann_dressed_work_c8682e5b_1:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:291
translate crowdin ann_dressed_work_acf27c66:

    # Max_00 "Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит."
    Max_00 "Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит."

# game/events/ann.rpy:295
translate crowdin ann_dressed_work_6bbecd5d:

    # Ann_19 "Что?! Макс! А ну-ка быстро выйди и закрой дверь!"
    Ann_19 "Что?! Макс! А ну-ка быстро выйди и закрой дверь!"

# game/events/ann.rpy:296
translate crowdin ann_dressed_work_80f63239:

    # Max_00 "Как скажешь, мам..."
    Max_00 "Как скажешь, мам..."

# game/events/ann.rpy:299
translate crowdin ann_dressed_work_a4ce807a:

    # Ann_07 "Ну, бывает. Я сама ещё не привыкла к тому, что замков нигде нет. Ладно, дорогой. Подожди за дверью, пока мама одевается. хорошо?"
    Ann_07 "Ну, бывает. Я сама ещё не привыкла к тому, что замков нигде нет. Ладно, дорогой. Подожди за дверью, пока мама одевается. хорошо?"

# game/events/ann.rpy:300
translate crowdin ann_dressed_work_d66e2468:

    # Max_00 "Хорошо, мам..."
    Max_00 "Хорошо, мам..."

# game/events/ann.rpy:320
translate crowdin ann_dressed_work_a4d8ba92:

    # Max_01 "Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!"
    Max_01 "Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!"

# game/events/ann.rpy:328
translate crowdin ann_dressed_work_gift_a14e771b:

    # Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"
    Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"

# game/events/ann.rpy:329
translate crowdin ann_dressed_work_gift_efc9083b:

    # Max_04 "У меня для тебя подарок! Ночнушка!"
    Max_04 "У меня для тебя подарок! Ночнушка!"

# game/events/ann.rpy:330
translate crowdin ann_dressed_work_gift_e131ac39:

    # Ann_06 "Ты это серьёзно? Но в честь чего?"
    Ann_06 "Ты это серьёзно? Но в честь чего?"

# game/events/ann.rpy:331
translate crowdin ann_dressed_work_gift_860498c1:

    # Max_05 "Просто ты - самая лучшая мама на свете!"
    Max_05 "Просто ты - самая лучшая мама на свете!"

# game/events/ann.rpy:332
translate crowdin ann_dressed_work_gift_56ae1652:

    # Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"
    Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"

# game/events/ann.rpy:333
translate crowdin ann_dressed_work_gift_60f1c9d7:

    # Max_03 "Может, примеришь?"
    Max_03 "Может, примеришь?"

# game/events/ann.rpy:334
translate crowdin ann_dressed_work_gift_f5c9d21b:

    # Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."
    Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."

# game/events/ann.rpy:335
translate crowdin ann_dressed_work_gift_cc0857da:

    # Max_01 "Хорошо, мам."
    Max_01 "Хорошо, мам."

# game/events/ann.rpy:337
translate crowdin ann_dressed_work_gift_dec66268:

    # Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."
    Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."

# game/events/ann.rpy:338
translate crowdin ann_dressed_work_gift_461f061a:

    # Max_10 "Тебе не понравился подарок?!"
    Max_10 "Тебе не понравился подарок?!"

# game/events/ann.rpy:339
translate crowdin ann_dressed_work_gift_0f666c00:

    # Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"
    Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"

# game/events/ann.rpy:340
translate crowdin ann_dressed_work_gift_00ed580c:

    # Max_09 "Я уже большой, мам! Я же от души!"
    Max_09 "Я уже большой, мам! Я же от души!"

# game/events/ann.rpy:341
translate crowdin ann_dressed_work_gift_f9e66542:

    # Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"
    Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"

# game/events/ann.rpy:342
translate crowdin ann_dressed_work_gift_75fcb6dd:

    # Max_02 "Думаю, смотрится она на тебе просто фантастически!"
    Max_02 "Думаю, смотрится она на тебе просто фантастически!"

# game/events/ann.rpy:345
translate crowdin ann_dressed_work_gift_d954a734:

    # Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."
    Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."

# game/events/ann.rpy:348
translate crowdin ann_dressed_work_gift_d8f01eac:

    # Max_05 "{i}( О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать! ){/i}"
    Max_05 "{i}( О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать! ){/i}"

# game/events/ann.rpy:352
translate crowdin ann_dressed_work_gift_b6991faf:

    # Ann_04 "Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела..." nointeract
    Ann_04 "Ну всё, мой дорогой, мне уже скоро на работу и нужно успеть сделать ещё кое-какие дела..." nointeract

# game/events/ann.rpy:358
translate crowdin ann_dressed_work_gift_e66adddb:

    # Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."
    Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."

# game/events/ann.rpy:360
translate crowdin ann_dressed_work_gift_0f7cc57e:

    # Max_06 "{i}( Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно... ){/i}"
    Max_06 "{i}( Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно... ){/i}"

# game/events/ann.rpy:364
translate crowdin ann_dressed_work_gift_c0df5b86:

    # Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract
    Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract

# game/events/ann.rpy:384
translate crowdin ann_dressed_work_fail_a9cf1e2d:

    # Ann_01 "[_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами." nointeract
    Ann_01 "[_text!t]Макс, я так на работу не успею собраться... Давай, сынок, иди... Пора заниматься делами." nointeract

# game/events/ann.rpy:392
translate crowdin ann_dressed_work_loveyou_e41c68c6:

    # Ann_07 "И я тебя, Макс..."
    Ann_07 "И я тебя, Макс..."

# game/events/ann.rpy:396
translate crowdin ann_dressed_work_goodday_1a01074c:

    # Ann_02 "Спасибо, сынок! И тебе тоже..."
    Ann_02 "Спасибо, сынок! И тебе тоже..."

# game/events/ann.rpy:418
translate crowdin ann_dressed_shop_d4cf236b:

    # Max_09 "Сегодня суббота, день шоппинга. Видимо, мама собирается..." nointeract
    Max_09 "Сегодня суббота, день шоппинга. Видимо, мама собирается..." nointeract

# game/events/ann.rpy:421
translate crowdin ann_dressed_shop_b21abe2e:

    # Ann "{b}Анна:{/b} Кто там?" nointeract
    Ann "{b}Анна:{/b} Кто там?" nointeract

# game/events/ann.rpy:424
translate crowdin ann_dressed_shop_bf2abaef:

    # Ann "{b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Нет, Макс. Я переодеваюсь. Подожди немного, дорогой."

# game/events/ann.rpy:425
translate crowdin ann_dressed_shop_f3117b6b:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:427
translate crowdin ann_dressed_shop_2f691176:

    # Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой."
    Ann "{b}Анна:{/b} Макс, я не одета. Собираюсь на шопинг. Подожди немного, дорогой."

# game/events/ann.rpy:428
translate crowdin ann_dressed_shop_f3117b6b_1:

    # Max_00 "Хорошо, мам."
    Max_00 "Хорошо, мам."

# game/events/ann.rpy:443
translate crowdin ann_dressed_shop_79ab0f47:

    # Ann_13 "Макс! Я же учила тебя стучаться!" nointeract
    Ann_13 "Макс! Я же учила тебя стучаться!" nointeract

# game/events/ann.rpy:447
translate crowdin ann_dressed_shop_66960e11:

    # Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?"
    Ann_12 "Спасибо, конечно. Но... Макс, не мог бы ты подождать за дверью, пока я оденусь?"

# game/events/ann.rpy:448
translate crowdin ann_dressed_shop_c8682e5b:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:450
translate crowdin ann_dressed_shop_3e8f5598:

    # Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."
    Ann_12 "Очень здорово, Макс! Но сначала, ты закроешь дверь и я спокойно переоденусь, а уже после этого посмотрим, что у тебя там такое срочное..."

# game/events/ann.rpy:451
translate crowdin ann_dressed_shop_c8682e5b_1:

    # Max_00 "Конечно, мам!"
    Max_00 "Конечно, мам!"

# game/events/ann.rpy:453
translate crowdin ann_dressed_shop_acf27c66:

    # Max_00 "Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит."
    Max_00 "Пожалуй, не стоило вот так врываться к маме... Надеюсь, подарок всё сгладит."

# game/events/ann.rpy:456
translate crowdin ann_dressed_shop_9f399a69:

    # Ann_07 "И Макс... Постарайся больше не входить без стука, хорошо?"
    Ann_07 "И Макс... Постарайся больше не входить без стука, хорошо?"

# game/events/ann.rpy:457
translate crowdin ann_dressed_shop_d66e2468:

    # Max_00 "Хорошо, мам..."
    Max_00 "Хорошо, мам..."

# game/events/ann.rpy:477
translate crowdin ann_dressed_shop_a4d8ba92:

    # Max_01 "Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!"
    Max_01 "Ничего себе, вот это зрелище! Это я удачно выбрал момент... Но пора уходить, а то вдруг увидит меня в зеркало!"

# game/events/ann.rpy:485
translate crowdin ann_dressed_shop_gift_a14e771b:

    # Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"
    Ann_01 "Ну вот, я одета. Ты сказал, что у тебя что-то есть для меня?! О чём это ты?"

# game/events/ann.rpy:486
translate crowdin ann_dressed_shop_gift_efc9083b:

    # Max_04 "У меня для тебя подарок! Ночнушка!"
    Max_04 "У меня для тебя подарок! Ночнушка!"

# game/events/ann.rpy:487
translate crowdin ann_dressed_shop_gift_e131ac39:

    # Ann_06 "Ты это серьёзно? Но в честь чего?"
    Ann_06 "Ты это серьёзно? Но в честь чего?"

# game/events/ann.rpy:488
translate crowdin ann_dressed_shop_gift_860498c1:

    # Max_05 "Просто ты - самая лучшая мама на свете!"
    Max_05 "Просто ты - самая лучшая мама на свете!"

# game/events/ann.rpy:489
translate crowdin ann_dressed_shop_gift_56ae1652:

    # Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"
    Ann_08 "Ох, Макс, ты мне льстишь! Это так... неожиданно! Спасибо тебе мой милый, я очень тронута!"

# game/events/ann.rpy:490
translate crowdin ann_dressed_shop_gift_60f1c9d7:

    # Max_03 "Может, примеришь?"
    Max_03 "Может, примеришь?"

# game/events/ann.rpy:491
translate crowdin ann_dressed_shop_gift_f5c9d21b:

    # Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."
    Ann_06 "Примерить? Для тебя? Ну... ладно... Думаю, ты это заслужил. Подожди, пожалуйста, за дверью..."

# game/events/ann.rpy:492
translate crowdin ann_dressed_shop_gift_cc0857da:

    # Max_01 "Хорошо, мам."
    Max_01 "Хорошо, мам."

# game/events/ann.rpy:494
translate crowdin ann_dressed_shop_gift_dec66268:

    # Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."
    Ann "{b}Анна:{/b} Ничего себе, она полупрозрачная! Дорогой, ты же понимаешь, что твоя мама не может показаться в этом перед сыном..."

# game/events/ann.rpy:495
translate crowdin ann_dressed_shop_gift_461f061a:

    # Max_10 "Тебе не понравился подарок?!"
    Max_10 "Тебе не понравился подарок?!"

# game/events/ann.rpy:496
translate crowdin ann_dressed_shop_gift_0f666c00:

    # Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"
    Ann "{b}Анна:{/b} Нет, мне очень нравится! Это прекрасный подарок! Только вот, тебе не кажется, что ты ещё слишком мал, чтобы делать подобные подарки?"

# game/events/ann.rpy:497
translate crowdin ann_dressed_shop_gift_00ed580c:

    # Max_09 "Я уже большой, мам! Я же от души!"
    Max_09 "Я уже большой, мам! Я же от души!"

# game/events/ann.rpy:498
translate crowdin ann_dressed_shop_gift_f9e66542:

    # Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"
    Ann "{b}Анна:{/b} Ох, Макс, ты меня смущаешь, такой откровенный подарок, да ещё родной матери... Но всё равно, я очень это ценю... и ещё раз огромное спасибо!"

# game/events/ann.rpy:499
translate crowdin ann_dressed_shop_gift_75fcb6dd:

    # Max_02 "Думаю, смотрится она на тебе просто фантастически!"
    Max_02 "Думаю, смотрится она на тебе просто фантастически!"

# game/events/ann.rpy:502
translate crowdin ann_dressed_shop_gift_d954a734:

    # Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."
    Ann_08 "Ох... Спасибо за комплимент, мой милый. Сразу видно, что мой сын настоящий мужчина! Иди ко мне, я тебя обниму..."

# game/events/ann.rpy:505
translate crowdin ann_dressed_shop_gift_d8f01eac:

    # Max_05 "{i}( О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать! ){/i}"
    Max_05 "{i}( О да... У меня действительно лучшая мама на свете! Какая же потрясающая у неё фигура... Так приятно прижиматься к ней... её упругой груди... Эту мечту не хочется отпускать! ){/i}"

# game/events/ann.rpy:509
translate crowdin ann_dressed_shop_gift_cda3b4f9:

    # Ann_04 "Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня..." nointeract
    Ann_04 "Ну всё, мой дорогой, нам с девочками ещё нужно успеть пробежаться по магазинам сегодня..." nointeract

# game/events/ann.rpy:515
translate crowdin ann_dressed_shop_gift_e66adddb:

    # Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."
    Ann_05 "[succes!t]Ты сегодня очень мил, Макс! За это я тебя даже в щёчку поцелую, чтобы ты почаще старался меня радовать..."

# game/events/ann.rpy:517
translate crowdin ann_dressed_shop_gift_0f7cc57e:

    # Max_06 "{i}( Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно... ){/i}"
    Max_06 "{i}( Ого! Это даже больше того, на что я надеялся... И не менее приятно чувствовать прикосновение её губ на своём лице! Блаженно... ){/i}"

# game/events/ann.rpy:521
translate crowdin ann_dressed_shop_gift_c0df5b86:

    # Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract
    Ann_04 "А теперь иди, сынок... Пора заниматься делами." nointeract

# game/events/ann.rpy:541
translate crowdin ann_dressed_shop_fail_f49b0b30:

    # Ann_01 "[_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь." nointeract
    Ann_01 "[_text!t]Макс, мне нужно ещё успеть сделать кое-какие дела... Давай, сынок, иди... Займись чем-нибудь." nointeract

# game/events/ann.rpy:549
translate crowdin ann_dressed_shop_loveyou_e41c68c6:

    # Ann_07 "И я тебя, Макс..."
    Ann_07 "И я тебя, Макс..."

# game/events/ann.rpy:553
translate crowdin ann_dressed_shop_goodday_1a01074c:

    # Ann_02 "Спасибо, сынок! И тебе тоже..."
    Ann_02 "Спасибо, сынок! И тебе тоже..."

# game/events/ann.rpy:632
translate crowdin ann_bath_9132bdea:

    # Max_00 "Видимо, мама принимает ванну..." nointeract
    Max_00 "Видимо, мама принимает ванну..." nointeract

# game/events/ann.rpy:635
translate crowdin ann_bath_cddc6bee:

    # Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!" nointeract
    Ann "{b}Анна:{/b} Кто там? Я принимаю ванну!" nointeract

# game/events/ann.rpy:638
translate crowdin ann_bath_29fc0d16:

    # Ann "{b}Анна:{/b} Дорогой, что ты хотел?" nointeract
    Ann "{b}Анна:{/b} Дорогой, что ты хотел?" nointeract

# game/events/ann.rpy:642
translate crowdin ann_bath_13e7202f:

    # Ann "{b}Анна:{/b} Ну... хорошо, входи. Только не смотри!" nointeract
    Ann "{b}Анна:{/b} Ну... хорошо, входи. Только не смотри!" nointeract

# game/events/ann.rpy:666
translate crowdin ann_bath_9b9b753a:

    # Ann "{b}Анна:{/b} Хорошо, я скоро закончу..."
    Ann "{b}Анна:{/b} Хорошо, я скоро закончу..."

# game/events/ann.rpy:667
translate crowdin ann_bath_7852d704:

    # Max_00 "Ага..."
    Max_00 "Ага..."

# game/events/ann.rpy:674
translate crowdin ann_bath_8d2fe639:

    # Max_00 "Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить..."
    Max_00 "Эх... жаль, что стекло частично матовое. Так ничего не разглядеть! А если подобраться ближе, то мама может заметить..."

# game/events/ann.rpy:675
translate crowdin ann_bath_617c9a2e:

    # Max_09 "Нужно что-нибудь придумать..." nointeract
    Max_09 "Нужно что-нибудь придумать..." nointeract

# game/events/ann.rpy:683
translate crowdin ann_bath_6a58c36d:

    # Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."
    Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."

# game/events/ann.rpy:697
translate crowdin ann_bath_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/ann.rpy:706
translate crowdin ann_bath_ladder_55a4f81a:

    # Max_03 "Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит..." nointeract
    Max_03 "Ох, как горячо! Разумеется, я не про воду, а про её внешний вид. Ухх... Мама потрясающе выглядит..." nointeract

# game/events/ann.rpy:712
translate crowdin ann_bath_ladder_e2ffea21:

    # Max_05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно..." nointeract
    Max_05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно..." nointeract

# game/events/ann.rpy:721
translate crowdin ann_bath_ladder_e2ffea21_1:

    # Max_05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно..." nointeract
    Max_05 "Ух ты, аж завораживает! Мамины водные процедуры могут посоперничать с самыми горячими эротическими роликами! Эта упругая грудь и эти длинные стройные ножки сведут с ума кого угодно..." nointeract

# game/events/ann.rpy:727
translate crowdin ann_bath_ladder_36138fd2:

    # Max_07 "Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка..." nointeract
    Max_07 "Эх! Похоже, самое интересное закончилось... Хотя, смотреть как мама вытирает своё мокрое и соблазнительное тело не менее приятно! Ох, какая же у неё попка..." nointeract

translate crowdin strings:

    # game/events/ann.rpy:185
    old "{i}Отвернуться{/i}"
    new "{i}Отвернуться{/i}"

    # game/events/ann.rpy:197
    old "Я не подглядывал. Это случайность! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Я не подглядывал. Это случайность! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/ann.rpy:197
    old "Мам, извини..."
    new "Мам, извини..."

    # game/events/ann.rpy:197
    old "Попка у тебя - что надо!"
    new "Попка у тебя - что надо!"

    # game/events/ann.rpy:259
    old "Это я, Макс. Можно войти? У меня для тебя кое-что есть."
    new "Это я, Макс. Можно войти? У меня для тебя кое-что есть."

    # game/events/ann.rpy:281
    old "Хорошо выглядишь, мам!"
    new "Хорошо выглядишь, мам!"

    # game/events/ann.rpy:281
    old "У меня для тебя кое-что есть."
    new "У меня для тебя кое-что есть."

    # game/events/ann.rpy:281
    old "Зачётные сиськи!"
    new "Зачётные сиськи!"

    # game/events/ann.rpy:281
    old "Ой, извини. Я забыл..."
    new "Ой, извини. Я забыл..."

    # game/events/ann.rpy:352
    old "Ну мам! Этого было так мало, давай ещё... {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Ну мам! Этого было так мало, давай ещё... {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/ann.rpy:352
    old "Ну мам! Этого было так мало, давай ещё..."
    new "Ну мам! Этого было так мало, давай ещё..."

    # game/events/ann.rpy:352
    old "Конечно, мам! Хорошего тебе дня..."
    new "Конечно, мам! Хорошего тебе дня..."

    # game/events/ann.rpy:443
    old "Ой, извини..."
    new "Ой, извини..."

    # game/events/ann.rpy:635
    old "Это я, Макс."
    new "Это я, Макс."

    # game/events/ann.rpy:638
    old "Можно я войду?"
    new "Можно я войду?"

    # game/events/ann.rpy:638
    old "Нет, ничего"
    new "Нет, ничего"

    # game/events/ann.rpy:638
    old "Я подожду..."
    new "Я подожду..."

    # game/events/ann.rpy:642
    old "Ой, нет, я передумал"
    new "Ой, нет, я передумал"

