# TODO: Translation updated at 2021-06-19 20:09

# game/dialogues/punishment.rpy:65
translate crowdin StartPunishment_42b2fac4:

    # Ann_16 "Прежде, чем мы начнём, кое-кто заслуживает наказания и сейчас все на это посмотрят..."
    Ann_16 "Прежде, чем мы начнём, кое-кто заслуживает наказания и сейчас все на это посмотрят..."

# game/dialogues/punishment.rpy:81
translate crowdin punishment_5cebd4e9:

    # Ann_18 "Итак, Макс, ты первый..."
    Ann_18 "Итак, Макс, ты первый..."

# game/dialogues/punishment.rpy:83
translate crowdin punishment_f7581ae0:

    # Ann_18 "Макс, теперь твоя очередь..."
    Ann_18 "Макс, теперь твоя очередь..."

# game/dialogues/punishment.rpy:85
translate crowdin punishment_8ee31be2:

    # Ann_18 "Макс, иди сюда..."
    Ann_18 "Макс, иди сюда..."

# game/dialogues/punishment.rpy:91
translate crowdin punishment_4d81c6a0:

    # Ann_18 "Так, Лиза, начнём с тебя..."
    Ann_18 "Так, Лиза, начнём с тебя..."

# game/dialogues/punishment.rpy:93
translate crowdin punishment_353120e8:

    # Ann_18 "Теперь Лиза..."
    Ann_18 "Теперь Лиза..."

# game/dialogues/punishment.rpy:95
translate crowdin punishment_6d4a5e81:

    # Ann_18 "Лиза, подойди-ка ко мне."
    Ann_18 "Лиза, подойди-ка ко мне."

# game/dialogues/punishment.rpy:101
translate crowdin punishment_0a6a61be:

    # Ann_18 "Алиса, начнём с тебя..."
    Ann_18 "Алиса, начнём с тебя..."

# game/dialogues/punishment.rpy:103
translate crowdin punishment_390d46c1:

    # Ann_18 "Теперь ты, Алиса..."
    Ann_18 "Теперь ты, Алиса..."

# game/dialogues/punishment.rpy:105
translate crowdin punishment_dd38597c:

    # Ann_18 "Алиса, подойди-ка сюда."
    Ann_18 "Алиса, подойди-ка сюда."

# game/dialogues/punishment.rpy:117
translate crowdin first_new_punishment_9e045600:

    # Ann_12 "Да, напоминаю всем. С сегодняшнего дня все наказания будут в обнажённом виде. Да, я понимаю, что это непедагогично, но очень эффективно."
    Ann_12 "Да, напоминаю всем. С сегодняшнего дня все наказания будут в обнажённом виде. Да, я понимаю, что это непедагогично, но очень эффективно."

# game/dialogues/punishment.rpy:118
translate crowdin first_new_punishment_8bbfe5b5:

    # Max_10 "Но мам..."
    Max_10 "Но мам..."

# game/dialogues/punishment.rpy:119
translate crowdin first_new_punishment_de217f08:

    # Ann_16 "Я знаю, Макс, но уговаривать и пытаться вас убедить другим способом у меня нет ни сил ни времени. Чем более унизительно наказание, тем у вас будет меньше желания нарушить правила."
    Ann_16 "Я знаю, Макс, но уговаривать и пытаться вас убедить другим способом у меня нет ни сил ни времени. Чем более унизительно наказание, тем у вас будет меньше желания нарушить правила."

# game/dialogues/punishment.rpy:120
translate crowdin first_new_punishment_916b3b51:

    # Lisa_09 "Мам, и что, нам с Алисой придётся раздеваться догола прямо перед Максом? А если он разденется, нам смотреть на этот... его... ну..."
    Lisa_09 "Мам, и что, нам с Алисой придётся раздеваться догола прямо перед Максом? А если он разденется, нам смотреть на этот... его... ну..."

# game/dialogues/punishment.rpy:121
translate crowdin first_new_punishment_51f3891b:

    # Max_07 "Что, страшно?"
    Max_07 "Что, страшно?"

# game/dialogues/punishment.rpy:122
translate crowdin first_new_punishment_3312b1b2:

    # Ann_00 "Да, Лиза. Видишь, ты уже боишься. Значит, приложишь все усилия, чтобы тебя не наказали. Уже правила работают, а стоит один раз вам быть униженными перед всей семьёй..."
    Ann_00 "Да, Лиза. Видишь, ты уже боишься. Значит, приложишь все усилия, чтобы тебя не наказали. Уже правила работают, а стоит один раз вам быть униженными перед всей семьёй..."

# game/dialogues/punishment.rpy:123
translate crowdin first_new_punishment_3d6a4225:

    # Max_09 "А если ты накосячишь? Кто тебя будет наказывать?"
    Max_09 "А если ты накосячишь? Кто тебя будет наказывать?"

# game/dialogues/punishment.rpy:124
translate crowdin first_new_punishment_44a5aca6:

    # Ann_02 "Макс, ну что за ерунда. Что я могу нарушить? Я же ваша мама и всегда даю вам пример для подражания..."
    Ann_02 "Макс, ну что за ерунда. Что я могу нарушить? Я же ваша мама и всегда даю вам пример для подражания..."

# game/dialogues/punishment.rpy:125
translate crowdin first_new_punishment_9b49b76d:

    # Max_08 "Э... Ты уверена?"
    Max_08 "Э... Ты уверена?"

# game/dialogues/punishment.rpy:126
translate crowdin first_new_punishment_8cf88c09:

    # Ann_04 "Да, Макс, я уверена. Но даже если я и совершу ошибку, то меня сможет наказать, допустим, Эрик... Но этого не случится. Я соблюдаю свои же правила!"
    Ann_04 "Да, Макс, я уверена. Но даже если я и совершу ошибку, то меня сможет наказать, допустим, Эрик... Но этого не случится. Я соблюдаю свои же правила!"

# game/dialogues/punishment.rpy:127
translate crowdin first_new_punishment_c0b6a936:

    # Max_09 "Ага, уж он то накажет..."
    Max_09 "Ага, уж он то накажет..."

# game/dialogues/punishment.rpy:128
translate crowdin first_new_punishment_9285451a:

    # Ann_12 "Макс, ты слишком много говоришь... Ладно, дам вам последнюю поблажку - в ближайший месяц можете оставаться в трусах во время наказания. Но если и это никак вас не образумит, то всё, будете раздеваться догола. И больше никаких предупреждений. Теперь всё будет строго."
    Ann_12 "Макс, ты слишком много говоришь... Ладно, дам вам последнюю поблажку - в ближайший месяц можете оставаться в трусах во время наказания. Но если и это никак вас не образумит, то всё, будете раздеваться догола. И больше никаких предупреждений. Теперь всё будет строго."

# game/dialogues/punishment.rpy:136
translate crowdin first_naked_punishment_3f2e2a3f:

    # Ann_12 "А так как месяц прошёл, а вы всё так же не взялись за ум, то с этого момента наказывать я вас буду полностью голых! Как и обещала..."
    Ann_12 "А так как месяц прошёл, а вы всё так же не взялись за ум, то с этого момента наказывать я вас буду полностью голых! Как и обещала..."

# game/dialogues/punishment.rpy:137
translate crowdin first_naked_punishment_c1e4e97a:

    # Lisa_11 "Ой, нет! Не надо, мам!"
    Lisa_11 "Ой, нет! Не надо, мам!"

# game/dialogues/punishment.rpy:138
translate crowdin first_naked_punishment_4a37ae29:

    # Alice_16 "Это беспредел какой-то!"
    Alice_16 "Это беспредел какой-то!"

# game/dialogues/punishment.rpy:139
translate crowdin first_naked_punishment_2c928228:

    # Ann_19 "Тихо! У вас был шанс этого избежать. Если вам не стыдно за свою безалаберность, то, надеюсь, станет стыдно получать по голому заду на глазах у всех!"
    Ann_19 "Тихо! У вас был шанс этого избежать. Если вам не стыдно за свою безалаберность, то, надеюсь, станет стыдно получать по голому заду на глазах у всех!"

# game/dialogues/punishment.rpy:158
translate crowdin punishment_max_9f9d4b10:

    # Ann_19 "Макс! Я вынуждена отчитать тебя перед всеми, так как у нас в семье не должно быть никаких секретов."
    Ann_19 "Макс! Я вынуждена отчитать тебя перед всеми, так как у нас в семье не должно быть никаких секретов."

# game/dialogues/punishment.rpy:160
translate crowdin punishment_max_e667ce8e:

    # Max_10 "Я снова не виноват!"
    Max_10 "Я снова не виноват!"

# game/dialogues/punishment.rpy:161
translate crowdin punishment_max_aa40f9a0:

    # Ann_17 "Не виноват, значит? Снова? Кажется, ты не осознаёшь, что это последнее предупреждение и в следующий раз я тебя выпорю на глазах у сестёр. Ты меня понял? А теперь рассказывай, что натворил, чтобы все были в курсе!" nointeract
    Ann_17 "Не виноват, значит? Снова? Кажется, ты не осознаёшь, что это последнее предупреждение и в следующий раз я тебя выпорю на глазах у сестёр. Ты меня понял? А теперь рассказывай, что натворил, чтобы все были в курсе!" nointeract

# game/dialogues/punishment.rpy:163
translate crowdin punishment_max_81902265:

    # Max_10 "Я не виноват!"
    Max_10 "Я не виноват!"

# game/dialogues/punishment.rpy:164
translate crowdin punishment_max_3cc1d6e0:

    # Ann_17 "Не виноват, значит? А я думаю, что ещё как виноват. В этот раз тебе повезло, это всего лишь первое предупреждение. Надеюсь, второго не потребуется... Кстати, можешь всем рассказать, что ты натворил..." nointeract
    Ann_17 "Не виноват, значит? А я думаю, что ещё как виноват. В этот раз тебе повезло, это всего лишь первое предупреждение. Надеюсь, второго не потребуется... Кстати, можешь всем рассказать, что ты натворил..." nointeract

# game/dialogues/punishment.rpy:182
translate crowdin punishment_max_pun_reson_2be684f3:

    # Lisa_12 "Он видел меня голой, мам! Накажи его! Почему он отделывается только предупреждением? Пусть получит, что заслужил!"
    Lisa_12 "Он видел меня голой, мам! Накажи его! Почему он отделывается только предупреждением? Пусть получит, что заслужил!"

# game/dialogues/punishment.rpy:185
translate crowdin punishment_max_pun_reson_bd61ea84:

    # Max_11 "Да ничего я не заслужил!"
    Max_11 "Да ничего я не заслужил!"

# game/dialogues/punishment.rpy:187
translate crowdin punishment_max_pun_reson_f80ba00d:

    # Alice_16 "Случайно? Врёт он всё, мам! Он стоял и пялился на меня!"
    Alice_16 "Случайно? Врёт он всё, мам! Он стоял и пялился на меня!"

# game/dialogues/punishment.rpy:190
translate crowdin punishment_max_pun_reson_638d9e56:

    # Max_11 "Да, я мимо проходил!"
    Max_11 "Да, я мимо проходил!"

# game/dialogues/punishment.rpy:192
translate crowdin punishment_max_pun_reson_42d1fc27:

    # Ann_14 "Очень хочу надеяться, что это было случайно. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение."
    Ann_14 "Очень хочу надеяться, что это было случайно. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение."

# game/dialogues/punishment.rpy:195
translate crowdin punishment_max_pun_reson_cc5c3e8d:

    # Max_10 "Больше это не повторится!"
    Max_10 "Больше это не повторится!"

# game/dialogues/punishment.rpy:197
translate crowdin punishment_max_pun_reson_c2d41112:

    # Ann_14 "Очень хочу надеяться, что ты это сделал не специально и просто проходил мимо. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение."
    Ann_14 "Очень хочу надеяться, что ты это сделал не специально и просто проходил мимо. Тем не менее, ты пойман и как я уже сказала, получаешь предупреждение."

# game/dialogues/punishment.rpy:199
translate crowdin punishment_max_pun_reson_0bb98aec:

    # Max_10 "Да, я мимо проходил!"
    Max_10 "Да, я мимо проходил!"

# game/dialogues/punishment.rpy:201
translate crowdin punishment_max_pun_reson_2719fc6f:

    # Ann_14 "У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!"
    Ann_14 "У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!"

# game/dialogues/punishment.rpy:203
translate crowdin punishment_max_pun_reson_2f8845d8:

    # Max_10 "Да, мам..."
    Max_10 "Да, мам..."

# game/dialogues/punishment.rpy:205
translate crowdin punishment_max_pun_reson_021885f4:

    # Alice_16 "Случайно? Мам! Он всё врёт! Он подглядывал и, может быть, даже паука подбросил! А ты знаешь, как я боюсь пауков..."
    Alice_16 "Случайно? Мам! Он всё врёт! Он подглядывал и, может быть, даже паука подбросил! А ты знаешь, как я боюсь пауков..."

# game/dialogues/punishment.rpy:208
translate crowdin punishment_max_pun_reson_a3ff079a:

    # Max_09 "Трусиха!"
    Max_09 "Трусиха!"

# game/dialogues/punishment.rpy:212
translate crowdin punishment_max_pun_reson_b1c59edb:

    # Ann_18 "Ты не закончил, Макс. Продолжай..." nointeract
    Ann_18 "Ты не закончил, Макс. Продолжай..." nointeract

# game/dialogues/punishment.rpy:214
translate crowdin punishment_max_pun_reson_bcdffc42:

    # Ann_18 "Дальше, Макс, мы тебя внимательно слушаем..." nointeract
    Ann_18 "Дальше, Макс, мы тебя внимательно слушаем..." nointeract

# game/dialogues/punishment.rpy:216
translate crowdin punishment_max_pun_reson_a9365548:

    # Ann_18 "А ты про кое-что ещё не забыл?" nointeract
    Ann_18 "А ты про кое-что ещё не забыл?" nointeract

# game/dialogues/punishment.rpy:218
translate crowdin punishment_max_pun_reson_33837bf7:

    # Ann_16 "У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!"
    Ann_16 "У тебя есть ещё время подумать над своим поведением. Надеюсь, следующего раза не будет!"

# game/dialogues/punishment.rpy:219
translate crowdin punishment_max_pun_reson_d9391b60:

    # Max_14 "Да, мам..."
    Max_14 "Да, мам..."

# game/dialogues/punishment.rpy:220
translate crowdin punishment_max_pun_reson_c9c8162f:

    # Ann_12 "В общем, на этот раз вопрос уладили. Все сделали выводы, а кое-кто и серьёзно задумается. Да, Макс? Можешь не отвечать."
    Ann_12 "В общем, на этот раз вопрос уладили. Все сделали выводы, а кое-кто и серьёзно задумается. Да, Макс? Можешь не отвечать."

# game/dialogues/punishment.rpy:223
translate crowdin punishment_max_pun_reson_bf38fe93:

    # Ann_16 "Макс! Сейчас ты будешь наказан, сам знаешь за что!" nointeract
    Ann_16 "Макс! Сейчас ты будешь наказан, сам знаешь за что!" nointeract

# game/dialogues/punishment.rpy:229
translate crowdin punishment_max_pun_reson_db52f1d4:

    # Ann_14 "[succes!t]Ты знаешь, Макс, всё говорит о том, что ты виноват и должен быть наказан. Но поверю тебе на слово, что это была какая-то ошибка. Надеюсь, я не пожалею о своём решении..."
    Ann_14 "[succes!t]Ты знаешь, Макс, всё говорит о том, что ты виноват и должен быть наказан. Но поверю тебе на слово, что это была какая-то ошибка. Надеюсь, я не пожалею о своём решении..."

# game/dialogues/punishment.rpy:230
translate crowdin punishment_max_pun_reson_dbaef78e:

    # Max_08 "Спасибо, мам!"
    Max_08 "Спасибо, мам!"

# game/dialogues/punishment.rpy:241
translate crowdin punishment_max_pun_reson_291cc499:

    # Ann_19 "[failed!t]Вот так просто? \"Я не виноват\" и всё забудем? Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай [_text!t] и ложись на мои колени. Надеюсь, ты сегодня в трусах..." nointeract
    Ann_19 "[failed!t]Вот так просто? \"Я не виноват\" и всё забудем? Нет, Макс, со мной эти шуточки не прокатят. Давай, снимай [_text!t] и ложись на мои колени. Надеюсь, ты сегодня в трусах..." nointeract

# game/dialogues/punishment.rpy:250
translate crowdin punishment_max_pun_reson_8b8f1722:

    # Ann_18 "Ну и долго я буду ждать?! Давай ложись..."
    Ann_18 "Ну и долго я буду ждать?! Давай ложись..."

# game/dialogues/punishment.rpy:261
translate crowdin punishment_max_pun_reson_831f2da1:

    # Ann_16 "У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!"
    Ann_16 "У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!"

# game/dialogues/punishment.rpy:271
translate crowdin punishment_max_pun_reson_678436cc:

    # Ann_16 "[_text!t]"
    Ann_16 "[_text!t]"

# game/dialogues/punishment.rpy:277
translate crowdin punishment_max_pun_reson_219ecbe7:

    # Max_14 "{i}Мама наказывает меня прямо перед сёстрами... Это так унизительно...{/i}\n\n{color=[orange]}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}"
    Max_14 "{i}Мама наказывает меня прямо перед сёстрами... Это так унизительно...{/i}\n\n{color=[orange]}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}"

# game/dialogues/punishment.rpy:290
translate crowdin punishment_max_pun_reson_700a2ea3:

    # Ann_12 "Ну вот. Теперь все всё поняли? Ведите себя хорошо и вас не ждёт эта участь..."
    Ann_12 "Ну вот. Теперь все всё поняли? Ведите себя хорошо и вас не ждёт эта участь..."

# game/dialogues/punishment.rpy:295
translate crowdin punishment_max_pun_reson_2f01137f:

    # Ann_12 "Ну, Макс, раздевайся до трусов. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract
    Ann_12 "Ну, Макс, раздевайся до трусов. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract

# game/dialogues/punishment.rpy:300
translate crowdin punishment_max_pun_reson_09e2a1e5:

    # Ann_12 "Ну, Макс, снимай шорты. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract
    Ann_12 "Ну, Макс, снимай шорты. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract

# game/dialogues/punishment.rpy:305
translate crowdin punishment_max_pun_reson_ad895117:

    # Ann_12 "Ну, Макс, раздевайся. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract
    Ann_12 "Ну, Макс, раздевайся. Остальные просто посмотрят, что бывает, когда кто-то косячит..." nointeract

# game/dialogues/punishment.rpy:313
translate crowdin punishment_max_pun_reson_2f871657:

    # Ann_14 "Хорошо. А теперь, ложись на мои колени и приступим, а то все голодные сидят..."
    Ann_14 "Хорошо. А теперь, ложись на мои колени и приступим, а то все голодные сидят..."

# game/dialogues/punishment.rpy:322
translate crowdin punishment_max_pun_reson_831f2da1_1:

    # Ann_16 "У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!"
    Ann_16 "У Макса несколько провинностей... Он их прекрасно знает и перечислять я их не стану. Сейчас он получит за все сразу!"

# game/dialogues/punishment.rpy:332
translate crowdin punishment_max_pun_reson_678436cc_1:

    # Ann_16 "[_text!t]"
    Ann_16 "[_text!t]"

# game/dialogues/punishment.rpy:338
translate crowdin punishment_max_pun_reson_c632e1a6:

    # Max_14 "{i}Блин... Все с таким интересом смотрят, как меня наказывают... Это так унизительно...{/i}\n\n{color=[orange]}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}"
    Max_14 "{i}Блин... Все с таким интересом смотрят, как меня наказывают... Это так унизительно...{/i}\n\n{color=[orange]}{b}Внимание:{/b} Ваше влияние на присутствующих понизилось!{/color}"

# game/dialogues/punishment.rpy:353
translate crowdin punishment_max_pun_reson_faf292df:

    # Ann_12 "Ну всё, Макс, одевайся. Надеюсь, ты сделал выводы и постараешься больше не попадать в такую унизительную ситуацию..."
    Ann_12 "Ну всё, Макс, одевайся. Надеюсь, ты сделал выводы и постараешься больше не попадать в такую унизительную ситуацию..."

# game/dialogues/punishment.rpy:403
translate crowdin punishment_lisa_678436cc:

    # Ann_16 "[_text!t]"
    Ann_16 "[_text!t]"

# game/dialogues/punishment.rpy:406
translate crowdin punishment_lisa_0b6806cc:

    # Ann_16 "[_text!t]" nointeract
    Ann_16 "[_text!t]" nointeract

# game/dialogues/punishment.rpy:410
translate crowdin punishment_lisa_f1ea86d0:

    # Max_08 "Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки."
    Max_08 "Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки."

# game/dialogues/punishment.rpy:412
translate crowdin punishment_lisa_0fa8acfd:

    # Ann_12 "Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай..."
    Ann_12 "Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай..."

# game/dialogues/punishment.rpy:415
translate crowdin punishment_lisa_9739ac77:

    # Ann_00 "[succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, благодари брата, да учись давай, а то в следующий раз не помилую..."
    Ann_00 "[succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, благодари брата, да учись давай, а то в следующий раз не помилую..."

# game/dialogues/punishment.rpy:416
translate crowdin punishment_lisa_6d672e8d:

    # Lisa_02 "Спасибо тебе, Макс!"
    Lisa_02 "Спасибо тебе, Макс!"

# game/dialogues/punishment.rpy:423
translate crowdin punishment_lisa_929c11ac:

    # Ann_12 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай..."
    Ann_12 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай..."

# game/dialogues/punishment.rpy:427
translate crowdin punishment_lisa_8b6bc93a:

    # Lisa_10 "Мам... Я не специально... Просто, задание было сложное..."
    Lisa_10 "Мам... Я не специально... Просто, задание было сложное..."

# game/dialogues/punishment.rpy:432
translate crowdin punishment_lisa_68fc5c88:

    # Ann_14 "Сложное? У тебя была куча времени, чтобы подготовиться! Сидишь в своём телефоне вечно вместо того, чтобы учиться. [_text!t]"
    Ann_14 "Сложное? У тебя была куча времени, чтобы подготовиться! Сидишь в своём телефоне вечно вместо того, чтобы учиться. [_text!t]"

# game/dialogues/punishment.rpy:435
translate crowdin punishment_lisa_cc22447a:

    # Ann_12 "Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся до трусов и быстро, без разговоров!"
    Ann_12 "Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся до трусов и быстро, без разговоров!"

# game/dialogues/punishment.rpy:438
translate crowdin punishment_lisa_98ec972c:

    # Ann_12 "Лиза. Твой классный руководитель говорит, ты плохо себя ведёшь в школе! Молчишь? Значит, это правда... Всё, давай раздевайся догола и быстро, без разговоров!"
    Ann_12 "Лиза. Твой классный руководитель говорит, ты плохо себя ведёшь в школе! Молчишь? Значит, это правда... Всё, давай раздевайся догола и быстро, без разговоров!"

# game/dialogues/punishment.rpy:440
translate crowdin punishment_lisa_e15cfc8b:

    # Ann_12 "Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся и быстро, без разговоров!"
    Ann_12 "Лиза. Мне нужно всем объяснять за что ты сейчас будешь наказана? Молчишь? Значит, знаешь... Всё, давай раздевайся и быстро, без разговоров!"

# game/dialogues/punishment.rpy:453
translate crowdin punishment_lisa_a4b257c5:

    # Ann_18 "[_text!t]"
    Ann_18 "[_text!t]"

# game/dialogues/punishment.rpy:455
translate crowdin punishment_lisa_67c8b436:

    # Ann_18 "[_text!t]" nointeract
    Ann_18 "[_text!t]" nointeract

# game/dialogues/punishment.rpy:460
translate crowdin punishment_lisa_a1d39e4d:

    # Max_08 "Мам, не нужно наказывать Лизу. Обещаю, что бы там ни было, я поработаю с ней над поведением, честно. Вот увидишь, проблем больше не будет!"
    Max_08 "Мам, не нужно наказывать Лизу. Обещаю, что бы там ни было, я поработаю с ней над поведением, честно. Вот увидишь, проблем больше не будет!"

# game/dialogues/punishment.rpy:462
translate crowdin punishment_lisa_f1ea86d0_1:

    # Max_08 "Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки."
    Max_08 "Мам, не нужно наказывать Лизу. Она правда старалась, я сам видел. Ну и я помогу ей подтянуть оценки."

# game/dialogues/punishment.rpy:464
translate crowdin punishment_lisa_0fa8acfd_1:

    # Ann_12 "Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай..."
    Ann_12 "Нет, Макс, и даже не пытайся меня уговорить. Ты и сам накосячил... А ты, Лиза, не стой столбом, шевелись давай..."

# game/dialogues/punishment.rpy:467
translate crowdin punishment_lisa_85987843:

    # Ann_00 "[succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, можешь одеваться. Скажи спасибо Максу, что сегодня осталась безнаказанной. Но не думай, что я всегда буду такой доброй..."
    Ann_00 "[succes!t]Хорошо, Макс, в этот раз я не стану её наказывать. Надеюсь, я не пожалею о своём решении... А ты, Лиза, можешь одеваться. Скажи спасибо Максу, что сегодня осталась безнаказанной. Но не думай, что я всегда буду такой доброй..."

# game/dialogues/punishment.rpy:468
translate crowdin punishment_lisa_6d672e8d_1:

    # Lisa_02 "Спасибо тебе, Макс!"
    Lisa_02 "Спасибо тебе, Макс!"

# game/dialogues/punishment.rpy:474
translate crowdin punishment_lisa_dd201a37:

    # Max_07 "{i}( На одних \"спасибо\" далеко не уедешь... Нужно придумать и для себя что-то хорошее. Думаю, Лизу удастся уговорить смотреть ужастики без маечки. Это точно лучше, чем получать по голой заднице от мамы у всех на глазах! И поговорить с ней лучше, пока моя доброта свежа в её памяти... ){/i}"
    Max_07 "{i}( На одних \"спасибо\" далеко не уедешь... Нужно придумать и для себя что-то хорошее. Думаю, Лизу удастся уговорить смотреть ужастики без маечки. Это точно лучше, чем получать по голой заднице от мамы у всех на глазах! И поговорить с ней лучше, пока моя доброта свежа в её памяти... ){/i}"

# game/dialogues/punishment.rpy:482
translate crowdin punishment_lisa_929c11ac_1:

    # Ann_12 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай..."
    Ann_12 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит то, что заслужила. А ты, Лиза, не стой столбом, шевелись давай..."

# game/dialogues/punishment.rpy:496
translate crowdin punishment_lisa_702b565f:

    # Max_04 "{i}( А вот это мне уже нравится... Сестрёнка сверкает своими классными сиськами... Можно смотреть и ничего за это не будет! Красота! ){/i}"
    Max_04 "{i}( А вот это мне уже нравится... Сестрёнка сверкает своими классными сиськами... Можно смотреть и ничего за это не будет! Красота! ){/i}"

# game/dialogues/punishment.rpy:499
translate crowdin punishment_lisa_e4caf4e0:

    # Max_04 "{i}( Хоть Лиза и получает сейчас по своей миленькой попке, но зато можно полюбоваться и всем остальным... А видно много чего интересного! ){/i}"
    Max_04 "{i}( Хоть Лиза и получает сейчас по своей миленькой попке, но зато можно полюбоваться и всем остальным... А видно много чего интересного! ){/i}"

# game/dialogues/punishment.rpy:502
translate crowdin punishment_lisa_81192a03:

    # Lisa_09 "Ма-ам, я больше не буду... Ай... В смысле, буду лучше учиться. Извини..."
    Lisa_09 "Ма-ам, я больше не буду... Ай... В смысле, буду лучше учиться. Извини..."

# game/dialogues/punishment.rpy:515
translate crowdin punishment_lisa_3b824b98:

    # Ann_00 "Конечно, будешь. [_text!t] Совсем расслабилась."
    Ann_00 "Конечно, будешь. [_text!t] Совсем расслабилась."

# game/dialogues/punishment.rpy:517
translate crowdin punishment_lisa_1be74016:

    # Lisa_10 "Ой... Мам! Больно!"
    Lisa_10 "Ой... Мам! Больно!"

# game/dialogues/punishment.rpy:519
translate crowdin punishment_lisa_303b7136:

    # Ann_16 "Давай терпи! Плохо вела себя в школе - получила по голой заднице у всех на глазах." id punishment_lisa_303b7136
    Ann_16 "Давай терпи! Плохо вела себя в школе - получила по голой заднице у всех на глазах." id punishment_lisa_303b7136

# game/dialogues/punishment.rpy:521
translate crowdin punishment_lisa_b8107edc:

    # Ann_16 "Давай терпи! Получила двойку - получила по голой заднице у всех на глазах." id punishment_lisa_b8107edc
    Ann_16 "Давай терпи! Получила двойку - получила по голой заднице у всех на глазах." id punishment_lisa_b8107edc

# game/dialogues/punishment.rpy:532
translate crowdin punishment_lisa_d5d2561c:

    # Ann_12 "Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся!"
    Ann_12 "Лиза, надеюсь, ты извлекла урок из этого наказания и больше это не повторится. А теперь одевайся!"

# game/dialogues/punishment.rpy:534
translate crowdin punishment_lisa_3250d4ff:

    # Ann_12 "Лиза, надеюсь, ты извлекла урок из этого наказания. Да, тебе было стыдно и неприятно, что все пялились на тебя, но надеюсь, ты всё поняла и больше это не повторится. А теперь одевайся!"
    Ann_12 "Лиза, надеюсь, ты извлекла урок из этого наказания. Да, тебе было стыдно и неприятно, что все пялились на тебя, но надеюсь, ты всё поняла и больше это не повторится. А теперь одевайся!"

# game/dialogues/punishment.rpy:561
translate crowdin punishment_alice_d88fc265:

    # Ann_16 "Подходи, подходи, Алиса, чего ты там мнешься. Штаны снимай, есть разговор!"
    Ann_16 "Подходи, подходи, Алиса, чего ты там мнешься. Штаны снимай, есть разговор!"

# game/dialogues/punishment.rpy:563
translate crowdin punishment_alice_d608324e:

    # Ann_16 "Подходи, подходи, Алиса, чего ты там мнешься. Снимай шорты, есть разговор!"
    Ann_16 "Подходи, подходи, Алиса, чего ты там мнешься. Снимай шорты, есть разговор!"

# game/dialogues/punishment.rpy:564
translate crowdin punishment_alice_8e33c890:

    # Alice_12 "Мам, за что? Что я такого сделала?"
    Alice_12 "Мам, за что? Что я такого сделала?"

# game/dialogues/punishment.rpy:570
translate crowdin punishment_alice_a4b257c5:

    # Ann_18 "[_text!t]"
    Ann_18 "[_text!t]"

# game/dialogues/punishment.rpy:572
translate crowdin punishment_alice_67c8b436:

    # Ann_18 "[_text!t]" nointeract
    Ann_18 "[_text!t]" nointeract

# game/dialogues/punishment.rpy:576
translate crowdin punishment_alice_cb34e360:

    # Max_08 "Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла."
    Max_08 "Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла."

# game/dialogues/punishment.rpy:578
translate crowdin punishment_alice_e5b82d3f:

    # Ann_12 "Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся..."
    Ann_12 "Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся..."

# game/dialogues/punishment.rpy:581
translate crowdin punishment_alice_48884e9e:

    # Ann_14 "[succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Скажи брату спасибо, Алиса, что заступился, и не приглашай больше сюда таких подружек, хорошему они не научат..."
    Ann_14 "[succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Скажи брату спасибо, Алиса, что заступился, и не приглашай больше сюда таких подружек, хорошему они не научат..."

# game/dialogues/punishment.rpy:582
translate crowdin punishment_alice_2a128a29:

    # Alice_13 "Хорошо, мам. Спасибо, Макс, я этого не забуду."
    Alice_13 "Хорошо, мам. Спасибо, Макс, я этого не забуду."

# game/dialogues/punishment.rpy:588
translate crowdin punishment_alice_c8f8e3ea:

    # Ann_16 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут..."
    Ann_16 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут..."

# game/dialogues/punishment.rpy:593
translate crowdin punishment_alice_055a6121:

    # Alice_13 "Мам... Это не мои сигареты... Я не курю, честно..."
    Alice_13 "Мам... Это не мои сигареты... Я не курю, честно..."

# game/dialogues/punishment.rpy:595
translate crowdin punishment_alice_3761a8bd:

    # Ann_14 "Не твои? А чьи они тогда? Быстро снимай штаны!"
    Ann_14 "Не твои? А чьи они тогда? Быстро снимай штаны!"

# game/dialogues/punishment.rpy:597
translate crowdin punishment_alice_194e9daf:

    # Alice_06 "Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."
    Alice_06 "Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."

# game/dialogues/punishment.rpy:598
translate crowdin punishment_alice_8ad85845:

    # Ann_20 "Ты ещё и без трусов?! Сейчас ещё и за это получишь! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!"
    Ann_20 "Ты ещё и без трусов?! Сейчас ещё и за это получишь! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!"

# game/dialogues/punishment.rpy:605
translate crowdin punishment_alice_af4957cc:

    # Max_09 "{i}( Ничего себе! А что это на Алисе делают трусики?! Мы же с ней договорились... Ну всё, сестрёнка, считай ты попала... и куда больше, чем есть сейчас! ){/i}"
    Max_09 "{i}( Ничего себе! А что это на Алисе делают трусики?! Мы же с ней договорились... Ну всё, сестрёнка, считай ты попала... и куда больше, чем есть сейчас! ){/i}"

# game/dialogues/punishment.rpy:607
translate crowdin punishment_alice_90ee680b:

    # Ann_14 "Не твои? А чьи они тогда? Быстро шорты снимай!"
    Ann_14 "Не твои? А чьи они тогда? Быстро шорты снимай!"

# game/dialogues/punishment.rpy:608
translate crowdin punishment_alice_cd360a25:

    # Alice_06 "Мам, но под ними нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."
    Alice_06 "Мам, но под ними нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."

# game/dialogues/punishment.rpy:609
translate crowdin punishment_alice_011ed976:

    # Ann_00 "А вот нечего целый день в пижаме по дому шарахаться... Совсем разленилась! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!"
    Ann_00 "А вот нечего целый день в пижаме по дому шарахаться... Совсем разленилась! Макс пусть смотрит, а тебе будет стыдно. Может тогда за ум возьмёшься!"

# game/dialogues/punishment.rpy:612
translate crowdin punishment_alice_05b9287b:

    # Ann_12 "Так, Алиса, раздевайся до трусов. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь..."
    Ann_12 "Так, Алиса, раздевайся до трусов. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь..."

# game/dialogues/punishment.rpy:614
translate crowdin punishment_alice_194e9daf_1:

    # Alice_06 "Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."
    Alice_06 "Мам, но я сегодня без трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."

# game/dialogues/punishment.rpy:616
translate crowdin punishment_alice_74c9db0c:

    # Alice_06 "Мам, но под шортами нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."
    Alice_06 "Мам, но под шортами нет трусиков... Пусть Макс уйдёт или отвернётся, хотя бы..."

# game/dialogues/punishment.rpy:618
translate crowdin punishment_alice_f85f1017:

    # Ann_16 "Тогда раздевайся догола, так наказание даже эффективней будет. А Макс пусть смотрит, как и все остальные..."
    Ann_16 "Тогда раздевайся догола, так наказание даже эффективней будет. А Макс пусть смотрит, как и все остальные..."

# game/dialogues/punishment.rpy:626
translate crowdin punishment_alice_dd1264f2:

    # Ann_12 "Так, Алиса, раздевайся. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь..."
    Ann_12 "Так, Алиса, раздевайся. Надеюсь, не надо объяснять, за что я тебя сейчас буду наказывать и сама всё понимаешь..."

# game/dialogues/punishment.rpy:639
translate crowdin punishment_alice_ce43f374:

    # Max_07 "{i}Посмотрим, станет ли Алиса посговорчивей, если я перестану вмешиваться... Главное, успеть поговорить с ней, пока ей будет ещё больно сидеть!{/i}"
    Max_07 "{i}Посмотрим, станет ли Алиса посговорчивей, если я перестану вмешиваться... Главное, успеть поговорить с ней, пока ей будет ещё больно сидеть!{/i}"

# game/dialogues/punishment.rpy:644
translate crowdin punishment_alice_a4b257c5_1:

    # Ann_18 "[_text!t]"
    Ann_18 "[_text!t]"

# game/dialogues/punishment.rpy:646
translate crowdin punishment_alice_67c8b436_1:

    # Ann_18 "[_text!t]" nointeract
    Ann_18 "[_text!t]" nointeract

# game/dialogues/punishment.rpy:650
translate crowdin punishment_alice_cb34e360_1:

    # Max_08 "Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла."
    Max_08 "Мам, не нужно наказывать Алису. Это не её сигареты, к ней сегодня подружка приходила, наверное, она забыла."

# game/dialogues/punishment.rpy:652
translate crowdin punishment_alice_e5b82d3f_1:

    # Ann_12 "Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся..."
    Ann_12 "Нет, Макс, даже не пытайся её оправдывать. Ты и сам накосячил... Алиса, пошевеливайся..."

# game/dialogues/punishment.rpy:655
translate crowdin punishment_alice_a3fb885d:

    # Ann_14 "[succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Можешь одеваться, Алиса, да скажи брату спасибо, что заступился. И не приглашай сюда больше таких подружек, хорошему они не научат..."
    Ann_14 "[succes!t]Хорошо, Макс, сегодня я не стану её наказывать. Надеюсь, я не пожалею об этом... Можешь одеваться, Алиса, да скажи брату спасибо, что заступился. И не приглашай сюда больше таких подружек, хорошему они не научат..."

# game/dialogues/punishment.rpy:656
translate crowdin punishment_alice_2a128a29_1:

    # Alice_13 "Хорошо, мам. Спасибо, Макс, я этого не забуду."
    Alice_13 "Хорошо, мам. Спасибо, Макс, я этого не забуду."

# game/dialogues/punishment.rpy:662
translate crowdin punishment_alice_9e76b62f:

    # Max_09 "{i}Ага, как же, не забудет она... Хм... Может, стоит попросить у неё что-нибудь, чтобы она не думала, что моя доброта безвозмездна?! И сделать это нужно сегодня, пока она ещё под впечатлением...{/i}"
    Max_09 "{i}Ага, как же, не забудет она... Хм... Может, стоит попросить у неё что-нибудь, чтобы она не думала, что моя доброта безвозмездна?! И сделать это нужно сегодня, пока она ещё под впечатлением...{/i}"

# game/dialogues/punishment.rpy:670
translate crowdin punishment_alice_c8f8e3ea_1:

    # Ann_16 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут..."
    Ann_16 "[failed!t]Нет, Макс, твои уговоры ей не помогут. Получит в любом случае, не за себя, так за подружку. Не будет водится с такими, до добра они не доведут..."

# game/dialogues/punishment.rpy:696
translate crowdin punishment_alice_6bf98fd4:

    # Alice_15 "Ай, больно же! Мам, я больше не буду!!!"
    Alice_15 "Ай, больно же! Мам, я больше не буду!!!"

# game/dialogues/punishment.rpy:700
translate crowdin punishment_alice_6424b699:

    # Max_04 "{i}( Вот в такие моменты я не жалею, что нас наказывают практически голыми на глазах друг у друга! Даже порно не надо, когда такое шоу в паре метров от меня! ){/i}"
    Max_04 "{i}( Вот в такие моменты я не жалею, что нас наказывают практически голыми на глазах друг у друга! Даже порно не надо, когда такое шоу в паре метров от меня! ){/i}"

# game/dialogues/punishment.rpy:702
translate crowdin punishment_alice_78ef4f88:

    # Max_04 "{i}( Люблю, когда Алису наказывают... Стервозинка она та ещё, но без последствий полюбоваться её голыми прелестями в других ситуациях опасно для жизни! ){/i}"
    Max_04 "{i}( Люблю, когда Алису наказывают... Стервозинка она та ещё, но без последствий полюбоваться её голыми прелестями в других ситуациях опасно для жизни! ){/i}"

# game/dialogues/punishment.rpy:706
translate crowdin punishment_alice_9e2ea44b:

    # Ann_17 "Я знаю, что не будешь. Заслужила наказание, терпи!"
    Ann_17 "Я знаю, что не будешь. Заслужила наказание, терпи!"

# game/dialogues/punishment.rpy:708
translate crowdin punishment_alice_be504ff7:

    # Alice_15 "Ай! Ма-ам! Больно же! Мам, я больше не буду!!!"
    Alice_15 "Ай! Ма-ам! Больно же! Мам, я больше не буду!!!"

# game/dialogues/punishment.rpy:709
translate crowdin punishment_alice_02510b3b:

    # Ann_16 "Давай не мамкай тут! Я знаю, что не будешь. Заслужила наказание, терпи!"
    Ann_16 "Давай не мамкай тут! Я знаю, что не будешь. Заслужила наказание, терпи!"

# game/dialogues/punishment.rpy:726
translate crowdin punishment_alice_7f307a07:

    # Ann_12 "Так, всё, надевай свои джинсы. Надеюсь, ты осознала свои поступки и следующего раза не будет..."
    Ann_12 "Так, всё, надевай свои джинсы. Надеюсь, ты осознала свои поступки и следующего раза не будет..."

# game/dialogues/punishment.rpy:728
translate crowdin punishment_alice_06c1e8de:

    # Ann_12 "Так, всё, надевай свои шорты. Надеюсь, ты осознала свои поступки и следующего раза не будет..."
    Ann_12 "Так, всё, надевай свои шорты. Надеюсь, ты осознала свои поступки и следующего раза не будет..."

# game/dialogues/punishment.rpy:730
translate crowdin punishment_alice_3006a77e:

    # Ann_12 "Ну что, получила урок? Стыдно? Правильно. Должно быть стыдно. Надеюсь, это больше не повторится. А теперь, одевайся..."
    Ann_12 "Ну что, получила урок? Стыдно? Правильно. Должно быть стыдно. Надеюсь, это больше не повторится. А теперь, одевайся..."

translate crowdin strings:

    # game/dialogues/punishment.rpy:169
    old "Ну, я случайно оказался рядом с душем, когда там была Лиза..."
    new "Ну, я случайно оказался рядом с душем, когда там была Лиза..."

    # game/dialogues/punishment.rpy:171
    old "Ну, я оказался случайно рядом с душем, где мылась Алиса..."
    new "Ну, я оказался случайно рядом с душем, где мылась Алиса..."

    # game/dialogues/punishment.rpy:173
    old "Ну, я подглядывал за тобой, мам..."
    new "Ну, я подглядывал за тобой, мам..."

    # game/dialogues/punishment.rpy:175
    old "Ну, я подглядывал за вами с Эриком..."
    new "Ну, я подглядывал за вами с Эриком..."

    # game/dialogues/punishment.rpy:177
    old "Ну, я плохо себя вёл..."
    new "Ну, я плохо себя вёл..."

    # game/dialogues/punishment.rpy:223
    old "Я же не виноват! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Я же не виноват! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/dialogues/punishment.rpy:238
    old "штаны"
    new "штаны"

    # game/dialogues/punishment.rpy:240
    old "шорты"
    new "шорты"

    # game/dialogues/punishment.rpy:241
    old "{i}снять штаны{/i}"
    new "{i}снять штаны{/i}"

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Лизой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."
    new "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Лизой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."
    new "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."
    new "Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной. Я уже предупреждала, что не люблю, когда кто-то нарушает личное пространство..."

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной... с Эриком. Я уже предупреждала, что такое недопустимо!"
    new "Если вы не в курсе, Макс будет наказан за то, что подглядывал за мной... с Эриком. Я уже предупреждала, что такое недопустимо!"

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за своё отвратительное поведение. Надеюсь, теперь ты будешь хорошенько думать о том, что делаешь и что говоришь!"
    new "Если вы не в курсе, Макс будет наказан за своё отвратительное поведение. Надеюсь, теперь ты будешь хорошенько думать о том, что делаешь и что говоришь!"

    # game/dialogues/punishment.rpy:263
    old "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой в душе и, возможно, даже подбросил туда паука. Ты знаешь, что такое я не потерплю!"
    new "Если вы не в курсе, Макс будет наказан за то, что подглядывал за Алисой в душе и, возможно, даже подбросил туда паука. Ты знаешь, что такое я не потерплю!"

    # game/dialogues/punishment.rpy:295
    old "{i}раздеться{/i}"
    new "{i}раздеться{/i}"

    # game/dialogues/punishment.rpy:300
    old "{i}снять шорты{/i}"
    new "{i}снять шорты{/i}"

    # game/dialogues/punishment.rpy:399
    old "Ближе подходи, Лиза. И да, снимай штаны, ты заслужила!"
    new "Ближе подходи, Лиза. И да, снимай штаны, ты заслужила!"

    # game/dialogues/punishment.rpy:401
    old "Ближе подходи, Лиза. И да, снимай свой халат, ты заслужила!"
    new "Ближе подходи, Лиза. И да, снимай свой халат, ты заслужила!"

    # game/dialogues/punishment.rpy:406
    old "{i}Заступиться за Лизу {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}Заступиться за Лизу {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}{/i}"

    # game/dialogues/punishment.rpy:429
    old "Быстро снимай штаны!"
    new "Быстро снимай штаны!"

    # game/dialogues/punishment.rpy:431
    old "Быстро снимай халат!"
    new "Быстро снимай халат!"

    # game/dialogues/punishment.rpy:446
    old "Теперь ложись, и побыстрее, все есть хотят..."
    new "Теперь ложись, и побыстрее, все есть хотят..."

    # game/dialogues/punishment.rpy:449
    old "Что прикрываешься, Лиза? Стесняешься? Стыдно? Вот и хорошо... А теперь ложись на мои колени. Быстро!"
    new "Что прикрываешься, Лиза? Стесняешься? Стыдно? Вот и хорошо... А теперь ложись на мои колени. Быстро!"

    # game/dialogues/punishment.rpy:506
    old "Говоришь тебе, говоришь, все как об стенку горох..."
    new "Говоришь тебе, говоришь, все как об стенку горох..."

    # game/dialogues/punishment.rpy:512
    old "Поразительно! Тебе даже Макс помогает, а ты двойки хватаешь!"
    new "Поразительно! Тебе даже Макс помогает, а ты двойки хватаешь!"

    # game/dialogues/punishment.rpy:566
    old "Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла штаны и легла на мои колени, кому сказала!"
    new "Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла штаны и легла на мои колени, кому сказала!"

    # game/dialogues/punishment.rpy:568
    old "Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла шорты и легла на мои колени, кому сказала!"
    new "Алиса, ты издеваешься? Я нашла сигареты у тебя в комнате! Ты опять куришь! Быстро сняла шорты и легла на мои колени, кому сказала!"

    # game/dialogues/punishment.rpy:572
    old "{i}Заступиться за Алису {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}Заступиться за Алису {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}{/i}"

    # game/dialogues/punishment.rpy:631
    old "Теперь ложись побыстрее, ужин стынет..."
    new "Теперь ложись побыстрее, ужин стынет..."

    # game/dialogues/punishment.rpy:634
    old "Ну как, Алиса, стыдно тебе? Молчишь? Вот подумай о своём поступке, пока я буду наказывать тебя на глазах у всех... Ложись на мои колени!"
    new "Ну как, Алиса, стыдно тебе? Молчишь? Вот подумай о своём поступке, пока я буду наказывать тебя на глазах у всех... Ложись на мои колени!"

