# TODO: Translation updated at 2021-06-19 20:09

# game/events/alice_cam.rpy:25
translate crowdin cam0_alice_sleep_night_f2d9a8b1:

    # Max_07 "Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?"
    Max_07 "Похоже, Алиса перед сном решила что-то посмотреть... Интересно, что?"

# game/events/alice_cam.rpy:28
translate crowdin cam0_alice_sleep_night_5d7e1834:

    # Max_02 "Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку..."
    Max_02 "Ага! Теперь ясно... Порнушку она решила посмотреть... посасывая заодно свою игрушку..."

# game/events/alice_cam.rpy:31
translate crowdin cam0_alice_sleep_night_7ea3366c:

    # Max_06 "Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!"
    Max_06 "Ого! Видимо, массаж ног с конфетами очень завёл мою сестрёнку! Может, мне попробовать помассировать ей не только ноги в следующий раз?!"

# game/events/alice_cam.rpy:40
translate crowdin cam0_alice_sleep_night_bd2d0d90:

    # Max_04 "Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!"
    Max_04 "Ночное шоу закончилось. Теперь Алиса спит... без лифчика... Умничка!"

# game/events/alice_cam.rpy:42
translate crowdin cam0_alice_sleep_night_5eb0479b:

    # Max_09 "Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"
    Max_09 "Ночное шоу закончилось. Теперь Алиса спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"

# game/events/alice_cam.rpy:44
translate crowdin cam0_alice_sleep_night_4b7e896c:

    # Max_01 "Ночное шоу закончилось. Теперь Алиса спит..."
    Max_01 "Ночное шоу закончилось. Теперь Алиса спит..."

# game/events/alice_cam.rpy:52
translate crowdin cam0_alice_sleep_night_64517693:

    # Max_09 "Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."
    Max_09 "Эй, так вот же он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."

# game/events/alice_cam.rpy:54
translate crowdin cam0_alice_sleep_night_22b77a79:

    # Max_09 "Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."
    Max_09 "Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."

# game/events/alice_cam.rpy:56
translate crowdin cam0_alice_sleep_night_ba6907da:

    # Max_03 "Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!" nointeract
    Max_03 "Может, попробовать осторожно подсмотреть за ним с балкона, а то как-то даже не верится?!" nointeract

# game/events/alice_cam.rpy:70
translate crowdin cam0_alice_sleep_night_5b3adf24:

    # Max_03 "Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой..."
    Max_03 "Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой..."

# game/events/alice_cam.rpy:72
translate crowdin cam0_alice_sleep_night_e319aa8d:

    # Max_03 "Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой..." nointeract
    Max_03 "Ага! Эрик опять дрочит на Алису... Только теперь уже прямо в её комнате, перед ней! Вот же извращенец какой..." nointeract

# game/events/alice_cam.rpy:81
translate crowdin cam0_alice_sleep_night_badc9d8f:

    # Max_09 "Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь..."
    Max_09 "Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь..."

# game/events/alice_cam.rpy:83
translate crowdin cam0_alice_sleep_night_1d708372:

    # Max_09 "Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь..." nointeract
    Max_09 "Эрик опять дрочит на Алису... В чём прикол?! Даже я до такого не опускаюсь..." nointeract

# game/events/alice_cam.rpy:93
translate crowdin cam0_alice_sleep_night_ecdbc7a2:

    # Max_04 "Алиса сейчас спит... без лифчика... Умничка!"
    Max_04 "Алиса сейчас спит... без лифчика... Умничка!"

# game/events/alice_cam.rpy:95
translate crowdin cam0_alice_sleep_night_902c46ec:

    # Max_04 "Алиса сейчас спит... совсем голенькая и прекрасная..."
    Max_04 "Алиса сейчас спит... совсем голенькая и прекрасная..."

# game/events/alice_cam.rpy:97
translate crowdin cam0_alice_sleep_night_6dc7005e:

    # Max_09 "Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"
    Max_09 "Алиса сейчас спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"

# game/events/alice_cam.rpy:99
translate crowdin cam0_alice_sleep_night_2795e9eb:

    # Max_01 "Алиса сейчас спит..."
    Max_01 "Алиса сейчас спит..."

# game/events/alice_cam.rpy:110
translate crowdin cam0_alice_sleep_morning_e96b98f3:

    # Max_04 "Алиса ещё спит... без лифчика... Умничка!"
    Max_04 "Алиса ещё спит... без лифчика... Умничка!"

# game/events/alice_cam.rpy:112
translate crowdin cam0_alice_sleep_morning_902c46ec:

    # Max_04 "Алиса сейчас спит... совсем голенькая и прекрасная..."
    Max_04 "Алиса сейчас спит... совсем голенькая и прекрасная..."

# game/events/alice_cam.rpy:114
translate crowdin cam0_alice_sleep_morning_8db64cb6:

    # Max_09 "Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"
    Max_09 "Алиса ещё спит... но не всё так, как должно быть... Кое-что она забыла с себя снять!"

# game/events/alice_cam.rpy:116
translate crowdin cam0_alice_sleep_morning_9186f10b:

    # Max_01 "Алиса ещё спит..."
    Max_01 "Алиса ещё спит..."

# game/events/alice_cam.rpy:125
translate crowdin cam0_alice_shower_ce893c17:

    # Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"

# game/events/alice_cam.rpy:127
translate crowdin cam0_alice_shower_d8fc5c8e:

    # Max_09 "Алисы не видно через эту камеру..."
    Max_09 "Алисы не видно через эту камеру..."

# game/events/alice_cam.rpy:136
translate crowdin cam0_alice_shower_ce820080:

    # Max_04 "Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест..."
    Max_04 "Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест..."

# game/events/alice_cam.rpy:155
translate crowdin cam1_alice_shower_77f51d82:

    # Max_03 "Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру..."
    Max_03 "Алиса, прежде чем принять душ, любуется собой перед зеркалом. А я и мои зрители с радостью полюбуемся этим через камеру..."

# game/events/alice_cam.rpy:161
translate crowdin cam1_alice_shower_ce893c17:

    # Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"

# game/events/alice_cam.rpy:190
translate crowdin cam0_alice_lisa_shower_ce820080:

    # Max_04 "Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест..."
    Max_04 "Старшая сестрёнка принимает душ... Это зрелище, которое никогда мне не надоест..."

# game/events/alice_cam.rpy:194
translate crowdin cam0_alice_lisa_shower_038e8b74:

    # Max_09 "Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру..."
    Max_09 "Лиза, должно быть, красуется перед зеркалом. Надо взглянуть через другую камеру..."

# game/events/alice_cam.rpy:196
translate crowdin cam0_alice_lisa_shower_3c0684d8:

    # Max_09 "Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть..."
    Max_09 "Лиза, должно быть, красуется перед зеркалом, но здесь этого не увидеть..."

# game/events/alice_cam.rpy:206
translate crowdin cam0_alice_lisa_shower_7316172d:

    # Max_05 "Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами..."
    Max_05 "Младшая сестрёнка принимает душ... На её прелести я мог бы смотреть часами..."

# game/events/alice_cam.rpy:210
translate crowdin cam0_alice_lisa_shower_f7e1d741:

    # Max_09 "Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру..."
    Max_09 "Алиса, должно быть, красуется перед зеркалом... Надо взглянуть через другую камеру..."

# game/events/alice_cam.rpy:212
translate crowdin cam0_alice_lisa_shower_1dc7f6ff:

    # Max_09 "Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть..."
    Max_09 "Алиса, должно быть, красуется перед зеркалом, но здесь этого не увидеть..."

# game/events/alice_cam.rpy:223
translate crowdin cam0_alice_lisa_shower_ff4d64ec:

    # Max_05 "Обе мои сестрёнки сейчас принимают душ. Глаз не отвести..."
    Max_05 "Обе мои сестрёнки сейчас принимают душ. Глаз не отвести..."

# game/events/alice_cam.rpy:258
translate crowdin cam1_alice_lisa_shower_51c91303:

    # Max_03 "Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру..."
    Max_03 "Лиза внимательно разглядывает себя в зеркало... А я и мои зрители с радостью полюбуемся на это через камеру..."

# game/events/alice_cam.rpy:272
translate crowdin cam1_alice_lisa_shower_69b5e572:

    # Max_05 "Ух, старшая сестрёнка просто сногсшибательна..."
    Max_05 "Ух, старшая сестрёнка просто сногсшибательна..."

# game/events/alice_cam.rpy:277
translate crowdin cam1_alice_lisa_shower_77deb168:

    # Max_09 "Через эту камеру никого не видно... Может посмотреть через другую?"
    Max_09 "Через эту камеру никого не видно... Может посмотреть через другую?"

# game/events/alice_cam.rpy:310
translate crowdin cam0_alice_dressed_shop_4018efed:

    # Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."
    Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."

# game/events/alice_cam.rpy:327
translate crowdin cam0_alice_dressed_shop_c8aa5176:

    # Max_07 "Ага! Алиса наряжается, чтобы отправиться на шопинг..." nointeract
    Max_07 "Ага! Алиса наряжается, чтобы отправиться на шопинг..." nointeract

# game/events/alice_cam.rpy:338
translate crowdin cam0_alice_dressed_shop_9d360f84:

    # Max_02 "О да! Сейчас она совсем голенькая..." nointeract
    Max_02 "О да! Сейчас она совсем голенькая..." nointeract

# game/events/alice_cam.rpy:350
translate crowdin cam0_alice_dressed_shop_64a95c05:

    # Max_01 "Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!"
    Max_01 "Похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала!"

# game/events/alice_cam.rpy:354
translate crowdin cam0_alice_dressed_shop_dcef6691:

    # Max_05 "Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?"
    Max_05 "Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит?"

# game/events/alice_cam.rpy:358
translate crowdin cam0_alice_dressed_shop_f1b3f435:

    # Max_04 "Какая соблазнительная попка у неё... Уверен, зрителям это нравится!"
    Max_04 "Какая соблазнительная попка у неё... Уверен, зрителям это нравится!"

# game/events/alice_cam.rpy:368
translate crowdin cam0_alice_dressed_friend_4018efed:

    # Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."
    Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."

# game/events/alice_cam.rpy:385
translate crowdin cam0_alice_dressed_friend_bf45de39:

    # Max_07 "Ага! Алиса наряжается, чтобы куда-то отправиться..." nointeract
    Max_07 "Ага! Алиса наряжается, чтобы куда-то отправиться..." nointeract

# game/events/alice_cam.rpy:396
translate crowdin cam0_alice_dressed_friend_9d360f84:

    # Max_02 "О да! Сейчас она совсем голенькая..." nointeract
    Max_02 "О да! Сейчас она совсем голенькая..." nointeract

# game/events/alice_cam.rpy:408
translate crowdin cam0_alice_dressed_friend_356c787f:

    # Max_01 "Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!"
    Max_01 "Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!"

# game/events/alice_cam.rpy:412
translate crowdin cam0_alice_dressed_friend_d32fd8a9:

    # Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт..."
    Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт..."

# game/events/alice_cam.rpy:416
translate crowdin cam0_alice_dressed_friend_74b2c212:

    # Max_04 "Трусики хорошо смотрятся на её попке. Но без них было бы лучше..."
    Max_04 "Трусики хорошо смотрятся на её попке. Но без них было бы лучше..."

# game/events/alice_cam.rpy:426
translate crowdin cam0_alice_dressed_club_4018efed:

    # Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."
    Max_09 "Ничего интересного я здесь уже не увижу, Алиса полностью оделась."

# game/events/alice_cam.rpy:437
translate crowdin cam0_alice_dressed_club_cc04128a:

    # Max_07 "Ага! Алиса наряжается, чтобы отправиться в клуб..." nointeract
    Max_07 "Ага! Алиса наряжается, чтобы отправиться в клуб..." nointeract

# game/events/alice_cam.rpy:448
translate crowdin cam0_alice_dressed_club_9d360f84:

    # Max_02 "О да! Сейчас она совсем голенькая..." nointeract
    Max_02 "О да! Сейчас она совсем голенькая..." nointeract

# game/events/alice_cam.rpy:459
translate crowdin cam0_alice_dressed_club_356c787f:

    # Max_01 "Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!"
    Max_01 "Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала!"

# game/events/alice_cam.rpy:463
translate crowdin cam0_alice_dressed_club_08a1f2c8:

    # Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?"
    Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание?"

# game/events/alice_cam.rpy:467
translate crowdin cam0_alice_dressed_club_90be932b:

    # Max_04 "Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше..."
    Max_04 "Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше..."

# game/events/alice_cam.rpy:476
translate crowdin cam0_alice_rest_morning_57385ee4:

    # Max_01 "Алиса валяется со своим ноутбуком. Смотрится неплохо..."
    Max_01 "Алиса валяется со своим ноутбуком. Смотрится неплохо..."

# game/events/alice_cam.rpy:485
translate crowdin cam0_alice_dishes_b656e8e4:

    # Max_01 "Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком..."
    Max_01 "Алиса моет посуду. Правильно, нечего весь день прохлаждаться во дворе и за ноутбуком..."

# game/events/alice_cam.rpy:494
translate crowdin cam0_alice_read_2a1ac283:

    # Max_07 "Так, Алиса просто читает. Не особо интересно."
    Max_07 "Так, Алиса просто читает. Не особо интересно."

# game/events/alice_cam.rpy:496
translate crowdin cam0_alice_read_ad8735f5:

    # Max_09 "Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать..."
    Max_09 "Хотя, книжки она читает эротического жанра, может она возбудится и начнёт себя трогать..."

# game/events/alice_cam.rpy:504
translate crowdin cam0_alice_smoke_8754cb82:

    # Max_09 "Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!"
    Max_09 "Алиса должна быть во дворе, но через камеру её не видно... Интересно, где она?!"

# game/events/alice_cam.rpy:506
translate crowdin cam0_alice_smoke_abc50ba4:

    # Max_01 "Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит..."
    Max_01 "Алиса должна быть во дворе, но через камеру её не видно... Наверное, опять курит..."

# game/events/alice_cam.rpy:523
translate crowdin cam0_alice_sun_9e7392c6:

    # Max_01 "Загорающая Алиса радует глаза зрителей! Ну и мои заодно..."
    Max_01 "Загорающая Алиса радует глаза зрителей! Ну и мои заодно..."

# game/events/alice_cam.rpy:541
translate crowdin cam1_alice_sun_9e7392c6:

    # Max_01 "Загорающая Алиса радует глаза зрителей! Ну и мои заодно..."
    Max_01 "Загорающая Алиса радует глаза зрителей! Ну и мои заодно..."

# game/events/alice_cam.rpy:543
translate crowdin cam1_alice_sun_ce238a73:

    # Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"
    Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"

# game/events/alice_cam.rpy:551
translate crowdin cam0_alice_swim_39c0bef3:

    # Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."
    Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."

# game/events/alice_cam.rpy:553
translate crowdin cam0_alice_swim_06c19036:

    # Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."
    Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."

# game/events/alice_cam.rpy:561
translate crowdin cam1_alice_swim_47226f5e:

    # Max_01 "На мокренькую старшую сестрёнку всегда приятно взглянуть..."
    Max_01 "На мокренькую старшую сестрёнку всегда приятно взглянуть..."

# game/events/alice_cam.rpy:570
translate crowdin cam0_alice_cooking_dinner_6ebaaa99:

    # Max_01 "Алиса готовит ужин. А могла бы и попкой покрутить заодно..."
    Max_01 "Алиса готовит ужин. А могла бы и попкой покрутить заодно..."

# game/events/alice_cam.rpy:591
translate crowdin cam0_alice_rest_evening_74f01201:

    # Max_03 "Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!"
    Max_03 "Ого! Похоже, начинается что-то интересненькое! Алиса решила снять лишнюю одежду и поразвлечься?!"

# game/events/alice_cam.rpy:595
translate crowdin cam0_alice_rest_evening_9247cd76:

    # Max_05 "Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится..."
    Max_05 "Вот так, сестрёнка! То, как ты ласкаешь киску и посасываешь свою игрушку что мне, что зрителям, однозначно нравится..."

# game/events/alice_cam.rpy:598
translate crowdin cam0_alice_rest_evening_c01b3486:

    # Max_02 "А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть..."
    Max_02 "А ведь Алиса прекрасно бы смотрелась в роли тех девчонок, которые развлекают народ тем, что раздеваются на камеру и ласкают себя... Всё прибыльнее, чем эта её косметика! Надо бы ей на это как-то легонько намекнуть..."

# game/events/alice_cam.rpy:607
translate crowdin cam0_alice_rest_evening_262ced24:

    # Max_07 "К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом..."
    Max_07 "К сожалению, шоу закончилось и теперь Алиса просто занимается своим блогом..."

# game/events/alice_cam.rpy:613
translate crowdin cam0_alice_rest_evening_126cc7cc:

    # Max_07 "Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать..."
    Max_07 "Алиса занимается своим блогом. Ничего интересного не намечается. Хотя... как знать, может стоит подождать..."

# game/events/alice_cam.rpy:615
translate crowdin cam0_alice_rest_evening_8ad5ae2d:

    # Max_07 "Алиса занимается своим блогом. Ничего интересного не намечается..."
    Max_07 "Алиса занимается своим блогом. Ничего интересного не намечается..."

# game/events/alice_cam.rpy:625
translate crowdin cam0_alice_tv_f2a9b64b:

    # Max_01 "Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы..."
    Max_01 "Алиса смотрит ТВ. Наверняка залипла в какие-нибудь сериалы..."

# game/events/alice_cam.rpy:635
translate crowdin cam0_alice_bath_e0114ed1:

    # Max_01 "Алиса ещё только набирает воду, а вид уже классный!"
    Max_01 "Алиса ещё только набирает воду, а вид уже классный!"

# game/events/alice_cam.rpy:642
translate crowdin cam0_alice_bath_822a443e:

    # Max_04 "Не спеши, Алиса. Вытирайся помедленнее..."
    Max_04 "Не спеши, Алиса. Вытирайся помедленнее..."

# game/events/alice_cam.rpy:648
translate crowdin cam0_alice_bath_667774e8:

    # Max_05 "Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение..."
    Max_05 "Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение..."

# game/events/alice_cam.rpy:655
translate crowdin cam1_alice_bath_ce893c17:

    # Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"

# game/events/alice_cam.rpy:679
translate crowdin cam0_alice_blog_lingerie_75ff8725:

    # Max_02 "Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее..."
    Max_02 "Сегодня Алиса занимается блогом в нижнем белье! Это уже поинтереснее..."

# game/events/alice_cam.rpy:681
translate crowdin cam0_alice_blog_lingerie_470567da:

    # Max_04 "Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!"
    Max_04 "Правильно, сестрёнка! Нужно хорошенько попозировать... А если бы ты ещё и раздевалась, вот это было бы шоу!"

# game/events/alice_cam.rpy:690
translate crowdin cam0_alice_after_club_ce893c17:

    # Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"

# game/events/alice_cam.rpy:692
translate crowdin cam0_alice_after_club_d8fc5c8e:

    # Max_09 "Алисы не видно через эту камеру..."
    Max_09 "Алисы не видно через эту камеру..."

# game/events/alice_cam.rpy:699
translate crowdin cam0_alice_after_club_822a443e:

    # Max_04 "Не спеши, Алиса. Вытирайся помедленнее..."
    Max_04 "Не спеши, Алиса. Вытирайся помедленнее..."

# game/events/alice_cam.rpy:705
translate crowdin cam0_alice_after_club_667774e8:

    # Max_05 "Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение..."
    Max_05 "Это самый лучший ракурс, чтобы понаблюдать за тем, как Алиса принимает ванну! Заглядение..."

# game/events/alice_cam.rpy:718
translate crowdin cam1_alice_after_club_2e382a0f:

    # Max_01 "Алиса вернулась из клуба."
    Max_01 "Алиса вернулась из клуба."

# game/events/alice_cam.rpy:723
translate crowdin cam1_alice_after_club_ce893c17:

    # Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Алисы не видно через эту камеру... Может посмотреть через другую?"

# game/events/alice_cam.rpy:735
translate crowdin cam0_blog_with_Eric_1210ca0b:

    # Max_09 "{i}( Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната... ){/i}"
    Max_09 "{i}( Эрик о чём-то разговаривает с Алисой. И развалился так, как будто это его комната... ){/i}"

# game/events/alice_cam.rpy:739
translate crowdin cam0_blog_with_Eric_47a71eff:

    # Max_08 "{i}( Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего... ){/i}"
    Max_08 "{i}( Ого! Да она при нём, похоже, переодеваться вздумала! Что сказать, Эрик умеет добиваться своего... ){/i}"

# game/events/alice_cam.rpy:744
translate crowdin cam0_blog_with_Eric_9a973c1d:

    # Max_01 "{i}( Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! ){/i}"
    Max_01 "{i}( Голая и прекрасная Алиса! Сказала Эрику не подглядывать, только вот он точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! ){/i}"

# game/events/alice_cam.rpy:748
translate crowdin cam0_blog_with_Eric_18d8cc91:

    # Max_07 "{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}"
    Max_07 "{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}"

# game/events/alice_cam.rpy:753
translate crowdin cam0_blog_with_Eric_913dbbe7:

    # Max_09 "{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь... ){/i}"
    Max_09 "{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. Эх, Алиса... надеюсь, ты знаешь, что делаешь... ){/i}"

# game/events/alice_cam.rpy:782
translate crowdin cam0_blog_with_Eric_340b426d:

    # Max_08 "{i}( Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю... ){/i}"
    Max_08 "{i}( Эрик сегодня в комнате Алисы. Похоже, пытается помогать с блогом... Но в действительности же, чтобы поглазеть на Алису в белье, по себе знаю... ){/i}"

translate crowdin strings:

    # game/events/alice_cam.rpy:56
    old "{i}Конечно{/i}"
    new "{i}Конечно{/i}"

    # game/events/alice_cam.rpy:72
    old "{i}Взять фотоаппарат и пойти к окну Алисы {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}Взять фотоаппарат и пойти к окну Алисы {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/alice_cam.rpy:72
    old "{i}Да и хрен с ним, пусть дрочит{/i}"
    new "{i}Да и хрен с ним, пусть дрочит{/i}"

    # game/events/alice_cam.rpy:83
    old "{i}Взять фотоаппарат и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}Взять фотоаппарат и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/alice_cam.rpy:327
    old "{i}продолжать смотреть{/i}"
    new "{i}продолжать смотреть{/i}"

    # game/events/alice_cam.rpy:327
    old "{i}достаточно{/i}"
    new "{i}достаточно{/i}"

