# TODO: Translation updated at 2021-06-19 20:09

# game/events/alice.rpy:12
translate crowdin alice_bath_086088b7:

    # Max_00 "Если полночь, значит Алиса отмокает в ванне... Входить без стука - опасно для жизни." nointeract
    Max_00 "Если полночь, значит Алиса отмокает в ванне... Входить без стука - опасно для жизни." nointeract

# game/events/alice.rpy:15
translate crowdin alice_bath_ab9e6db9:

    # Alice "{b}Алиса:{/b} Кому там не спится? Я ванну набираю..." nointeract
    Alice "{b}Алиса:{/b} Кому там не спится? Я ванну набираю..." nointeract

# game/events/alice.rpy:18
translate crowdin alice_bath_74fd8c7a:

    # Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"
    Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"

# game/events/alice.rpy:19
translate crowdin alice_bath_84309eb3:

    # Max_00 "Ладно, ладно..."
    Max_00 "Ладно, ладно..."

# game/events/alice.rpy:26
translate crowdin alice_bath_12dd9242:

    # Max_00 "Кажется, Алиса и правда принимает ванну. Жаль, что из-за матового стекла почти ничего не видно. Но подходить ближе опасно - может заметить..."
    Max_00 "Кажется, Алиса и правда принимает ванну. Жаль, что из-за матового стекла почти ничего не видно. Но подходить ближе опасно - может заметить..."

# game/events/alice.rpy:27
translate crowdin alice_bath_617c9a2e:

    # Max_09 "Нужно что-нибудь придумать..." nointeract
    Max_09 "Нужно что-нибудь придумать..." nointeract

# game/events/alice.rpy:35
translate crowdin alice_bath_6a58c36d:

    # Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."
    Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."

# game/events/alice.rpy:50
translate crowdin alice_bath_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/alice.rpy:59
translate crowdin alice_bath_ladder_40583688:

    # Max_03 "Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная попка меня просто завораживает! Так бы любовался и любовался..." nointeract
    Max_03 "Вот это повезло! Алиса как раз собирается принять ванну... Её шикарная попка меня просто завораживает! Так бы любовался и любовался..." nointeract

# game/events/alice.rpy:65
translate crowdin alice_bath_ladder_5529b0b9:

    # Max_05 "Чёрт возьми, она меня что, специально дразнит своей мокренькой грудью... Может моя старшая сестренка и стерва, но какая же она горячая! Очень сексуальна..." nointeract
    Max_05 "Чёрт возьми, она меня что, специально дразнит своей мокренькой грудью... Может моя старшая сестренка и стерва, но какая же она горячая! Очень сексуальна..." nointeract

# game/events/alice.rpy:74
translate crowdin alice_bath_ladder_5529b0b9_1:

    # Max_05 "Чёрт возьми, она меня что, специально дразнит своей мокренькой грудью... Может моя старшая сестренка и стерва, но какая же она горячая! Очень сексуальна..." nointeract
    Max_05 "Чёрт возьми, она меня что, специально дразнит своей мокренькой грудью... Может моя старшая сестренка и стерва, но какая же она горячая! Очень сексуальна..." nointeract

# game/events/alice.rpy:80
translate crowdin alice_bath_ladder_98712b50:

    # Max_07 "Эх! Самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладится её бесподобной попкой!" nointeract
    Max_07 "Эх! Самое интересное продолжалось недолго... Единственное, что напоследок остаётся сделать, это насладится её бесподобной попкой!" nointeract

# game/events/alice.rpy:99
translate crowdin alice_sleep_night_7ff48024:

    # Max_00 "Кажется, Алиса спит. Стучать в дверь точно не стоит.\nДа и входить опасно для здоровья..." nointeract
    Max_00 "Кажется, Алиса спит. Стучать в дверь точно не стоит.\nДа и входить опасно для здоровья..." nointeract

# game/events/alice.rpy:130
translate crowdin alice_sleep_night_395216d9:

    # Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела, в одних лишь трусиках, хочется смотреть вечно!" nointeract
    Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела, в одних лишь трусиках, хочется смотреть вечно!" nointeract

# game/events/alice.rpy:132
translate crowdin alice_sleep_night_5d061581:

    # Max_04 "Эх! Не повезло, что Алиса спит спиной к окну и её грудь не видно... Правда, в таком случае, всегда можно насладиться красотой Алисиной попки." nointeract
    Max_04 "Эх! Не повезло, что Алиса спит спиной к окну и её грудь не видно... Правда, в таком случае, всегда можно насладиться красотой Алисиной попки." nointeract

# game/events/alice.rpy:134
translate crowdin alice_sleep_night_9133399c:

    # Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище..." nointeract
    Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище..." nointeract

# game/events/alice.rpy:138
translate crowdin alice_sleep_night_8dcd010e:

    # Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно!" nointeract
    Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её совершенно обнажённого тела хочется смотреть вечно!" nointeract

# game/events/alice.rpy:140
translate crowdin alice_sleep_night_ba29de31:

    # Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе." nointeract
    Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою голенькую попку для меня во всей красе." nointeract

# game/events/alice.rpy:142
translate crowdin alice_sleep_night_9133399c_1:

    # Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище..." nointeract
    Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её голая грудь торчит, как два холмика... Соблазнительное зрелище..." nointeract

# game/events/alice.rpy:149
translate crowdin alice_sleep_night_013f61a2:

    # Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Только вот не всё из этого должно быть на ней одето!"
    Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Только вот не всё из этого должно быть на ней одето!"

# game/events/alice.rpy:151
translate crowdin alice_sleep_night_153a8299:

    # Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. И есть на ней что-то явно лишнее!"
    Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. И есть на ней что-то явно лишнее!"

# game/events/alice.rpy:153
translate crowdin alice_sleep_night_aa8e7463:

    # Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но, похоже, она кое-что забыла с себя снять перед сном!"
    Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но, похоже, она кое-что забыла с себя снять перед сном!"

# game/events/alice.rpy:154
translate crowdin alice_sleep_night_a66d1095:

    # Max_09 "Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?!" nointeract
    Max_09 "Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?!" nointeract

# game/events/alice.rpy:160
translate crowdin alice_sleep_night_a30b80cf:

    # Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."
    Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно! Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."

# game/events/alice.rpy:162
translate crowdin alice_sleep_night_9cb5a856:

    # Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."
    Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе. Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."

# game/events/alice.rpy:164
translate crowdin alice_sleep_night_3b644149:

    # Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."
    Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно... Но она должна быть совершенно голой! Эх, Алиса, не хорошо нарушать наш уговор..."

# game/events/alice.rpy:165
translate crowdin alice_sleep_night_a66d1095_1:

    # Max_09 "Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?!" nointeract
    Max_09 "Так что надо выводить тебя на чистую воду... Возможно, мне стоит воспользоваться тем, чего Алиса боится больше всего?!" nointeract

# game/events/alice.rpy:168
translate crowdin alice_sleep_night_dc2760cf:

    # Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно!" nointeract
    Max_07 "О, да! Моя старшая сестрёнка выглядит потрясающе... На изгибы её тела в этом полупрозрачном белье хочется смотреть вечно!" nointeract

# game/events/alice.rpy:170
translate crowdin alice_sleep_night_a31094ba:

    # Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе." nointeract
    Max_04 "Ого! Мне повезло, что Алиса спит спиной к окну... И не подозревает, что демонстрирует свою попку для меня во всей красе." nointeract

# game/events/alice.rpy:172
translate crowdin alice_sleep_night_0e56ded8:

    # Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно..." nointeract
    Max_01 "Обалденно! Сестрёнка спит выгнув спину, отчего её грудь торчит, как два холмика... Соблазнительно..." nointeract

# game/events/alice.rpy:182
translate crowdin alice_sleep_night_43e235c5:

    # Max_03 "Да уж... Жаль только, что грудь не видно так, как хотелось бы, но её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract
    Max_03 "Да уж... Жаль только, что грудь не видно так, как хотелось бы, но её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:184
translate crowdin alice_sleep_night_eab46551:

    # Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Можно было бы пройти ещё дальше и хоть одним глазком увидеть сиськи, но лучше уйти, а то ещё проснётся..." nointeract
    Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Можно было бы пройти ещё дальше и хоть одним глазком увидеть сиськи, но лучше уйти, а то ещё проснётся..." nointeract

# game/events/alice.rpy:186
translate crowdin alice_sleep_night_e0bac404:

    # Max_05 "Чёрт, какая же она притягательная, когда лежит вот так, с совершенно голой грудью... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract
    Max_05 "Чёрт, какая же она притягательная, когда лежит вот так, с совершенно голой грудью... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract

# game/events/alice.rpy:189
translate crowdin alice_sleep_night_5050f40d:

    # Max_03 "Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется кое-что в неё присунуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract
    Max_03 "Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется кое-что в неё присунуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:191
translate crowdin alice_sleep_night_5bde02e1:

    # Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы не лежал без дела, а как следует её... Но пора уходить, а то ещё проснётся..." nointeract
    Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы не лежал без дела, а как следует её... Но пора уходить, а то ещё проснётся..." nointeract

# game/events/alice.rpy:193
translate crowdin alice_sleep_night_6bde2145:

    # Max_05 "Чёрт, какая же она притягательная, когда лежит вот так, полностью голая... И как будто только и ждёт, когда я занырну между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract
    Max_05 "Чёрт, какая же она притягательная, когда лежит вот так, полностью голая... И как будто только и ждёт, когда я занырну между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract

# game/events/alice.rpy:196
translate crowdin alice_sleep_night_9ed99f0c:

    # Max_03 "Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract
    Max_03 "Да уж... Её обворожительной попкой можно любоваться бесконечно... Так и хочется по ней шлёпнуть... Правда, тогда это будет последнее, что я сделаю в жизни. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:198
translate crowdin alice_sleep_night_1374d4d4:

    # Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Но пора уходить, а то ещё проснётся..." nointeract
    Max_02 "Класс! Может Алиса мне и сестра, но рядом с этой упругой попкой я бы пристроился с огромным удовольствием... Но пора уходить, а то ещё проснётся..." nointeract

# game/events/alice.rpy:200
translate crowdin alice_sleep_night_ef329553:

    # Max_01 "Чёрт, какая же она притягательная, когда лежит вот так... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract
    Max_01 "Чёрт, какая же она притягательная, когда лежит вот так... Так и хочется занырнуть между этих сисечек и её стройных ножек! Только бы она сейчас не проснулась..." nointeract

# game/events/alice.rpy:214
translate crowdin alice_sleep_morning_7ff48024:

    # Max_00 "Кажется, Алиса спит. Стучать в дверь точно не стоит.\nДа и входить опасно для здоровья..." nointeract
    Max_00 "Кажется, Алиса спит. Стучать в дверь точно не стоит.\nДа и входить опасно для здоровья..." nointeract

# game/events/alice.rpy:226
translate crowdin alice_sleep_morning_7c1f0327:

    # Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную фигурку, на которой лишь одни трусики..." nointeract
    Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную фигурку, на которой лишь одни трусики..." nointeract

# game/events/alice.rpy:228
translate crowdin alice_sleep_morning_c26f2753:

    # Max_01 "Чёрт! Как же хорошо, что теперь она спит без лифчика и я могу насладится почти всей красотой её тела, и ещё как... Обалденные у неё сиськи!" nointeract
    Max_01 "Чёрт! Как же хорошо, что теперь она спит без лифчика и я могу насладится почти всей красотой её тела, и ещё как... Обалденные у неё сиськи!" nointeract

# game/events/alice.rpy:230
translate crowdin alice_sleep_morning_478c8465:

    # Max_04 "Вот это да! От таких соблазнительных изгибов и сисечек можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract
    Max_04 "Вот это да! От таких соблазнительных изгибов и сисечек можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract

# game/events/alice.rpy:234
translate crowdin alice_sleep_morning_e17fb6e5:

    # Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, совершенно голую фигурку как следует..." nointeract
    Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, совершенно голую фигурку как следует..." nointeract

# game/events/alice.rpy:236
translate crowdin alice_sleep_morning_a794e7b7:

    # Max_01 "Чёрт! Как же хорошо, что теперь она спит голая и я могу насладится всей красотой её тела, и ещё как... Обалденные у неё сиськи!" nointeract
    Max_01 "Чёрт! Как же хорошо, что теперь она спит голая и я могу насладится всей красотой её тела, и ещё как... Обалденные у неё сиськи!" nointeract

# game/events/alice.rpy:238
translate crowdin alice_sleep_morning_341e820c:

    # Max_04 "Вот это да! От таких соблазнительных изгибов её полностью голого тела можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract
    Max_04 "Вот это да! От таких соблазнительных изгибов её полностью голого тела можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract

# game/events/alice.rpy:244
translate crowdin alice_sleep_morning_3ed48829:

    # Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... Только вот одето на ней больше, чем должно быть!"
    Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... Только вот одето на ней больше, чем должно быть!"

# game/events/alice.rpy:246
translate crowdin alice_sleep_morning_88467c6d:

    # Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... Хотя, если бы она не забыла кое-что с себя снять, было бы куда интереснее!"
    Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... Хотя, если бы она не забыла кое-что с себя снять, было бы куда интереснее!"

# game/events/alice.rpy:248
translate crowdin alice_sleep_morning_f62eae9b:

    # Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А была бы ещё лучше, если бы снимала с себя то, что должна!"
    Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А была бы ещё лучше, если бы снимала с себя то, что должна!"

# game/events/alice.rpy:250
translate crowdin alice_sleep_morning_333a5d36:

    # Max_09 "Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?!" nointeract
    Max_09 "Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?!" nointeract

# game/events/alice.rpy:256
translate crowdin alice_sleep_morning_b1433f58:

    # Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."
    Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."

# game/events/alice.rpy:258
translate crowdin alice_sleep_morning_c743e672:

    # Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."
    Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как... А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."

# game/events/alice.rpy:260
translate crowdin alice_sleep_morning_345503a1:

    # Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."
    Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка! А если бы она снимала с себя то, что должна, то было бы просто шикарно! Нарушительница..."

# game/events/alice.rpy:262
translate crowdin alice_sleep_morning_333a5d36_1:

    # Max_09 "Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?!" nointeract
    Max_09 "Надо бы мне вывести тебя на чистую воду... Может, стоит воспользоваться тем, что пугает Алису больше всего?!" nointeract

# game/events/alice.rpy:266
translate crowdin alice_sleep_morning_5a7b04f5:

    # Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... " nointeract
    Max_07 "Ухх! Алиса ещё спит, что меня безусловно радует... Ведь это значит, что я могу рассмотреть её классную, почти голую фигурку как следует... " nointeract

# game/events/alice.rpy:268
translate crowdin alice_sleep_morning_f2de281e:

    # Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как..." nointeract
    Max_01 "Чёрт! Хоть она и спит, но прямо лицом ко мне... И тем не менее, насладится красотой её тела я могу, и ещё как..." nointeract

# game/events/alice.rpy:270
translate crowdin alice_sleep_morning_159c77a0:

    # Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract
    Max_02 "Вот это да! От таких соблазнительных изгибов можно сознание потерять с утра пораньше... Классная у меня старшая сестрёнка!" nointeract

# game/events/alice.rpy:280
translate crowdin alice_sleep_morning_bbfe755e:

    # Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эти сиськи! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract
    Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эти сиськи! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract

# game/events/alice.rpy:282
translate crowdin alice_sleep_morning_dc8fde31:

    # Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract
    Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:284
translate crowdin alice_sleep_morning_abc53cfb:

    # Max_02 "Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки в её трусики и мял эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract
    Max_02 "Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки в её трусики и мял эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract

# game/events/alice.rpy:288
translate crowdin alice_sleep_morning_4a356b2c:

    # Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! А после натянуть её на свой... И ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract
    Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! А после натянуть её на свой... И ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract

# game/events/alice.rpy:290
translate crowdin alice_sleep_morning_dc8fde31_1:

    # Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract
    Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Как и поласкать эти аппетитные сосочки! Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:292
translate crowdin alice_sleep_morning_bf1517f6:

    # Max_02 "Вот чёрт! С каким же огромным удовольствием я бы запустил свои руки во все самые интересные места на ёё теле... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract
    Max_02 "Вот чёрт! С каким же огромным удовольствием я бы запустил свои руки во все самые интересные места на ёё теле... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract

# game/events/alice.rpy:296
translate crowdin alice_sleep_morning_807b976b:

    # Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract
    Max_05 "Ох, от такого вида в голове остаются лишь самые пошлые мысли... Как же я хочу помять эту попку! И стянуть эти трусики... и ещё... пожалуй, пока она не проснулась, тихонько отсюда уйти." nointeract

# game/events/alice.rpy:298
translate crowdin alice_sleep_morning_fc111bed:

    # Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract
    Max_03 "О, да! Не лечь и не приобнять эту нежную попку – настоящее преступление... Только вот Алиса посчитает иначе и оторвёт мне голову прямо здесь. Так что лучше потихоньку уходить..." nointeract

# game/events/alice.rpy:300
translate crowdin alice_sleep_morning_21f31196:

    # Max_02 "Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки под её белье и ласкал эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract
    Max_02 "Вот чёрт! С каким же огромным удовольствием я бы сел рядом с ней, запустил свои руки под её белье и ласкал эти упругие сисечки всё утро... Эх, хороша сестрёнка, но пора уходить... Если она проснётся, мне точно не поздоровится." nointeract

# game/events/alice.rpy:310
translate crowdin alice_shower_e2dd6210:

    # Max_00 "Алиса меня уже поймала сегодня. Не стоит злить её ещё больше, а то точно что-нибудь оторвет."
    Max_00 "Алиса меня уже поймала сегодня. Не стоит злить её ещё больше, а то точно что-нибудь оторвет."

# game/events/alice.rpy:313
translate crowdin alice_shower_e37f4a67:

    # Max_00 "Я уже подсматривал сегодня за Алисой. Не стоит искушать судьбу слишком часто."
    Max_00 "Я уже подсматривал сегодня за Алисой. Не стоит искушать судьбу слишком часто."

# game/events/alice.rpy:316
translate crowdin alice_shower_9d7448c3:

    # Max_00 "Алиса меня и так сегодня едва не поймала. Не стоит искушать судьбу слишком часто."
    Max_00 "Алиса меня и так сегодня едва не поймала. Не стоит искушать судьбу слишком часто."

# game/events/alice.rpy:319
translate crowdin alice_shower_97098a13:

    # Max_00 "Алиса сейчас принимает душ..." nointeract
    Max_00 "Алиса сейчас принимает душ..." nointeract

# game/events/alice.rpy:325
translate crowdin alice_shower_4e3fa88d:

    # Max_00 "Похоже, Алиса принимает душ..." nointeract
    Max_00 "Похоже, Алиса принимает душ..." nointeract

# game/events/alice.rpy:329
translate crowdin alice_shower_edba9d24:

    # Max_10 "С радостью бы подсмотрел за голенькой сестрёнкой, но это слишком опасно! Сперва нужно подарить то, что обещал..."
    Max_10 "С радостью бы подсмотрел за голенькой сестрёнкой, но это слишком опасно! Сперва нужно подарить то, что обещал..."

# game/events/alice.rpy:347
translate crowdin alice_shower_start_peeping_24696a80:

    # Max_07 "Ого... Голая Алиса всего в паре метров от меня! Как же она хороша... Главное, чтобы она меня не заметила, а то ведь убьёт на месте." nointeract
    Max_07 "Ого... Голая Алиса всего в паре метров от меня! Как же она хороша... Главное, чтобы она меня не заметила, а то ведь убьёт на месте." nointeract

# game/events/alice.rpy:368
translate crowdin alice_shower_spider_09c9d753:

    # Max_03 "Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой. Характер у неё правда так себе, но думаю, вы оба поладите..." nointeract
    Max_03 "Давай, паучок, вперёд! Я хочу, чтобы ты познакомился с моей очаровательной сестрёнкой. Характер у неё правда так себе, но думаю, вы оба поладите..." nointeract

# game/events/alice.rpy:374
translate crowdin alice_shower_spider_7e56af7c:

    # Max_01 "Похоже, я успел обойти ванную комнату через дом ещё до криков Алисы... Это хорошо, значит Алиса вот-вот должна заметить паука! Остаётся только немного..."
    Max_01 "Похоже, я успел обойти ванную комнату через дом ещё до криков Алисы... Это хорошо, значит Алиса вот-вот должна заметить паука! Остаётся только немного..."

# game/events/alice.rpy:375
translate crowdin alice_shower_spider_3f8fc33f:

    # Alice "{b}Алиса:{/b} А-а-а-а-а!!! Вот чёрт... Охренеть!"
    Alice "{b}Алиса:{/b} А-а-а-а-а!!! Вот чёрт... Охренеть!"

# game/events/alice.rpy:376
translate crowdin alice_shower_spider_08cd39c6:

    # Max_02 "...подождать."
    Max_02 "...подождать."

# game/events/alice.rpy:381
translate crowdin alice_shower_spider_ae2ec1f2:

    # Alice_06 "Боже мой, какой кошмар... И что мне теперь с этим пауком делать... Ну почему эти твари лезут именно ко мне? Может быть, он уползёт..."
    Alice_06 "Боже мой, какой кошмар... И что мне теперь с этим пауком делать... Ну почему эти твари лезут именно ко мне? Может быть, он уползёт..."

# game/events/alice.rpy:383
translate crowdin alice_shower_spider_98871d44:

    # Max_07 "Алиса, ты кричала... Что случилось?"
    Max_07 "Алиса, ты кричала... Что случилось?"

# game/events/alice.rpy:386
translate crowdin alice_shower_spider_f67dc5ed:

    # Alice_16 "Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Мало того, что паук ко мне в душ заполз, так ещё ты тут на меня пялишься... А ну вали отсюда, бегом!"
    Alice_16 "Макс! Ты какого хрена так тихо подходишь, я же тут голая стою! Мало того, что паук ко мне в душ заполз, так ещё ты тут на меня пялишься... А ну вали отсюда, бегом!"

# game/events/alice.rpy:387
translate crowdin alice_shower_spider_e7be3887:

    # Max_00 "Ладно, ладно... Как скажешь. Ухожу."
    Max_00 "Ладно, ладно... Как скажешь. Ухожу."

# game/events/alice.rpy:390
translate crowdin alice_shower_spider_b7dcdd39:

    # Alice_14 "Макс! Ты почему так тихо подходишь, а ну не смотри, я же голая... Иди куда-нибудь в другое место, пожалуйста. И не вздумай подглядывать!"
    Alice_14 "Макс! Ты почему так тихо подходишь, а ну не смотри, я же голая... Иди куда-нибудь в другое место, пожалуйста. И не вздумай подглядывать!"

# game/events/alice.rpy:391
translate crowdin alice_shower_spider_202b415d:

    # Max_08 "Ну хорошо, как скажешь... А случилось-то что?"
    Max_08 "Ну хорошо, как скажешь... А случилось-то что?"

# game/events/alice.rpy:392
translate crowdin alice_shower_spider_03782b03:

    # Alice_12 "Ко мне в душ паук заполз, вот что! Не смотри на меня... Отвернись и уходи."
    Alice_12 "Ко мне в душ паук заполз, вот что! Не смотри на меня... Отвернись и уходи."

# game/events/alice.rpy:393
translate crowdin alice_shower_spider_376ed1c8:

    # Max_01 "Хочешь, я уберу паука и..."
    Max_01 "Хочешь, я уберу паука и..."

# game/events/alice.rpy:394
translate crowdin alice_shower_spider_b0f28e71:

    # Alice_18 "Макс!!!"
    Alice_18 "Макс!!!"

# game/events/alice.rpy:395
translate crowdin alice_shower_spider_30bc1452:

    # Max_00 "Ладно, ладно... Уже ухожу."
    Max_00 "Ладно, ладно... Уже ухожу."

# game/events/alice.rpy:398
translate crowdin alice_shower_spider_690b168c:

    # Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."
    Alice_06 "Макс! Вот чёрт, ещё и ты меня напугал! Ко мне здоровенный паук в душ заполз..."

# game/events/alice.rpy:399
translate crowdin alice_shower_spider_7a7b4f76:

    # Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."
    Max_04 "Не переживай! Сейчас я его поймаю и выброшу... И ты спокойно домоешься."

# game/events/alice.rpy:400
translate crowdin alice_shower_spider_b9997f6d:

    # Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!"
    Alice_13 "Нет уж, я не смогу пока зайти обратно... Мне нужно время, чтобы перестать думать обо всём этом кошмаре. Лучше принеси мне полотенце, оно там, в ванной... А то слишком уж тебе повезло на меня голую глазеть!"

# game/events/alice.rpy:401
translate crowdin alice_shower_spider_83415578:

    # Max_01 "Хорошо, сейчас принесу. Никуда не уходи..." nointeract
    Max_01 "Хорошо, сейчас принесу. Никуда не уходи..." nointeract

# game/events/alice.rpy:407
translate crowdin alice_shower_spider_5ced9acf:

    # Alice_12 "Макс, ну ты где там?! Только смотри, чтобы этого монстра не было на моём полотенце! Иначе тебе будет очень-очень больно..."
    Alice_12 "Макс, ну ты где там?! Только смотри, чтобы этого монстра не было на моём полотенце! Иначе тебе будет очень-очень больно..."

# game/events/alice.rpy:411
translate crowdin alice_shower_spider_21174459:

    # Max_03 "Вот я и вернулся! С полотенцем всё в порядке, вот, держи." nointeract
    Max_03 "Вот я и вернулся! С полотенцем всё в порядке, вот, держи." nointeract

# game/events/alice.rpy:419
translate crowdin alice_shower_spider_22e4abcd:

    # Alice_07 "Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно." nointeract
    Alice_07 "Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно." nointeract

# game/events/alice.rpy:426
translate crowdin alice_shower_spider_eea51717:

    # Alice_07 "Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно."
    Alice_07 "Ох, Макс, спасибо тебе огромное! Думала, ты будешь прикалываться, но ты можешь временами вести себя, не как озабоченный... Это приятно."

# game/events/alice.rpy:427
translate crowdin alice_shower_spider_79d6a848:

    # Max_04 "Да ладно, это ерунда, обращайся."
    Max_04 "Да ладно, это ерунда, обращайся."

# game/events/alice.rpy:428
translate crowdin alice_shower_spider_23328126:

    # Alice_03 "Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"
    Alice_03 "Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"

# game/events/alice.rpy:429
translate crowdin alice_shower_spider_428606a5:

    # Max_01 "Да. Не забуду..."
    Max_01 "Да. Не забуду..."

# game/events/alice.rpy:437
translate crowdin alice_shower_spider_666dd0d3:

    # Alice_14 "Макс!!! Ах ты... Ну-ка дай сюда полотенце!!!"
    Alice_14 "Макс!!! Ах ты... Ну-ка дай сюда полотенце!!!"

# game/events/alice.rpy:440
translate crowdin alice_shower_spider_35513e76:

    # Max_08 "Ой! Извини, я..."
    Max_08 "Ой! Извини, я..."

# game/events/alice.rpy:442
translate crowdin alice_shower_spider_1136dd42:

    # Alice_17 "Какого чёрта, Макс?! Что за шуточки! Или ты безрукий? Живо признавайся, ты специально это сделал?!" nointeract
    Alice_17 "Какого чёрта, Макс?! Что за шуточки! Или ты безрукий? Живо признавайся, ты специально это сделал?!" nointeract

# game/events/alice.rpy:448
translate crowdin alice_shower_spider_f8205929:

    # Alice_12 "[succes!t]Ну ты и криворукий, Макс! Даже такую простую вещь не можешь сделать, не накосячив... Всё, я пошла! И паука вышвырни из ванной, если конечно и он у тебя из рук не выскочит!"
    Alice_12 "[succes!t]Ну ты и криворукий, Макс! Даже такую простую вещь не можешь сделать, не накосячив... Всё, я пошла! И паука вышвырни из ванной, если конечно и он у тебя из рук не выскочит!"

# game/events/alice.rpy:449
translate crowdin alice_shower_spider_c67ec167:

    # Max_00 "Да это случайно вышло!"
    Max_00 "Да это случайно вышло!"

# game/events/alice.rpy:450
translate crowdin alice_shower_spider_8ce7828a:

    # Alice_05 "Ну да, конечно..."
    Alice_05 "Ну да, конечно..."

# game/events/alice.rpy:455
translate crowdin alice_shower_spider_3c76bf47:

    # Alice_16 "[failed!t]Я тебе не верю! Наверняка ты это сделал специально, чтобы поглазеть на меня! Твоё счастье, что я не могу знать этого точно... А так бы врезала тебе между ног!"
    Alice_16 "[failed!t]Я тебе не верю! Наверняка ты это сделал специально, чтобы поглазеть на меня! Твоё счастье, что я не могу знать этого точно... А так бы врезала тебе между ног!"

# game/events/alice.rpy:456
translate crowdin alice_shower_spider_86ecd118:

    # Max_10 "Так получилось! Я не хотел..."
    Max_10 "Так получилось! Я не хотел..."

# game/events/alice.rpy:457
translate crowdin alice_shower_spider_f635b9a8:

    # Alice_17 "Да иди ты, Макс!"
    Alice_17 "Да иди ты, Макс!"

# game/events/alice.rpy:465
translate crowdin alice_shower_hug_58bf4c9b:

    # Alice_05 "[succes!t]Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью нафиг!"
    Alice_05 "[succes!t]Это я, конечно, могу сделать... Но если вздумаешь с меня полотенце сорвать, то я тебя прибью нафиг!"

# game/events/alice.rpy:466
translate crowdin alice_shower_hug_ad2935a8:

    # Max_07 "Не буду я ничего такого делать! Что я, маленький что ли?"
    Max_07 "Не буду я ничего такого делать! Что я, маленький что ли?"

# game/events/alice.rpy:471
translate crowdin alice_shower_hug_daa9ed05:

    # Alice_03 "Таких объятий тебе достаточно? Уж извини, что не обнимаю обеими руками... сам знаешь почему..." nointeract
    Alice_03 "Таких объятий тебе достаточно? Уж извини, что не обнимаю обеими руками... сам знаешь почему..." nointeract

# game/events/alice.rpy:477
translate crowdin alice_shower_hug_81f9b380:

    # Alice_04 "Эм... Макс... Это уже как-то слишком, тебе не кажется?!" nointeract
    Alice_04 "Эм... Макс... Это уже как-то слишком, тебе не кажется?!" nointeract

# game/events/alice.rpy:486
translate crowdin alice_shower_hug_23328126:

    # Alice_03 "Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"
    Alice_03 "Ну всё, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"

# game/events/alice.rpy:487
translate crowdin alice_shower_hug_428606a5:

    # Max_01 "Да. Не забуду..."
    Max_01 "Да. Не забуду..."

# game/events/alice.rpy:492
translate crowdin alice_shower_hug_f3a79944:

    # Alice_05 "[failed!t]Ага, знаю я, чего ты хочешь! Полуголую сестрёнку полапать за всякие запретные места... Нет уж, Макс, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"
    Alice_05 "[failed!t]Ага, знаю я, чего ты хочешь! Полуголую сестрёнку полапать за всякие запретные места... Нет уж, Макс, я пошла... Только не забудь паука вышвырнуть из ванной, хорошо?!"

# game/events/alice.rpy:493
translate crowdin alice_shower_hug_428606a5_1:

    # Max_01 "Да. Не забуду..."
    Max_01 "Да. Не забуду..."

# game/events/alice.rpy:505
translate crowdin alice_shower_dangerous_hugs_e3f63f1b:

    # Alice_14 "Так, ну всё! У тебя три... ну максимум пять секунд, чтобы убрать руки. Иначе я тебе что-нибудь оторву!{p=5}{nw}"
    Alice_14 "Так, ну всё! У тебя три... ну максимум пять секунд, чтобы убрать руки. Иначе я тебе что-нибудь оторву!{p=5}{nw}"

# game/events/alice.rpy:511
translate crowdin alice_shower_dangerous_hugs_11fdb519:

    # extend "" nointeract
    extend "" nointeract

# game/events/alice.rpy:520
translate crowdin alice_shower_dangerous_hugs_8f49945b:

    # Max_04 "Всё, убрал. Но я просто хотел прикрыть твою попку, чтобы никто на неё не глазел."
    Max_04 "Всё, убрал. Но я просто хотел прикрыть твою попку, чтобы никто на неё не глазел."

# game/events/alice.rpy:521
translate crowdin alice_shower_dangerous_hugs_dfcbcf78:

    # Alice_05 "Ну конечно. И кто, интересно, на неё глазеет?!"
    Alice_05 "Ну конечно. И кто, интересно, на неё глазеет?!"

# game/events/alice.rpy:522
translate crowdin alice_shower_dangerous_hugs_e8876c4a:

    # Max_07 "Пауки, Алиса. Они такие! И глаз у них дофига бывает!"
    Max_07 "Пауки, Алиса. Они такие! И глаз у них дофига бывает!"

# game/events/alice.rpy:523
translate crowdin alice_shower_dangerous_hugs_a3f37ed4:

    # Alice_06 "Бррр... Фу! Какая мерзость... Всё, я пошла! Только не забудь паука вышвырнуть из ванной, хорошо?!"
    Alice_06 "Бррр... Фу! Какая мерзость... Всё, я пошла! Только не забудь паука вышвырнуть из ванной, хорошо?!"

# game/events/alice.rpy:524
translate crowdin alice_shower_dangerous_hugs_428606a5:

    # Max_01 "Да. Не забуду..."
    Max_01 "Да. Не забуду..."

# game/events/alice.rpy:536
translate crowdin alice_shower_hands_off_fda55c91:

    # Max_12 "А-а-ай! Мне же больно, Алиса! Перестань!"
    Max_12 "А-а-ай! Мне же больно, Алиса! Перестань!"

# game/events/alice.rpy:537
translate crowdin alice_shower_hands_off_6af5aed9:

    # Alice_16 "А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее..."
    Alice_16 "А я ведь тебя предупреждала! Наверно, раз до тебя не дошло, нужно крутануть ещё сильнее..."

# game/events/alice.rpy:538
translate crowdin alice_shower_hands_off_244d58a6:

    # Max_14 "Ой! Я понял... Больше не буду! Отпусти уже..."
    Max_14 "Ой! Я понял... Больше не буду! Отпусти уже..."

# game/events/alice.rpy:539
translate crowdin alice_shower_hands_off_30dd2b3c:

    # Alice_17 "То-то же! Всё, я пошла! И паука вышвырни из ванной..."
    Alice_17 "То-то же! Всё, я пошла! И паука вышвырни из ванной..."

# game/events/alice.rpy:540
translate crowdin alice_shower_hands_off_c95561c5:

    # Max_10 "Хорошо... Как только отпустишь!"
    Max_10 "Хорошо... Как только отпустишь!"

# game/events/alice.rpy:557
translate crowdin alice_shower_alt_peepeng_c8b2c2b6:

    # Max_01 "[undetect!t]Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует..."
    Max_01 "[undetect!t]Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует..."

# game/events/alice.rpy:559
translate crowdin alice_shower_alt_peepeng_09abbe09:

    # Max_01 "[undetect!t]О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой..."
    Max_01 "[undetect!t]О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой..."

# game/events/alice.rpy:574
translate crowdin alice_shower_closer_peepeng_c8b2c2b6:

    # Max_01 "[undetect!t]Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует..."
    Max_01 "[undetect!t]Супер! С распущенными волосами моя старшая сестрёнка становится очень сексуальной... Ухх, помылить бы эти сисечки, как следует..."

# game/events/alice.rpy:576
translate crowdin alice_shower_closer_peepeng_09abbe09:

    # Max_01 "[undetect!t]О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой..."
    Max_01 "[undetect!t]О, да... Перед мокренькой Алисой сложно устоять! Особенно, когда она так соблазнительно крутит своей попкой..."

# game/events/alice.rpy:591
translate crowdin alice_shower_not_luck_051a23bb:

    # Max_09 "{color=[orange]}{i}Кажется, Алиса что-то заподозрила!{/i}{/color}\nОх, чёрт! Нужно скорее уносить ноги, пока они ещё есть..."
    Max_09 "{color=[orange]}{i}Кажется, Алиса что-то заподозрила!{/i}{/color}\nОх, чёрт! Нужно скорее уносить ноги, пока они ещё есть..."

# game/events/alice.rpy:605
translate crowdin alice_shower_pinded_e19147dd:

    # Alice_12 "[spotted!t]Макс!!! Ты за мной подглядываешь?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я маме всё расскажу, она тебя накажет!" nointeract
    Alice_12 "[spotted!t]Макс!!! Ты за мной подглядываешь?! Ты труп! Твоё счастье, что я сейчас голая... Но ничего, я маме всё расскажу, она тебя накажет!" nointeract

# game/events/alice.rpy:614
translate crowdin alice_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/alice.rpy:631
translate crowdin alice_shower_ladder_57cde36a:

    # Max_00 "Посмотреть на Алису всегда приятно, но почему она в трусиках? Ведь мы же с ней договаривались..."
    Max_00 "Посмотреть на Алису всегда приятно, но почему она в трусиках? Ведь мы же с ней договаривались..."

# game/events/alice.rpy:632
translate crowdin alice_shower_ladder_847a824b:

    # Max_00 "Непорядок. Нужно с этим что-то делать..."
    Max_00 "Непорядок. Нужно с этим что-то делать..."

# game/events/alice.rpy:636
translate crowdin alice_shower_ladder_41ab7e32:

    # Max_02 "Да-а... Может Алиса и в халатике, но сиськи её видны просто замечательно! А они у неё - что надо..."
    Max_02 "Да-а... Может Алиса и в халатике, но сиськи её видны просто замечательно! А они у неё - что надо..."

# game/events/alice.rpy:638
translate crowdin alice_shower_ladder_040d728e:

    # Max_05 "Ого! Кто бы мог подумать, что курение может принести пользу в виде моей сестрёнки, не носящей трусики. Как же она хороша..."
    Max_05 "Ого! Кто бы мог подумать, что курение может принести пользу в виде моей сестрёнки, не носящей трусики. Как же она хороша..."

# game/events/alice.rpy:640
translate crowdin alice_shower_ladder_0704adcb:

    # Max_04 "Прекрасно! Алиса сегодня без халатика... в одних трусиках... Глядя на эту красоту, можно мечтать лишь об одном!"
    Max_04 "Прекрасно! Алиса сегодня без халатика... в одних трусиках... Глядя на эту красоту, можно мечтать лишь об одном!"

# game/events/alice.rpy:642
translate crowdin alice_shower_ladder_d56d02cd:

    # Max_06 "Вау! Алиса сегодня совершенно голая! Как мы и договорились, трусики она не носит и даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями..."
    Max_06 "Вау! Алиса сегодня совершенно голая! Как мы и договорились, трусики она не носит и даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями..."

# game/events/alice.rpy:646
translate crowdin alice_shower_ladder_f790b709:

    # Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."
    Max_07 "Мои зрители явно пропускают много всего интересного! Мне однозначно стоит установить сюда ещё одну камеру..."

# game/events/alice.rpy:647
translate crowdin alice_shower_ladder_87af87e8:

    # Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."
    Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."

# game/events/alice.rpy:676
translate crowdin alice_dressed_shop_61771170:

    # Max_09 "Кажется, все собираются на шоппинг и Алиса сейчас переодевается..." nointeract
    Max_09 "Кажется, все собираются на шоппинг и Алиса сейчас переодевается..." nointeract

# game/events/alice.rpy:679
translate crowdin alice_dressed_shop_f5380b66:

    # Alice "{b}Алиса:{/b} Кто там? Я переодеваюсь!" nointeract
    Alice "{b}Алиса:{/b} Кто там? Я переодеваюсь!" nointeract

# game/events/alice.rpy:682
translate crowdin alice_dressed_shop_d12c2b56:

    # Alice "{b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут."
    Alice "{b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут."

# game/events/alice.rpy:683
translate crowdin alice_dressed_shop_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/events/alice.rpy:719
translate crowdin alice_dressed_shop_1aff9253:

    # Max_01 "Ага! Алиса одевается на шопинг. И похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."
    Max_01 "Ага! Алиса одевается на шопинг. И похоже, пойдёт она в трусиках, а не должна... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."

# game/events/alice.rpy:723
translate crowdin alice_dressed_shop_f2968b10:

    # Max_05 "Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит? Но лучше буду гадать об этом в другом месте, а то меня заметят..."
    Max_05 "Ого! Алиса даже на шопинг пойдёт без трусиков! Интересно, что она скажет маме в кабинке для переодевания, если та это заметит? Но лучше буду гадать об этом в другом месте, а то меня заметят..."

# game/events/alice.rpy:726
translate crowdin alice_dressed_shop_c50c3ab4:

    # Max_04 "Алиса переодевается... Какая соблазнительная попка у неё... Ммм! Так. Пора бы сваливать. Вдруг, кто-то заметит!"
    Max_04 "Алиса переодевается... Какая соблазнительная попка у неё... Ммм! Так. Пора бы сваливать. Вдруг, кто-то заметит!"

# game/events/alice.rpy:729
translate crowdin alice_dressed_shop_3b812933:

    # Max_03 "О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!"
    Max_03 "О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!"

# game/events/alice.rpy:768
translate crowdin alice_dressed_friend_fffa81b2:

    # Max_09 "Кажется, Алиса куда-то собирается..." nointeract
    Max_09 "Кажется, Алиса куда-то собирается..." nointeract

# game/events/alice.rpy:771
translate crowdin alice_dressed_friend_f5380b66:

    # Alice "{b}Алиса:{/b} Кто там? Я переодеваюсь!" nointeract
    Alice "{b}Алиса:{/b} Кто там? Я переодеваюсь!" nointeract

# game/events/alice.rpy:774
translate crowdin alice_dressed_friend_d12c2b56:

    # Alice "{b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут."
    Alice "{b}Алиса:{/b} Даже не вздумай! Прибью на месте! Жди там. А лучше свали подальше, чтобы под дверью не сопел тут."

# game/events/alice.rpy:775
translate crowdin alice_dressed_friend_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/events/alice.rpy:812
translate crowdin alice_dressed_friend_caea4adc:

    # Max_01 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."
    Max_01 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."

# game/events/alice.rpy:815
translate crowdin alice_dressed_friend_4670d0d6:

    # Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт... А чтобы меня никто не заметил, лучше уходить!"
    Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Надеюсь, кто-то это заметит там, куда она идёт... А чтобы меня никто не заметил, лучше уходить!"

# game/events/alice.rpy:818
translate crowdin alice_dressed_friend_474499f6:

    # Max_04 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них было бы лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!"
    Max_04 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них было бы лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!"

# game/events/alice.rpy:821
translate crowdin alice_dressed_friend_3b812933:

    # Max_03 "О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!"
    Max_03 "О, какой вид! Да, сестрёнка, такими классными и голыми сиськами грех не покрасоваться перед зеркалом... Однако, пора сваливать. Вдруг, кто-то заметит!"

# game/events/alice.rpy:838
translate crowdin alice_dressed_club_08037b56:

    # Max_00 "{i}( Кажется, Алиса собирается в ночной клуб... ){/i}" nointeract
    Max_00 "{i}( Кажется, Алиса собирается в ночной клуб... ){/i}" nointeract

# game/events/alice.rpy:867
translate crowdin alice_dressed_club_caea4adc:

    # Max_01 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."
    Max_01 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Вот только быть их на ней не должно... Считай, сестрёнка, ты попала! Но не сейчас... Сейчас мне лучше уходить, пока никто не заметил."

# game/events/alice.rpy:870
translate crowdin alice_dressed_club_7adb3724:

    # Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание? А чтобы меня никто не заметил, лучше уходить!"
    Max_05 "Супер! Алиса не надевает трусики... И правильно делает! Это платье без трусиков смотрится гораздо лучше... Интересно, в клубе на это кто-нибудь обратит внимание? А чтобы меня никто не заметил, лучше уходить!"

# game/events/alice.rpy:873
translate crowdin alice_dressed_club_9720dc1a:

    # Max_04 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!"
    Max_04 "Алиса переодевается... Трусики хорошо смотрятся на её попке. Но без них это платье смотрелось бы гораздо лучше... Так. Пора бы сваливать. Вдруг, кто-то заметит!"

# game/events/alice.rpy:883
translate crowdin alice_dressed_club_knock_7b60fad6:

    # Alice "{b}Алиса:{/b} Кто там? Я собираюсь, подождите..."
    Alice "{b}Алиса:{/b} Кто там? Я собираюсь, подождите..."

# game/events/alice.rpy:884
translate crowdin alice_dressed_club_knock_a5d16085:

    # Max_00 "Это я, Макс. У меня к тебе дело..."
    Max_00 "Это я, Макс. У меня к тебе дело..."

# game/events/alice.rpy:888
translate crowdin alice_dressed_club_knock_7d4cb094:

    # Alice_13 "Ну, Макс, чего хотел? Что за дело такое срочное?" nointeract
    Alice_13 "Ну, Макс, чего хотел? Что за дело такое срочное?" nointeract

# game/events/alice.rpy:893
translate crowdin alice_dressed_club_knock_a112c41e:

    # Alice_03 "Спасибо... Так чего хотел, рассказывай!" nointeract
    Alice_03 "Спасибо... Так чего хотел, рассказывай!" nointeract

# game/events/alice.rpy:896
translate crowdin alice_dressed_club_knock_b8d43251:

    # Alice_02 "Эх, Макс. Память у тебя дырявая. Тебе бы рыбки поесть. Там, говорят, фосфор. Помогает для мозгов... Ладно, вали отсюда, я ещё не закончила..."
    Alice_02 "Эх, Макс. Память у тебя дырявая. Тебе бы рыбки поесть. Там, говорят, фосфор. Помогает для мозгов... Ладно, вали отсюда, я ещё не закончила..."

# game/events/alice.rpy:903
translate crowdin alice_dressed_club_choco_34ae4580:

    # Alice_02 "Макс, ты меня удивляешь всё больше. Какой? Дай угадаю... книжка!"
    Alice_02 "Макс, ты меня удивляешь всё больше. Какой? Дай угадаю... книжка!"

# game/events/alice.rpy:904
translate crowdin alice_dressed_club_choco_2bbe497c:

    # Max_01 "Не угадала. Ты же любишь конфеты?" nointeract
    Max_01 "Не угадала. Ты же любишь конфеты?" nointeract

# game/events/alice.rpy:908
translate crowdin alice_dressed_club_choco_8e118316:

    # Alice_05 "Люблю... И что, никакого подвоха? Просто взял и подарил конфетку на дорожку?" nointeract
    Alice_05 "Люблю... И что, никакого подвоха? Просто взял и подарил конфетку на дорожку?" nointeract

# game/events/alice.rpy:911
translate crowdin alice_dressed_club_choco_0852a688:

    # Alice_02 "Может быть, мне их ещё и снять для тебя? Давай, вали уже, извращенец. А за конфетку спасибо..."
    Alice_02 "Может быть, мне их ещё и снять для тебя? Давай, вали уже, извращенец. А за конфетку спасибо..."

# game/events/alice.rpy:913
translate crowdin alice_dressed_club_choco_9346b73f:

    # Alice_07 "Вот это да! Ну, спасибо тогда... А теперь вали. Я ещё не закончила..."
    Alice_07 "Вот это да! Ну, спасибо тогда... А теперь вали. Я ещё не закончила..."

# game/events/alice.rpy:919
translate crowdin alice_dressed_club_end_516308d2:

    # Max_04 "Ага..."
    Max_04 "Ага..."

# game/events/alice.rpy:1002
translate crowdin spider_in_bed_a3f16ae5:

    # Alice_13 "Макс!"
    Alice_13 "Макс!"

# game/events/alice.rpy:1007
translate crowdin spider_in_bed_12221b33:

    # Alice_12 "Макс! Макс! Вставай быстрее! Мне нужна помощь!" nointeract
    Alice_12 "Макс! Макс! Вставай быстрее! Мне нужна помощь!" nointeract

# game/events/alice.rpy:1015
translate crowdin spider_in_bed_4e92be20:

    # Alice_06 "Макс, помоги. В моей комнате огромный такой, просто гигантский паук! Убей его, пожалуйста!" nointeract
    Alice_06 "Макс, помоги. В моей комнате огромный такой, просто гигантский паук! Убей его, пожалуйста!" nointeract

# game/events/alice.rpy:1025
translate crowdin spider_in_bed_goaway_9bf961dd:

    # Max_09 "Бегает ещё, кричит что-то... Совсем сдурела..." nointeract
    Max_09 "Бегает ещё, кричит что-то... Совсем сдурела..." nointeract

# game/events/alice.rpy:1044
translate crowdin spider_in_bed_help_979e99f5:

    # Alice_13 "Макс, Макс! Вот он! Убей его, скорее!!!" nointeract
    Alice_13 "Макс, Макс! Вот он! Убей его, скорее!!!" nointeract

# game/events/alice.rpy:1049
translate crowdin spider_in_bed_help_934b274d:

    # Alice_12 "Что ты хочешь за смерть этого паука?" nointeract
    Alice_12 "Что ты хочешь за смерть этого паука?" nointeract

# game/events/alice.rpy:1074
translate crowdin spider_in_bed_help_6e299c17:

    # Alice_06 "Макс, не наглей! Я и так перед тобой тут в одних трусиках... Тебе этого мало что ли?!"
    Alice_06 "Макс, не наглей! Я и так перед тобой тут в одних трусиках... Тебе этого мало что ли?!"

# game/events/alice.rpy:1075
translate crowdin spider_in_bed_help_280fc180:

    # Max_07 "Ну, я вижу, что условия нашей договорённости ты соблюдаешь, только вот к поимке паука это никак не относится."
    Max_07 "Ну, я вижу, что условия нашей договорённости ты соблюдаешь, только вот к поимке паука это никак не относится."

# game/events/alice.rpy:1076
translate crowdin spider_in_bed_help_207bbb6c:

    # Alice_12 "И чего тебе, в таком случае, ещё от меня надо?"
    Alice_12 "И чего тебе, в таком случае, ещё от меня надо?"

# game/events/alice.rpy:1077
translate crowdin spider_in_bed_help_1550b509:

    # Max_01 "Видишь ли, глаза совсем заспанные, никак не могу разглядеть паука... Но думаю твои прекрасные сосочки мне с этим помогут!"
    Max_01 "Видишь ли, глаза совсем заспанные, никак не могу разглядеть паука... Но думаю твои прекрасные сосочки мне с этим помогут!"

# game/events/alice.rpy:1078
translate crowdin spider_in_bed_help_d7fe9c1f:

    # Alice_15 "Ах, так! Значит то, что договорённость я соблюдаю, ты видишь, а вот здоровенного паука на моей кровати нет?!" nointeract
    Alice_15 "Ах, так! Значит то, что договорённость я соблюдаю, ты видишь, а вот здоровенного паука на моей кровати нет?!" nointeract

# game/events/alice.rpy:1092
translate crowdin spider_in_bed_help_934b274d_1:

    # Alice_12 "Что ты хочешь за смерть этого паука?" nointeract
    Alice_12 "Что ты хочешь за смерть этого паука?" nointeract

# game/events/alice.rpy:1100
translate crowdin spider_in_bed_help_fb30def5:

    # Alice_09 "Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!"
    Alice_09 "Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!"

# game/events/alice.rpy:1101
translate crowdin spider_in_bed_help_eccbb760:

    # Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."
    Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."

# game/events/alice.rpy:1103
translate crowdin spider_in_bed_help_fc956f29:

    # Alice_06 "В смысле не прикрывайся руками?! Совсем что ли обнаглел! Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Тебе этого мало что ли?!"
    Alice_06 "В смысле не прикрывайся руками?! Совсем что ли обнаглел! Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Тебе этого мало что ли?!"

# game/events/alice.rpy:1104
translate crowdin spider_in_bed_help_9c7305a3:

    # Max_02 "Без рук будет поинтереснее!"
    Max_02 "Без рук будет поинтереснее!"

# game/events/alice.rpy:1105
translate crowdin spider_in_bed_help_68df7bcb:

    # Alice_17 "Да я сама тебя сейчас без рук оставлю! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!"
    Alice_17 "Да я сама тебя сейчас без рук оставлю! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!"

# game/events/alice.rpy:1106
translate crowdin spider_in_bed_help_11231cfc:

    # Max_08 "Ух, какая ты кровожадная. Ну ладно..."
    Max_08 "Ух, какая ты кровожадная. Ну ладно..."

# game/events/alice.rpy:1119
translate crowdin spider_in_bed_help_a5c16c8c:

    # Alice_12 "Ну забыла я снять лифчик перед сном, просто по привычке... Подумаешь, какое большое преступление!"
    Alice_12 "Ну забыла я снять лифчик перед сном, просто по привычке... Подумаешь, какое большое преступление!"

# game/events/alice.rpy:1120
translate crowdin spider_in_bed_help_bb674fdf:

    # Max_09 "Конечно большое! Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."
    Max_09 "Конечно большое! Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."

# game/events/alice.rpy:1121
translate crowdin spider_in_bed_help_60173e5f:

    # Alice_14 "Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!"
    Alice_14 "Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!"

# game/events/alice.rpy:1122
translate crowdin spider_in_bed_help_c57400a7:

    # Max_07 "Что тут скажешь... Успехов тебе!"
    Max_07 "Что тут скажешь... Успехов тебе!"

# game/events/alice.rpy:1123
translate crowdin spider_in_bed_help_93127800:

    # Alice_06 "Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!"
    Alice_06 "Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!"

# game/events/alice.rpy:1127
translate crowdin spider_in_bed_help_25aa0e24:

    # Alice_12 "Серьёзно, Макс?! Может я оделась и прибежала! Как тебе такое, а?"
    Alice_12 "Серьёзно, Макс?! Может я оделась и прибежала! Как тебе такое, а?"

# game/events/alice.rpy:1129
translate crowdin spider_in_bed_help_06748eac:

    # Max_09 "Что я тебя, не знаю что ли! Ты так боишься пауков, что одежда - это последнее, о чём ты вспомнишь увидя их. Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."
    Max_09 "Что я тебя, не знаю что ли! Ты так боишься пауков, что одежда - это последнее, о чём ты вспомнишь увидя их. Ты просто наплевала на наш уговор, а я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."

# game/events/alice.rpy:1130
translate crowdin spider_in_bed_help_60173e5f_1:

    # Alice_14 "Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!"
    Alice_14 "Нет, нет, нет! Ты куда собрался?! У меня же паук на кровати!"

# game/events/alice.rpy:1131
translate crowdin spider_in_bed_help_c57400a7_1:

    # Max_07 "Что тут скажешь... Успехов тебе!"
    Max_07 "Что тут скажешь... Успехов тебе!"

# game/events/alice.rpy:1132
translate crowdin spider_in_bed_help_363f3548:

    # Alice_06 "Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!" nointeract
    Alice_06 "Ну не надо так, Макс! Я не буду больше нарушать наш уговор, только избавься от паука... Пожалуйста!" nointeract

# game/events/alice.rpy:1135
translate crowdin spider_in_bed_help_165abb28:

    # Alice_13 "Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!"
    Alice_13 "Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!"

# game/events/alice.rpy:1136
translate crowdin spider_in_bed_help_adbdf35e:

    # Max_01 "Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!"
    Max_01 "Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!"

# game/events/alice.rpy:1140
translate crowdin spider_in_bed_help_4a5e6693:

    # Alice_06 "Ну вот... разделась... И не говори, что этого мало... Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Доволен?" nointeract
    Alice_06 "Ну вот... разделась... И не говори, что этого мало... Я и так перед тобой тут голая стою, рук всё прикрыть не хватает... Доволен?" nointeract

# game/events/alice.rpy:1145
translate crowdin spider_in_bed_help_bb493632:

    # Alice_14 "Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!"
    Alice_14 "Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!"

# game/events/alice.rpy:1146
translate crowdin spider_in_bed_help_eccbb760_1:

    # Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."
    Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."

# game/events/alice.rpy:1148
translate crowdin spider_in_bed_help_974a3fd9:

    # Alice_12 "Вот и хватит глазеть! Давай уже, лови этого паука!"
    Alice_12 "Вот и хватит глазеть! Давай уже, лови этого паука!"

# game/events/alice.rpy:1149
translate crowdin spider_in_bed_help_27c7b667:

    # Max_04 "Классная у тебя фигура, сестрёнка! Особенно когда ты голенькая. Ну да ладно, теперь можно и поймать..."
    Max_04 "Классная у тебя фигура, сестрёнка! Особенно когда ты голенькая. Ну да ладно, теперь можно и поймать..."

# game/events/alice.rpy:1162
translate crowdin spider_in_bed_help_f9cd0de1:

    # Alice_06 "О чём это ты говоришь, Макс?"
    Alice_06 "О чём это ты говоришь, Макс?"

# game/events/alice.rpy:1163
translate crowdin spider_in_bed_help_b0ae32f7:

    # Max_08 "Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!"
    Max_08 "Мы ведь договорились, что ты не будешь одевать трусы днём. А я их на тебе видел!"

# game/events/alice.rpy:1164
translate crowdin spider_in_bed_help_dccc7eb9:

    # Alice_14 "А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?"
    Alice_14 "А мне вот интересно, когда это ты их мог увидеть?! Подглядывал, как я одеваюсь?"

# game/events/alice.rpy:1165
translate crowdin spider_in_bed_help_16cd97c2:

    # Max_07 "Как будто это нужно?! Они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!"
    Max_07 "Как будто это нужно?! Они у тебя иногда прямо из-под джинс слегка торчат... Так что важно не то, как и где я это увидел, а то, что они на тебе были!"

# game/events/alice.rpy:1166
translate crowdin spider_in_bed_help_9e5a84ed:

    # Alice_00 "Ладно, ладно, признаю, они были сегодня на мне, потому что без них мне всё натирает."
    Alice_00 "Ладно, ладно, признаю, они были сегодня на мне, потому что без них мне всё натирает."

# game/events/alice.rpy:1167
translate crowdin spider_in_bed_help_d646b3d5:

    # Max_09 "То есть ты просто наплевала на наш уговор?! А я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."
    Max_09 "То есть ты просто наплевала на наш уговор?! А я ведь твою задницу спас от маминой хлёсткой руки... Я его тоже тогда соблюдать не стану, так что завтра получишь! Приятных снов..."

# game/events/alice.rpy:1168
translate crowdin spider_in_bed_help_328d8e77:

    # Alice_14 "Эй, ты куда это собрался?! У меня же паук здоровенный на кровати!"
    Alice_14 "Эй, ты куда это собрался?! У меня же паук здоровенный на кровати!"

# game/events/alice.rpy:1169
translate crowdin spider_in_bed_help_ed6645e4:

    # Max_07 "Что тут скажешь... Развлекайся!"
    Max_07 "Что тут скажешь... Развлекайся!"

# game/events/alice.rpy:1170
translate crowdin spider_in_bed_help_9a044a9a:

    # Alice_06 "Ну не уходи, Макс! Я не буду больше нарушать наш уговор, только избавься от этого паука... Ну пожалуйста!"
    Alice_06 "Ну не уходи, Макс! Я не буду больше нарушать наш уговор, только избавься от этого паука... Ну пожалуйста!"

# game/events/alice.rpy:1172
translate crowdin spider_in_bed_help_aa7a7a05:

    # Max_09 "Вот и хорошо, что не будешь! А за сегодняшнее нарушение ты покажешь мне свою попку, если хочешь, чтобы я убрал паука... Не зря же я её спас от наказания?!"
    Max_09 "Вот и хорошо, что не будешь! А за сегодняшнее нарушение ты покажешь мне свою попку, если хочешь, чтобы я убрал паука... Не зря же я её спас от наказания?!"

# game/events/alice.rpy:1173
translate crowdin spider_in_bed_help_165abb28_1:

    # Alice_13 "Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!"
    Alice_13 "Какой же ты извращенец, Макс! Не стыдно тебе такое просить?!"

# game/events/alice.rpy:1174
translate crowdin spider_in_bed_help_adbdf35e_1:

    # Max_01 "Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!"
    Max_01 "Сама виновата! Я с тобой по хорошему хотел... Не спускать же тебе это теперь с рук?!"

# game/events/alice.rpy:1177
translate crowdin spider_in_bed_help_ab9c3416:

    # Alice_06 "Ну вот... смотри... И не говори, что этого мало... большего не покажу! Доволен?"
    Alice_06 "Ну вот... смотри... И не говори, что этого мало... большего не покажу! Доволен?"

# game/events/alice.rpy:1178
translate crowdin spider_in_bed_help_407fb08c:

    # Max_05 "О да, я очень доволен! Попка у тебя просто супер, сестрёнка!"
    Max_05 "О да, я очень доволен! Попка у тебя просто супер, сестрёнка!"

# game/events/alice.rpy:1179
translate crowdin spider_in_bed_help_feed0696:

    # Alice_12 "Всё! Посмотрел и хватит, давай уже, лови этого паука!"
    Alice_12 "Всё! Посмотрел и хватит, давай уже, лови этого паука!"

# game/events/alice.rpy:1180
translate crowdin spider_in_bed_help_35d72be5:

    # Max_04 "Ладно, теперь можно и поймать..."
    Max_04 "Ладно, теперь можно и поймать..."

# game/events/alice.rpy:1195
translate crowdin spider_in_bed_fail_afe9b556:

    # Alice_17 "[failed!t]Что?! Да я сама тебя сейчас придушу! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!"
    Alice_17 "[failed!t]Что?! Да я сама тебя сейчас придушу! Тебя-то я не боюсь! Быстро убил его! Или он, или ты. Кто-то из вас умрёт сегодня!"

# game/events/alice.rpy:1196
translate crowdin spider_in_bed_fail_11231cfc:

    # Max_08 "Ух, какая ты кровожадная. Ну ладно..."
    Max_08 "Ух, какая ты кровожадная. Ну ладно..."

# game/events/alice.rpy:1203
translate crowdin spider_in_bed_money_e7afa5bd:

    # Alice_16 "[succes!t]Ну ты и хам, Макс! Ладно, держи $10, только убей его, быстрее!!!"
    Alice_16 "[succes!t]Ну ты и хам, Макс! Ладно, держи $10, только убей его, быстрее!!!"

# game/events/alice.rpy:1204
translate crowdin spider_in_bed_money_5f8bef51:

    # Max_04 "Деньги всегда пригодятся! Ладно, где этот твой паук..."
    Max_04 "Деньги всегда пригодятся! Ладно, где этот твой паук..."

# game/events/alice.rpy:1215
translate crowdin spider_in_bed_tits_556ab3f7:

    # Alice_14 "[succes!t]Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!"
    Alice_14 "[succes!t]Ах! Ну ты хам... Ладно, смотри быстро. И убей его уже, наконец!"

# game/events/alice.rpy:1218
translate crowdin spider_in_bed_tits_455bb217:

    # Alice_09 "[succes!t]Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!"
    Alice_09 "[succes!t]Ах! Ну и хам же ты, Макс... Ладно, любуйся, я сегодня добрая. И убей его уже, наконец!"

# game/events/alice.rpy:1219
translate crowdin spider_in_bed_tits_eccbb760:

    # Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."
    Max_04 "Сиськи - что надо! Ладно, где этот твой паук..."

# game/events/alice.rpy:1231
translate crowdin spider_in_bed_toples_199ed983:

    # Alice_15 "[succes!t]Ах! Ну ты хам... Ладно... Ну что, доволен, извращенец? А теперь иди, убей его уже, наконец!"
    Alice_15 "[succes!t]Ах! Ну ты хам... Ладно... Ну что, доволен, извращенец? А теперь иди, убей его уже, наконец!"

# game/events/alice.rpy:1232
translate crowdin spider_in_bed_toples_19d75d09:

    # Max_05 "Отличные сиськи! Ладно, где этот твой паук..."
    Max_05 "Отличные сиськи! Ладно, где этот твой паук..."

# game/events/alice.rpy:1243
translate crowdin spider_in_bed_spider_952bda97:

    # Max_07 "Ага, попался! Пожалуй, вот что я сделаю..." nointeract
    Max_07 "Ага, попался! Пожалуй, вот что я сделаю..." nointeract

# game/events/alice.rpy:1246
translate crowdin spider_in_bed_spider_a3432394:

    # Alice_16 "Макс! Ты должен его убить! А не то я подумаю, что это твоих рук дело... Докажи, что это был не ты!" nointeract
    Alice_16 "Макс! Ты должен его убить! А не то я подумаю, что это твоих рук дело... Докажи, что это был не ты!" nointeract

# game/events/alice.rpy:1249
translate crowdin spider_in_bed_spider_be1cbc22:

    # Alice_17 "Ах так... Ну, тогда я обижусь на тебя! Всё, вали отсюда!" nointeract
    Alice_17 "Ах так... Ну, тогда я обижусь на тебя! Всё, вали отсюда!" nointeract

# game/events/alice.rpy:1264
translate crowdin spider_in_bed_spider_d47987f1:

    # Alice_12 "[succes!t]Ладно, Макс, уговорил. Только сделай так, чтобы его и близко к этому дому не было..."
    Alice_12 "[succes!t]Ладно, Макс, уговорил. Только сделай так, чтобы его и близко к этому дому не было..."

# game/events/alice.rpy:1265
translate crowdin spider_in_bed_spider_9db27ecc:

    # Alice_13 "Всё, хватит уже сидеть на моей кровати, иди отсюда. Я хочу спать!" nointeract
    Alice_13 "Всё, хватит уже сидеть на моей кровати, иди отсюда. Я хочу спать!" nointeract

# game/events/alice.rpy:1279
translate crowdin spider_in_bed_spider_3533aec8:

    # Alice_16 "[failed!t]Нет уж, Макс! Ты его убиваешь прямо здесь и сейчас или я сильно на тебя обижусь! Выбирай..."
    Alice_16 "[failed!t]Нет уж, Макс! Ты его убиваешь прямо здесь и сейчас или я сильно на тебя обижусь! Выбирай..."

# game/events/alice.rpy:1280
translate crowdin spider_in_bed_spider_d5b490ac:

    # Max_09 "Ладно, будет тебе! Раз ты такая кровожадная..."
    Max_09 "Ладно, будет тебе! Раз ты такая кровожадная..."

# game/events/alice.rpy:1292
translate crowdin spider_in_bed_let_go_e79006af:

    # Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?.. Всё, иди отсюда. Я хочу спать!" nointeract
    Alice_13 "Макс! Я тебя просила убить его, а не отпускать! Спасибо, конечно, что убрал его из комнаты, но вдруг он вернётся?.. Всё, иди отсюда. Я хочу спать!" nointeract

# game/events/alice.rpy:1305
translate crowdin spider_in_bed_kill_7019a935:

    # Alice_01 "Так ему! Спасибо, Макс! Ты мой спаситель. А теперь иди отсюда, я спать хочу!" nointeract
    Alice_01 "Так ему! Спасибо, Макс! Ты мой спаситель. А теперь иди отсюда, я спать хочу!" nointeract

# game/events/alice.rpy:1381
translate crowdin alice_after_club_5ec498e0:

    # Max_07 "После клуба Алиса сразу пошла в ванную. Интересно, в каком она состоянии?" nointeract
    Max_07 "После клуба Алиса сразу пошла в ванную. Интересно, в каком она состоянии?" nointeract

# game/events/alice.rpy:1383
translate crowdin alice_after_club_57eac526:

    # Max_07 "Алиса только что вернулась из клуба и сразу забежала в ванную. Интересно, в каком она состоянии?" nointeract
    Max_07 "Алиса только что вернулась из клуба и сразу забежала в ванную. Интересно, в каком она состоянии?" nointeract

# game/events/alice.rpy:1396
translate crowdin alice_after_club_75acb86d:

    # Alice "{b}Алиса:{/b} Кому там не спится? Я ванну принимаю..." nointeract
    Alice "{b}Алиса:{/b} Кому там не спится? Я ванну принимаю..." nointeract

# game/events/alice.rpy:1399
translate crowdin alice_after_club_74fd8c7a:

    # Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"
    Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"

# game/events/alice.rpy:1400
translate crowdin alice_after_club_9ddb515e:

    # Max_10 "Ладно, ладно..."
    Max_10 "Ладно, ладно..."

# game/events/alice.rpy:1407
translate crowdin alice_after_club_ab9e6db9:

    # Alice "{b}Алиса:{/b} Кому там не спится? Я ванну набираю..." nointeract
    Alice "{b}Алиса:{/b} Кому там не спится? Я ванну набираю..." nointeract

# game/events/alice.rpy:1410
translate crowdin alice_after_club_74fd8c7a_1:

    # Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"
    Alice "{b}Алиса:{/b} Макс, ты глухой? Я же сказала, буду в ванне плескаться. Жди как минимум час!"

# game/events/alice.rpy:1411
translate crowdin alice_after_club_9ddb515e_1:

    # Max_10 "Ладно, ладно..."
    Max_10 "Ладно, ладно..."

# game/events/alice.rpy:1418
translate crowdin alice_after_club_a18aa67b:

    # Max_00 "Эх! Не повезло... Алиса уже плюхнулась принимать ванну. Отсюда я уже ничего увидеть не смогу..."
    Max_00 "Эх! Не повезло... Алиса уже плюхнулась принимать ванну. Отсюда я уже ничего увидеть не смогу..."

# game/events/alice.rpy:1423
translate crowdin alice_after_club_6a58c36d:

    # Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."
    Max_01 "Надеюсь, что ни у кого не возникнет вопроса, а что же здесь делает стремянка... Как, что? Конечно стоит, мало ли что! А теперь начинается самое интересное..."

# game/events/alice.rpy:1444
translate crowdin alice_after_club_knock_04993f02:

    # Alice_05 "А, Макс... Не спится? Чего хотел?"
    Alice_05 "А, Макс... Не спится? Чего хотел?"

# game/events/alice.rpy:1445
translate crowdin alice_after_club_knock_57f89bda:

    # Max_01 "Да... Я вот... Умыться перед сном хотел!"
    Max_01 "Да... Я вот... Умыться перед сном хотел!"

# game/events/alice.rpy:1446
translate crowdin alice_after_club_knock_f293090b:

    # Alice_03 "Ну, проходи. Я собиралась ванну принять, но ещё вода набирается..."
    Alice_03 "Ну, проходи. Я собиралась ванну принять, но ещё вода набирается..."

# game/events/alice.rpy:1447
translate crowdin alice_after_club_knock_04b77c0f:

    # Max_04 "Как в клубе повеселилась?"
    Max_04 "Как в клубе повеселилась?"

# game/events/alice.rpy:1448
translate crowdin alice_after_club_knock_cd6a118d:

    # Alice_04 "Ты знаешь, очень... очень хорошо. Я обычно не пью, но в этот раз что-то потянуло и... всё прошло просто чудесно! А у тебя как дела?"
    Alice_04 "Ты знаешь, очень... очень хорошо. Я обычно не пью, но в этот раз что-то потянуло и... всё прошло просто чудесно! А у тебя как дела?"

# game/events/alice.rpy:1449
translate crowdin alice_after_club_knock_f4abc73b:

    # Max_07 "Ого. Тебе и правда интересно?"
    Max_07 "Ого. Тебе и правда интересно?"

# game/events/alice.rpy:1450
translate crowdin alice_after_club_knock_5d965606:

    # Alice_05 "Конечно! Ты же мой брат. Ты извини, если я с тобой бываю груба. Это просто защитная реакция..."
    Alice_05 "Конечно! Ты же мой брат. Ты извини, если я с тобой бываю груба. Это просто защитная реакция..."

# game/events/alice.rpy:1451
translate crowdin alice_after_club_knock_dc803437:

    # Max_09 "Защитная реакция?"
    Max_09 "Защитная реакция?"

# game/events/alice.rpy:1452
translate crowdin alice_after_club_knock_c47a2e6b:

    # Alice_04 "Тебе не понять... Ты знаешь, я бы хотела извиниться, если тебя чем-то обижала в последнее время... Ой, у тебя что-то в штанах шевелится..."
    Alice_04 "Тебе не понять... Ты знаешь, я бы хотела извиниться, если тебя чем-то обижала в последнее время... Ой, у тебя что-то в штанах шевелится..."

# game/events/alice.rpy:1454
translate crowdin alice_after_club_knock_5fc8c8ba:

    # Max_07 "Э... Ты точно в порядке?"
    Max_07 "Э... Ты точно в порядке?"

# game/events/alice.rpy:1455
translate crowdin alice_after_club_knock_f3c34ec5:

    # Alice_07 "Ага. И ты, я вижу, тоже... Какой же он у тебя большой..." nointeract
    Alice_07 "Ага. И ты, я вижу, тоже... Какой же он у тебя большой..." nointeract

# game/events/alice.rpy:1464
translate crowdin alice_after_club_knock_c3cd096e:

    # Alice_04 "Спасибо, Макс. Девушке очень приятно такое слышать от парня. Даже, если это её младший брат... которого ей хочется подразнить..."
    Alice_04 "Спасибо, Макс. Девушке очень приятно такое слышать от парня. Даже, если это её младший брат... которого ей хочется подразнить..."

# game/events/alice.rpy:1467
translate crowdin alice_after_club_knock_26bb0ceb:

    # Max_09 "А почему на тебе трусики?"
    Max_09 "А почему на тебе трусики?"

# game/events/alice.rpy:1468
translate crowdin alice_after_club_knock_72f86c2b:

    # Alice_05 "Какой ужас! Похоже, я нарушила наш уговор... или нет... Разве я не могу носить их ночью?"
    Alice_05 "Какой ужас! Похоже, я нарушила наш уговор... или нет... Разве я не могу носить их ночью?"

# game/events/alice.rpy:1469
translate crowdin alice_after_club_knock_5120f774:

    # Max_07 "Когда спишь - да, а вот всё остальное время - нет!"
    Max_07 "Когда спишь - да, а вот всё остальное время - нет!"

# game/events/alice.rpy:1470
translate crowdin alice_after_club_knock_c7708fbf:

    # Alice_03 "Ну что ж, значит на мне есть кое-что лишнее... Это можно легко исправить..."
    Alice_03 "Ну что ж, значит на мне есть кое-что лишнее... Это можно легко исправить..."

# game/events/alice.rpy:1473
translate crowdin alice_after_club_knock_301fc529:

    # Alice_07 "Вот... Теперь всё так, как должно быть. И твоему дружку явно стало очень тесно в трусах, да?"
    Alice_07 "Вот... Теперь всё так, как должно быть. И твоему дружку явно стало очень тесно в трусах, да?"

# game/events/alice.rpy:1476
translate crowdin alice_after_club_knock_ee577f2e:

    # Max_04 "Да, эти сосочки выглядят очень соблазнительно... Но чтобы меня подразнить, нужно показать куда больше..."
    Max_04 "Да, эти сосочки выглядят очень соблазнительно... Но чтобы меня подразнить, нужно показать куда больше..."

# game/events/alice.rpy:1479
translate crowdin alice_after_club_knock_e95ad9e6:

    # Alice_07 "Например, так? Да, я вижу твой дружок запульсировал ещё сильнее... Это так возбуждает!"
    Alice_07 "Например, так? Да, я вижу твой дружок запульсировал ещё сильнее... Это так возбуждает!"

# game/events/alice.rpy:1480
translate crowdin alice_after_club_knock_45d91082:

    # Max_03 "А ты не хочешь мне помочь?"
    Max_03 "А ты не хочешь мне помочь?"

# game/events/alice.rpy:1487
translate crowdin alice_after_club_knock_7c101327:

    # Alice_05 "Ты знаешь... Я ещё не настолько пьяна и, кажется, меня уже отпускает. Так что... Придётся тебе самому разбираться с твоей проблемой... А у меня набралась ванна. Так что..." nointeract
    Alice_05 "Ты знаешь... Я ещё не настолько пьяна и, кажется, меня уже отпускает. Так что... Придётся тебе самому разбираться с твоей проблемой... А у меня набралась ванна. Так что..." nointeract

# game/events/alice.rpy:1490
translate crowdin alice_after_club_knock_bb48092d:

    # Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"
    Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"

# game/events/alice.rpy:1491
translate crowdin alice_after_club_knock_cfe6cd28:

    # Max_00 "Всё понял, ухожу..."
    Max_00 "Всё понял, ухожу..."

# game/events/alice.rpy:1507
translate crowdin alice_after_club_next1_156a877b:

    # Alice_13 "Может и хочу! Я ведь была очень плохой девочкой... Ты помогаешь мне с блогом, купил классное нижнее бельё, балуешь сладостями... а я только угрозами в тебя сыплю..."
    Alice_13 "Может и хочу! Я ведь была очень плохой девочкой... Ты помогаешь мне с блогом, купил классное нижнее бельё, балуешь сладостями... а я только угрозами в тебя сыплю..."

# game/events/alice.rpy:1508
translate crowdin alice_after_club_next1_94ee6ac1:

    # Max_01 "Не только... С тобой бывают светлые моменты!"
    Max_01 "Не только... С тобой бывают светлые моменты!"

# game/events/alice.rpy:1509
translate crowdin alice_after_club_next1_4614c192:

    # Alice_08 "Сейчас их может стать на один больше! Что ты хочешь, чтобы я сделала?" nointeract
    Alice_08 "Сейчас их может стать на один больше! Что ты хочешь, чтобы я сделала?" nointeract

# game/events/alice.rpy:1516
translate crowdin alice_after_club_next1_b4e4420b:

    # Alice_05 "Какие у тебя скромные желания, Макс! Всего лишь раздеть свою старшую сестру..."
    Alice_05 "Какие у тебя скромные желания, Макс! Всего лишь раздеть свою старшую сестру..."

# game/events/alice.rpy:1517
translate crowdin alice_after_club_next1_0a2e7bf2:

    # Max_02 "На тебе ещё есть халат, так что ты точно не раздетая!"
    Max_02 "На тебе ещё есть халат, так что ты точно не раздетая!"

# game/events/alice.rpy:1518
translate crowdin alice_after_club_next1_db314a2a:

    # Alice_04 "Неужели это всё, чего ты хотел?" nointeract
    Alice_04 "Неужели это всё, чего ты хотел?" nointeract

# game/events/alice.rpy:1538
translate crowdin alice_after_club_caress_3ee5ce72:

    # Alice_09 "Ого... Я даже не могу обхватить его всей рукой! Ты ведь давно об этом мечтал, да Макс?"
    Alice_09 "Ого... Я даже не могу обхватить его всей рукой! Ты ведь давно об этом мечтал, да Макс?"

# game/events/alice.rpy:1539
translate crowdin alice_after_club_caress_4833364f:

    # Max_04 "Может быть..."
    Max_04 "Может быть..."

# game/events/alice.rpy:1540
translate crowdin alice_after_club_caress_e335bb45:

    # Alice_07 "Наверняка, ты много раз фантазировал, как я буду чувственно дрочить его своими нежными руками... Ну и как, Макс, приятно?"
    Alice_07 "Наверняка, ты много раз фантазировал, как я буду чувственно дрочить его своими нежными руками... Ну и как, Макс, приятно?"

# game/events/alice.rpy:1541
translate crowdin alice_after_club_caress_26f96547:

    # Max_05 "О да! Намного приятнее, чем фантазировать об этом..."
    Max_05 "О да! Намного приятнее, чем фантазировать об этом..."

# game/events/alice.rpy:1542
translate crowdin alice_after_club_caress_72bb6cc5:

    # Alice_05 "Не сомневаюсь. Ванна почти наполнилась водой, так что мы можем быстренько успеть что-то ещё! Но осторожнее с желаниями..." nointeract
    Alice_05 "Не сомневаюсь. Ванна почти наполнилась водой, так что мы можем быстренько успеть что-то ещё! Но осторожнее с желаниями..." nointeract

# game/events/alice.rpy:1549
translate crowdin alice_after_club_caress_ea00c690:

    # Alice_03 "Да ладно! Где это ты успел? Ты же дома больше меня сидишь. Не верю я тебе..."
    Alice_03 "Да ладно! Где это ты успел? Ты же дома больше меня сидишь. Не верю я тебе..."

# game/events/alice.rpy:1550
translate crowdin alice_after_club_caress_92cfee2f:

    # Max_03 "А ты попробуй!" nointeract
    Max_03 "А ты попробуй!" nointeract

# game/events/alice.rpy:1558
translate crowdin alice_after_club_caress_0eef6f8e:

    # Max_02 "{i}( А Алиса хорошо целуется! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась! ){/i}" nointeract
    Max_02 "{i}( А Алиса хорошо целуется! Да со страстью, увлечённо... Ммм... Губки у неё сочные... А уж как в член мой вцепилась! ){/i}" nointeract

# game/events/alice.rpy:1569
translate crowdin alice_after_club_caress_6bfa4c34:

    # Alice_09 "Нифига себе! Ты и этому что ли на интернет-курсах научился? Не может быть такого..."
    Alice_09 "Нифига себе! Ты и этому что ли на интернет-курсах научился? Не может быть такого..."

# game/events/alice.rpy:1570
translate crowdin alice_after_club_caress_d3653569:

    # Max_04 "А вот теперь ванну принимай и гадай, как я научился."
    Max_04 "А вот теперь ванну принимай и гадай, как я научился."

# game/events/alice.rpy:1571
translate crowdin alice_after_club_caress_14d69a92:

    # Alice_02 "Ой, уже наполнилась! А это значит что? Правильно, спокойной ночи!"
    Alice_02 "Ой, уже наполнилась! А это значит что? Правильно, спокойной ночи!"

# game/events/alice.rpy:1572
translate crowdin alice_after_club_caress_330435b3:

    # Max_01 "Ага. Приятных снов, Алиса."
    Max_01 "Ага. Приятных снов, Алиса."

# game/events/alice.rpy:1579
translate crowdin alice_after_club_caress_0353d6b3:

    # Alice_07 "Ха! Кое-чего ты обо мне не знаешь, Макс... Я предпочитаю девушек... Но не откажусь от парня, если у него есть что-то... особенное..."
    Alice_07 "Ха! Кое-чего ты обо мне не знаешь, Макс... Я предпочитаю девушек... Но не откажусь от парня, если у него есть что-то... особенное..."

# game/events/alice.rpy:1580
translate crowdin alice_after_club_caress_e6154cb5:

    # Max_03 "Как удачно, что ты как раз держишь в руке кое-что особенное!"
    Max_03 "Как удачно, что ты как раз держишь в руке кое-что особенное!"

# game/events/alice.rpy:1584
translate crowdin alice_after_club_caress_5c8fda2a:

    # Alice_04 "Да... И я бы, пожалуй, сняла с себя халат, пока ласкала его член... Чтобы ничто не мешало ему наслаждаться моим совершенно голым телом!"
    Alice_04 "Да... И я бы, пожалуй, сняла с себя халат, пока ласкала его член... Чтобы ничто не мешало ему наслаждаться моим совершенно голым телом!"

# game/events/alice.rpy:1586
translate crowdin alice_after_club_caress_101fd6b0:

    # Max_05 "Правильно, Алиса... Такое шикарное тело лучше не скрывать! А потом?"
    Max_05 "Правильно, Алиса... Такое шикарное тело лучше не скрывать! А потом?"

# game/events/alice.rpy:1588
translate crowdin alice_after_club_caress_8bdcf0d3:

    # Max_05 "ПОЧТИ голым телом, но это мелочи... Мне нравится к чему всё идёт! А потом?"
    Max_05 "ПОЧТИ голым телом, но это мелочи... Мне нравится к чему всё идёт! А потом?"

# game/events/alice.rpy:1593
translate crowdin alice_after_club_caress_cad7bc8f:

    # Alice_08 "А потом я бы опустилась на колени и начала водить его членом по своему лицу... неспеша и слегка задевая губами..."
    Alice_08 "А потом я бы опустилась на колени и начала водить его членом по своему лицу... неспеша и слегка задевая губами..."

# game/events/alice.rpy:1594
translate crowdin alice_after_club_caress_d8555a86:

    # Max_20 "Ох, чёрт! А потом..."
    Max_20 "Ох, чёрт! А потом..."

# game/events/alice.rpy:1599
translate crowdin alice_after_club_caress_3a46d27b:

    # Alice_05 "У меня ванна набралась, так что спокойной ночи!"
    Alice_05 "У меня ванна набралась, так что спокойной ночи!"

# game/events/alice.rpy:1600
translate crowdin alice_after_club_caress_1ad82533:

    # Max_10 "Да ладно, Алиса! Это слишком жёсткий облом!"
    Max_10 "Да ладно, Алиса! Это слишком жёсткий облом!"

# game/events/alice.rpy:1601
translate crowdin alice_after_club_caress_bb48092d:

    # Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"
    Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"

# game/events/alice.rpy:1602
translate crowdin alice_after_club_caress_cfe6cd28:

    # Max_00 "Всё понял, ухожу..."
    Max_00 "Всё понял, ухожу..."

# game/events/alice.rpy:1608
translate crowdin alice_after_club_caress_78a02b4d:

    # Alice_07 "Думаешь? Как знать... Но в любом случае уже поздно, а мне ещё ванну принимать, так что спокойной ночи, Макс."
    Alice_07 "Думаешь? Как знать... Но в любом случае уже поздно, а мне ещё ванну принимать, так что спокойной ночи, Макс."

# game/events/alice.rpy:1609
translate crowdin alice_after_club_caress_330435b3_1:

    # Max_01 "Ага. Приятных снов, Алиса."
    Max_01 "Ага. Приятных снов, Алиса."

# game/events/alice.rpy:1623
translate crowdin alice_after_club_next2_f71f172a:

    # Max_04 "{i}Ох, какая у неё нежная и упругая грудь! Ухх.. Она ещё активнее начала мне дрочить, а это означает, что ей нравится, как я мну её сиськи! Может даже удастся зайти ещё дальше...{/i}"
    Max_04 "{i}Ох, какая у неё нежная и упругая грудь! Ухх.. Она ещё активнее начала мне дрочить, а это означает, что ей нравится, как я мну её сиськи! Может даже удастся зайти ещё дальше...{/i}"

# game/events/alice.rpy:1627
translate crowdin alice_after_club_next2_2ee98cf3:

    # Alice_09 "Ах, Макс! И где ты такому научился?! У меня теперь сосочки изнывают от возбуждения! А как жарко стало..."
    Alice_09 "Ах, Макс! И где ты такому научился?! У меня теперь сосочки изнывают от возбуждения! А как жарко стало..."

# game/events/alice.rpy:1628
translate crowdin alice_after_club_next2_382fbf38:

    # Max_03 "Сними халатик и я покажу, что ещё умею..."
    Max_03 "Сними халатик и я покажу, что ещё умею..."

# game/events/alice.rpy:1633
translate crowdin alice_after_club_next2_997ab3b1:

    # Alice_06 "Ммм... Макс... Ну вот что ты делаешь?! Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка..."
    Alice_06 "Ммм... Макс... Ну вот что ты делаешь?! Я же твоя сестра, а ты... ведёшь себя со мной... как будто я твоя девушка..."

# game/events/alice.rpy:1634
translate crowdin alice_after_club_next2_5c41807d:

    # Max_07 "Так почему бы тебе не представить ненадолго, что я твой парень?"
    Max_07 "Так почему бы тебе не представить ненадолго, что я твой парень?"

# game/events/alice.rpy:1635
translate crowdin alice_after_club_next2_fdd269cf:

    # Alice_07 "Ты должно быть не в курсе, но я предпочитаю девушек... Но для парня, у которого есть кое-что особенное, я не прочь сделать исключение, ради любопытства..." nointeract
    Alice_07 "Ты должно быть не в курсе, но я предпочитаю девушек... Но для парня, у которого есть кое-что особенное, я не прочь сделать исключение, ради любопытства..." nointeract

# game/events/alice.rpy:1645
translate crowdin alice_after_club_next2_050241c8:

    # Alice_15 "Макс! Ахх... Ты полез рукой прямо туда... Это же так..."
    Alice_15 "Макс! Ахх... Ты полез рукой прямо туда... Это же так..."

# game/events/alice.rpy:1646
translate crowdin alice_after_club_next2_df676746:

    # Max_02 "Приятно? Это ты хотела сказать?"
    Max_02 "Приятно? Это ты хотела сказать?"

# game/events/alice.rpy:1647
translate crowdin alice_after_club_next2_3b10b531:

    # Alice_06 "Д-а-а... То есть, я хотела сказать... неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм..." nointeract
    Alice_06 "Д-а-а... То есть, я хотела сказать... неправильно! Но к чёрту, продолжай... Мне нравится, как ты это делаешь, ммм..." nointeract

# game/events/alice.rpy:1656
translate crowdin alice_after_club_next2_a9d15c00:

    # Alice_10 "[like!t]Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!"
    Alice_10 "[like!t]Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее... Как же меня возбуждает твой огромный член!"

# game/events/alice.rpy:1657
translate crowdin alice_after_club_next2_09f682d1:

    # Max_04 "{i}Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь...{/i}" nointeract
    Max_04 "{i}Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь...{/i}" nointeract

# game/events/alice.rpy:1675
translate crowdin alice_after_club_fast_fingers_4c3bcf59:

    # Alice_11 "[like!t]Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс! А ты скоро кончишь?"
    Alice_11 "[like!t]Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс! А ты скоро кончишь?"

# game/events/alice.rpy:1676
translate crowdin alice_after_club_fast_fingers_0a46f6d0:

    # Max_02 "Для этого тебе придётся очень постараться..."
    Max_02 "Для этого тебе придётся очень постараться..."

# game/events/alice.rpy:1681
translate crowdin alice_after_club_fast_fingers_7ada76e2:

    # Alice_08 "Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?"
    Alice_08 "Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?"

# game/events/alice.rpy:1682
translate crowdin alice_after_club_fast_fingers_0dce812e:

    # Max_01 "Жду не дождусь, Алиса!"
    Max_01 "Жду не дождусь, Алиса!"

# game/events/alice.rpy:1691
translate crowdin alice_after_club_fast_fingers_633a64f3:

    # Alice_07 "Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?" nointeract
    Alice_07 "Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?" nointeract

# game/events/alice.rpy:1717
translate crowdin alice_after_club_cunnilingus_22cc9964:

    # Alice_09 "[like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм..." nointeract
    Alice_09 "[like!t]Да, Макс, да! Я уже так близко... Не останавливайся... У тебя такой быстрый и ловкий язычок, Макс... Ммм..." nointeract

# game/events/alice.rpy:1727
translate crowdin alice_after_club_cunnilingus_7b561508:

    # Alice_11 "Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... А ты кончил?"
    Alice_11 "Ах! Я больше не могу, Макс... Кончаю! Да... Как же это было классно! Ох... А ты кончил?"

# game/events/alice.rpy:1728
translate crowdin alice_after_club_cunnilingus_6f5c5ffb:

    # Max_02 "А должен был?"
    Max_02 "А должен был?"

# game/events/alice.rpy:1733
translate crowdin alice_after_club_cunnilingus_7ada76e2:

    # Alice_08 "Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?"
    Alice_08 "Если я кончила, то и мой парень должен кончить... Только так и не иначе! Хочешь узнать, на что мой язычок способен?"

# game/events/alice.rpy:1734
translate crowdin alice_after_club_cunnilingus_0dce812e:

    # Max_01 "Жду не дождусь, Алиса!"
    Max_01 "Жду не дождусь, Алиса!"

# game/events/alice.rpy:1743
translate crowdin alice_after_club_cunnilingus_633a64f3:

    # Alice_07 "Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?" nointeract
    Alice_07 "Ммм... Никогда бы не подумала, что буду вытворять такое с тобой! Ну и вымахал же у тебя такой член, Макс! Ты уже скоро?" nointeract

# game/events/alice.rpy:1763
translate crowdin alice_after_club_cum_breast_2547c7ed:

    # Alice_09 "Ого, сколько в тебе было... потенциала... Ты заляпал мне всю грудь! Теперь мыться надо..."
    Alice_09 "Ого, сколько в тебе было... потенциала... Ты заляпал мне всю грудь! Теперь мыться надо..."

# game/events/alice.rpy:1764
translate crowdin alice_after_club_cum_breast_dff49f05:

    # Max_03 "А ты разве не для этого ванну собиралась принять?"
    Max_03 "А ты разве не для этого ванну собиралась принять?"

# game/events/alice.rpy:1765
translate crowdin alice_after_club_cum_breast_0011e063:

    # Alice_06 "Да, точно... Ты же никому не проболтаешься о том, что тут было?"
    Alice_06 "Да, точно... Ты же никому не проболтаешься о том, что тут было?"

# game/events/alice.rpy:1766
translate crowdin alice_after_club_cum_breast_7894f632:

    # Max_02 "Где было? Что было? Не понимаю, о чём ты!"
    Max_02 "Где было? Что было? Не понимаю, о чём ты!"

# game/events/alice.rpy:1767
translate crowdin alice_after_club_cum_breast_fa3f7bbe:

    # Alice_05 "Вот именно, что ничего!" nointeract
    Alice_05 "Вот именно, что ничего!" nointeract

# game/events/alice.rpy:1778
translate crowdin alice_after_club_cum_face_9601d551:

    # Alice_06 "Макс! Ну то за фигня! Ты кончил мне прямо на лицо!"
    Alice_06 "Макс! Ну то за фигня! Ты кончил мне прямо на лицо!"

# game/events/alice.rpy:1779
translate crowdin alice_after_club_cum_face_d5b2b244:

    # Max_07 "А ты хотела как-то по-другому?"
    Max_07 "А ты хотела как-то по-другому?"

# game/events/alice.rpy:1780
translate crowdin alice_after_club_cum_face_24506f4c:

    # Alice_13 "Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо..."
    Alice_13 "Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо..."

# game/events/alice.rpy:1781
translate crowdin alice_after_club_cum_face_dff49f05:

    # Max_03 "А ты разве не для этого ванну собиралась принять?"
    Max_03 "А ты разве не для этого ванну собиралась принять?"

# game/events/alice.rpy:1782
translate crowdin alice_after_club_cum_face_0011e063:

    # Alice_06 "Да, точно... Ты же никому не проболтаешься о том, что тут было?"
    Alice_06 "Да, точно... Ты же никому не проболтаешься о том, что тут было?"

# game/events/alice.rpy:1783
translate crowdin alice_after_club_cum_face_7894f632:

    # Max_02 "Где было? Что было? Не понимаю, о чём ты!"
    Max_02 "Где было? Что было? Не понимаю, о чём ты!"

# game/events/alice.rpy:1784
translate crowdin alice_after_club_cum_face_fa3f7bbe:

    # Alice_05 "Вот именно, что ничего!" nointeract
    Alice_05 "Вот именно, что ничего!" nointeract

# game/events/alice.rpy:1792
translate crowdin alice_after_club_dont_like_bce6e4cd:

    # Alice_13 "[dont_like!t]Ай, Макс! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи." nointeract
    Alice_13 "[dont_like!t]Ай, Макс! Ты слишком грубо это делаешь! Я люблю грубость, но не до такой же степени... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи." nointeract

# game/events/alice.rpy:1795
translate crowdin alice_after_club_dont_like_bb48092d:

    # Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"
    Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"

# game/events/alice.rpy:1796
translate crowdin alice_after_club_dont_like_cfe6cd28:

    # Max_00 "Всё понял, ухожу..."
    Max_00 "Всё понял, ухожу..."

# game/events/alice.rpy:1802
translate crowdin alice_after_club_suck_39a258b3:

    # Alice_13 "Какой ты грубый, Макс! Я люблю грубость, но не так сразу... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи." nointeract
    Alice_13 "Какой ты грубый, Макс! Я люблю грубость, но не так сразу... Испортил ты всё! И вообще, у меня ванна набралась, так что спокойной ночи." nointeract

# game/events/alice.rpy:1805
translate crowdin alice_after_club_suck_bb48092d:

    # Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"
    Alice_04 "Макс... Ты же не хочешь, чтобы я рассказала маме, что ты ко мне приставал?"

# game/events/alice.rpy:1806
translate crowdin alice_after_club_suck_cfe6cd28:

    # Max_00 "Всё понял, ухожу..."
    Max_00 "Всё понял, ухожу..."

# game/events/alice.rpy:1824
translate crowdin alice_lisa_shower_d2af575b:

    # Max_00 "Сестрёнки принимают душ, не стоит им мешать..." nointeract
    Max_00 "Сестрёнки принимают душ, не стоит им мешать..." nointeract

# game/events/alice.rpy:1829
translate crowdin alice_lisa_shower_c78a15a2:

    # Max_01 "Интересно, кто сейчас в душе?" nointeract
    Max_01 "Интересно, кто сейчас в душе?" nointeract

# game/events/alice.rpy:1843
translate crowdin alice_lisa_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/alice.rpy:1877
translate crowdin alice_lisa_shower_ladder_4a7d5821:

    # Max_03 "Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и Алиса принимает душ!"
    Max_03 "Лиза смотрится в подаренном мною халатике очень соблазнительно... Особенно когда так хорошо видно её упругие сисечки, а за кадром ещё и Алиса принимает душ!"

# game/events/alice.rpy:1879
translate crowdin alice_lisa_shower_ladder_60e5c32f:

    # Max_07 "Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и Алиса принимает душ!"
    Max_07 "Моя обворожительная сестрёнка в одних трусиках... Так и хочется зайти и стянуть их с её прекрасной попки, а за кадром ещё и Алиса принимает душ!"

# game/events/alice.rpy:1881
translate crowdin alice_lisa_shower_ladder_991a3c5d:

    # Max_06 "Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и Алиса принимает душ!"
    Max_06 "Утро может быть действительно очень добрым, если удаётся полюбоваться совершенно голенькой Лизой, а за кадром ещё и Алиса принимает душ!"

# game/events/alice.rpy:1897
translate crowdin alice_lisa_shower_ladder_982be2bb:

    # Max_02 "Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и Лиза принимает душ!"
    Max_02 "Может Алиса и в халатике, но сиськи её видны просто замечательно, а за кадром ещё и Лиза принимает душ!"

# game/events/alice.rpy:1899
translate crowdin alice_lisa_shower_ladder_531a740a:

    # Max_04 "Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и Лиза принимает душ!"
    Max_04 "Алиса сегодня без халатика... в одних трусиках... Гдядя на эту красоту, можно мечтать лишь об одном, а за кадром ещё и Лиза принимает душ!"

# game/events/alice.rpy:1901
translate crowdin alice_lisa_shower_ladder_2e2714c1:

    # Max_06 "Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и Лиза принимает душ!"
    Max_06 "Алиса сегодня совершенно голая! И даже не представляет, что тем самым дарит мне возможность любоваться всеми её прелестями, а за кадром ещё и Лиза принимает душ!"

# game/events/alice.rpy:1909
translate crowdin alice_lisa_shower_ladder_f7f3ee79:

    # Max_05 "Две мои сестрёнки красуются перед зеркалом в одних лишь трусиках! Такую прелесть редко можно увидеть..."
    Max_05 "Две мои сестрёнки красуются перед зеркалом в одних лишь трусиках! Такую прелесть редко можно увидеть..."

# game/events/alice.rpy:1913
translate crowdin alice_lisa_shower_ladder_2e1d81d5:

    # Max_06 "Да они же обе голенькие красуются перед зеркалом! Ох, сестрёнки, я бы вами целую вечность любовался..."
    Max_06 "Да они же обе голенькие красуются перед зеркалом! Ох, сестрёнки, я бы вами целую вечность любовался..."

# game/events/alice.rpy:1915
translate crowdin alice_lisa_shower_ladder_87af87e8:

    # Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."
    Max_00 "Ладно, хорошего понемногу, а то ещё заметит меня здесь кто-нибудь..."

# game/events/alice.rpy:1924
translate crowdin alice_lisa_shower_start_peeping_d9358d57:

    # Max_07 "Класс! Сегодня мои прекрасные сестрёнки принимают душ вместе... Красота!" nointeract
    Max_07 "Класс! Сегодня мои прекрасные сестрёнки принимают душ вместе... Красота!" nointeract

# game/events/alice.rpy:1940
translate crowdin alice_lisa_shower_start_peeping_72bf06b5:

    # Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"
    Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"

# game/events/alice.rpy:1955
translate crowdin alice_lisa_shower_alt_peepeng_72bf06b5:

    # Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"
    Max_03 "Да-а-а... Вот бы оказаться между двумя этими мокрыми попками... Я бы уж их помылил!"

# game/events/alice.rpy:1975
translate crowdin alice_blog_lingerie_877d3b2a:

    # Max_00 "Обычно в это время Алиса занимается своим блогом, но сейчас её дверь закрыта..." nointeract
    Max_00 "Обычно в это время Алиса занимается своим блогом, но сейчас её дверь закрыта..." nointeract

# game/events/alice.rpy:1988
translate crowdin alice_blog_lingerie_44e4a54e:

    # Alice_02 "О, Макс! Что-то хотел или просто проведать меня решил?" nointeract
    Alice_02 "О, Макс! Что-то хотел или просто проведать меня решил?" nointeract

# game/events/alice.rpy:1997
translate crowdin alice_blog_lingerie_43c0d69d:

    # Alice_03 "Знаю, а в новом кружевном боди буду смотреться ещё лучше!"
    Alice_03 "Знаю, а в новом кружевном боди буду смотреться ещё лучше!"

# game/events/alice.rpy:1998
translate crowdin alice_blog_lingerie_ca233b96:

    # Max_04 "Намёк понял. Купить на мой вкус?"
    Max_04 "Намёк понял. Купить на мой вкус?"

# game/events/alice.rpy:1999
translate crowdin alice_blog_lingerie_b129ed13:

    # Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."
    Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."

# game/events/alice.rpy:2000
translate crowdin alice_blog_lingerie_c6a4ad3e:

    # Max_08 "Эрик купит тебе новое нижнее бельё?"
    Max_08 "Эрик купит тебе новое нижнее бельё?"

# game/events/alice.rpy:2001
translate crowdin alice_blog_lingerie_43b3d5bb:

    # Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"
    Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"

# game/events/alice.rpy:2002
translate crowdin alice_blog_lingerie_f8fd533a:

    # Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"
    Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"

# game/events/alice.rpy:2005
translate crowdin alice_blog_lingerie_4831c7e5:

    # Alice_03 "Знаю, но всё равно спасибо! Надеюсь, ты не станешь мешать, а то я тут немного занята..."
    Alice_03 "Знаю, но всё равно спасибо! Надеюсь, ты не станешь мешать, а то я тут немного занята..."

# game/events/alice.rpy:2006
translate crowdin alice_blog_lingerie_68d07da4:

    # Max_04 "Не буду. Успехов тебе..."
    Max_04 "Не буду. Успехов тебе..."

# game/events/alice.rpy:2007
translate crowdin alice_blog_lingerie_bf451d86:

    # Alice_01 "Ага, хорошо бы." nointeract
    Alice_01 "Ага, хорошо бы." nointeract

# game/events/alice.rpy:2017
translate crowdin alice_blog_lingerie_f8868d99:

    # Alice_03 "Неплохо. Развиваюсь понемногу. Подаренное тобой бельё зачастую сильно выручает!"
    Alice_03 "Неплохо. Развиваюсь понемногу. Подаренное тобой бельё зачастую сильно выручает!"

# game/events/alice.rpy:2018
translate crowdin alice_blog_lingerie_f2cccbc6:

    # Max_04 "Рад помочь своей сестрёнке! Если что, обращайся."
    Max_04 "Рад помочь своей сестрёнке! Если что, обращайся."

# game/events/alice.rpy:2019
translate crowdin alice_blog_lingerie_54c261bf:

    # Alice_01 "Хорошо, Макс. Спасибо." nointeract
    Alice_01 "Хорошо, Макс. Спасибо." nointeract

# game/events/alice.rpy:2024
translate crowdin alice_blog_lingerie_9468119f:

    # Alice_03 "Более-менее. Скажем так - с переменным успехом. Но я нацелена стать очень популярной!"
    Alice_03 "Более-менее. Скажем так - с переменным успехом. Но я нацелена стать очень популярной!"

# game/events/alice.rpy:2025
translate crowdin alice_blog_lingerie_9fa89f77:

    # Max_04 "Вот это правильный настрой! Ладно, удачи..."
    Max_04 "Вот это правильный настрой! Ладно, удачи..."

# game/events/alice.rpy:2026
translate crowdin alice_blog_lingerie_d82f6aba:

    # Alice_01 "Спасибо, Макс!" nointeract
    Alice_01 "Спасибо, Макс!" nointeract

# game/events/alice.rpy:2035
translate crowdin alice_blog_lingerie_c89f235f:

    # Alice_03 "Ты знаешь, хорошо! Но это в основном заслуга Эрика. Он помогает с раскруткой по моему блогу."
    Alice_03 "Ты знаешь, хорошо! Но это в основном заслуга Эрика. Он помогает с раскруткой по моему блогу."

# game/events/alice.rpy:2036
translate crowdin alice_blog_lingerie_b0a49741:

    # Max_07 "Какой он молодец! Реальные вещи делает. А моя помощь нужна?"
    Max_07 "Какой он молодец! Реальные вещи делает. А моя помощь нужна?"

# game/events/alice.rpy:2039
translate crowdin alice_blog_lingerie_b129ed13_1:

    # Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."
    Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."

# game/events/alice.rpy:2040
translate crowdin alice_blog_lingerie_c6a4ad3e_1:

    # Max_08 "Эрик купит тебе новое нижнее бельё?"
    Max_08 "Эрик купит тебе новое нижнее бельё?"

# game/events/alice.rpy:2041
translate crowdin alice_blog_lingerie_43b3d5bb_1:

    # Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"
    Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"

# game/events/alice.rpy:2042
translate crowdin alice_blog_lingerie_f8fd533a_1:

    # Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"
    Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"

# game/events/alice.rpy:2045
translate crowdin alice_blog_lingerie_21a0e4ef:

    # Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."
    Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."

# game/events/alice.rpy:2046
translate crowdin alice_blog_lingerie_94654992:

    # Max_01 "Но если что, всё равно обращайся."
    Max_01 "Но если что, всё равно обращайся."

# game/events/alice.rpy:2047
translate crowdin alice_blog_lingerie_16484159:

    # Alice_01 "Хорошо, Макс. Спасибо."
    Alice_01 "Хорошо, Макс. Спасибо."

# game/events/alice.rpy:2050
translate crowdin alice_blog_lingerie_604e15a5:

    # Alice_03 "Ты знаешь, хорошо! С раскруткой от Эрика по другому и быть не может."
    Alice_03 "Ты знаешь, хорошо! С раскруткой от Эрика по другому и быть не может."

# game/events/alice.rpy:2051
translate crowdin alice_blog_lingerie_99e269ed:

    # Max_07 "Круто. А моя помощь нужна?"
    Max_07 "Круто. А моя помощь нужна?"

# game/events/alice.rpy:2052
translate crowdin alice_blog_lingerie_21a0e4ef_1:

    # Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."
    Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."

# game/events/alice.rpy:2053
translate crowdin alice_blog_lingerie_94654992_1:

    # Max_01 "Но если что, всё равно обращайся."
    Max_01 "Но если что, всё равно обращайся."

# game/events/alice.rpy:2054
translate crowdin alice_blog_lingerie_16484159_1:

    # Alice_01 "Хорошо, Макс. Спасибо."
    Alice_01 "Хорошо, Макс. Спасибо."

# game/events/alice.rpy:2060
translate crowdin alice_blog_lingerie_cf0aa019:

    # Alice_07 "Ты знаешь, отлично! Но это в основном заслуга Эрика. Он помогает с раскруткой и рекламой по моему блогу."
    Alice_07 "Ты знаешь, отлично! Но это в основном заслуга Эрика. Он помогает с раскруткой и рекламой по моему блогу."

# game/events/alice.rpy:2061
translate crowdin alice_blog_lingerie_5c36f4b4:

    # Max_00 "Вот козлина какой!"
    Max_00 "Вот козлина какой!"

# game/events/alice.rpy:2062
translate crowdin alice_blog_lingerie_e9c045d0:

    # Alice_13 "Что, Макс? Я тут занята немного, прослушала тебя..."
    Alice_13 "Что, Макс? Я тут занята немного, прослушала тебя..."

# game/events/alice.rpy:2063
translate crowdin alice_blog_lingerie_b8ac6b8c:

    # Max_09 "Я говорю, вот молодчина какой..."
    Max_09 "Я говорю, вот молодчина какой..."

# game/events/alice.rpy:2064
translate crowdin alice_blog_lingerie_c897778a:

    # Alice_05 "Ну да. А то мне послышалось что-то... В общем, всё идёт хорошо у меня. Я довольна!"
    Alice_05 "Ну да. А то мне послышалось что-то... В общем, всё идёт хорошо у меня. Я довольна!"

# game/events/alice.rpy:2065
translate crowdin alice_blog_lingerie_b97ab168:

    # Max_08 "А я могу чем-то помочь?"
    Max_08 "А я могу чем-то помочь?"

# game/events/alice.rpy:2068
translate crowdin alice_blog_lingerie_b129ed13_2:

    # Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."
    Alice_02 "Можешь не париться, Макс. Эрик купит то, что мне нужно."

# game/events/alice.rpy:2069
translate crowdin alice_blog_lingerie_c6a4ad3e_2:

    # Max_08 "Эрик купит тебе новое нижнее бельё?"
    Max_08 "Эрик купит тебе новое нижнее бельё?"

# game/events/alice.rpy:2070
translate crowdin alice_blog_lingerie_43b3d5bb_2:

    # Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"
    Alice_05 "Да, мне нужно ещё одно сексуальное боди. И я показала ему, какое конкретно хочу. Решили, что купим, когда поедем на шопинг в субботу. А что?"

# game/events/alice.rpy:2071
translate crowdin alice_blog_lingerie_f8fd533a_2:

    # Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"
    Max_02 "Да так, интересно было, какое ты себе боди захотела. Покажешь?"

# game/events/alice.rpy:2074
translate crowdin alice_blog_lingerie_21a0e4ef_2:

    # Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."
    Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."

# game/events/alice.rpy:2075
translate crowdin alice_blog_lingerie_94654992_2:

    # Max_01 "Но если что, всё равно обращайся."
    Max_01 "Но если что, всё равно обращайся."

# game/events/alice.rpy:2076
translate crowdin alice_blog_lingerie_16484159_2:

    # Alice_01 "Хорошо, Макс. Спасибо."
    Alice_01 "Хорошо, Макс. Спасибо."

# game/events/alice.rpy:2079
translate crowdin alice_blog_lingerie_2625a223:

    # Alice_07 "Ты знаешь, отлично! С раскруткой и размещением рекламы от Эрика по другому и быть не может."
    Alice_07 "Ты знаешь, отлично! С раскруткой и размещением рекламы от Эрика по другому и быть не может."

# game/events/alice.rpy:2080
translate crowdin alice_blog_lingerie_dcaa06cd:

    # Max_08 "Ну просто фантастика! А я могу чем-то помочь?"
    Max_08 "Ну просто фантастика! А я могу чем-то помочь?"

# game/events/alice.rpy:2081
translate crowdin alice_blog_lingerie_21a0e4ef_3:

    # Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."
    Alice_02 "Пока что нет, Макс. Эрик обо всём позаботится, можешь расслабиться."

# game/events/alice.rpy:2082
translate crowdin alice_blog_lingerie_94654992_3:

    # Max_01 "Но если что, всё равно обращайся."
    Max_01 "Но если что, всё равно обращайся."

# game/events/alice.rpy:2083
translate crowdin alice_blog_lingerie_16484159_3:

    # Alice_01 "Хорошо, Макс. Спасибо."
    Alice_01 "Хорошо, Макс. Спасибо."

# game/events/alice.rpy:2091
translate crowdin alice_blog_lingerie_b79543fc:

    # Alice_15 "Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил!" nointeract
    Alice_15 "Что?! Макс! Ну-ка иди отсюда, пока в ухо не получил!" nointeract

# game/events/alice.rpy:2096
translate crowdin alice_blog_lingerie_e1665972:

    # Alice_16 "Тебе чего надо, Макс?! Я тут занята..."
    Alice_16 "Тебе чего надо, Макс?! Я тут занята..."

# game/events/alice.rpy:2097
translate crowdin alice_blog_lingerie_c5313c11:

    # Max_07 "Да я так, спросить хотел..."
    Max_07 "Да я так, спросить хотел..."

# game/events/alice.rpy:2100
translate crowdin alice_blog_lingerie_a3a7e95b:

    # Alice_13 "Ну..." nointeract
    Alice_13 "Ну..." nointeract

# game/events/alice.rpy:2103
translate crowdin alice_blog_lingerie_0f9fbb40:

    # Alice_05 "Блогом занимаюсь! И ты это прекрасно знаешь... А если ты тупой, в чём я уверена, то мог бы спросить и через дверь..."
    Alice_05 "Блогом занимаюсь! И ты это прекрасно знаешь... А если ты тупой, в чём я уверена, то мог бы спросить и через дверь..."

# game/events/alice.rpy:2104
translate crowdin alice_blog_lingerie_d782723f:

    # Max_03 "Так не интересно! Ну и как, получается?"
    Max_03 "Так не интересно! Ну и как, получается?"

# game/events/alice.rpy:2105
translate crowdin alice_blog_lingerie_147f3ff5:

    # Alice_03 "Да, получается! И не мешай, иди уже..." nointeract
    Alice_03 "Да, получается! И не мешай, иди уже..." nointeract

# game/events/alice.rpy:2110
translate crowdin alice_blog_lingerie_375acb3f:

    # Alice_18 "Макс!!! Я тебе сейчас..." nointeract
    Alice_18 "Макс!!! Я тебе сейчас..." nointeract

# game/events/alice.rpy:2115
translate crowdin alice_blog_lingerie_4cf96db0:

    # Alice_05 "А что, мне с распахнутой дверью в нижнем белье тут сидеть?!"
    Alice_05 "А что, мне с распахнутой дверью в нижнем белье тут сидеть?!"

# game/events/alice.rpy:2116
translate crowdin alice_blog_lingerie_4b0dd3c8:

    # Max_03 "Конечно, да! Мне вот нравится..."
    Max_03 "Конечно, да! Мне вот нравится..."

# game/events/alice.rpy:2117
translate crowdin alice_blog_lingerie_02dd6c6b:

    # Alice_03 "Ой, Макс, свали уже... Не мешай!" nointeract
    Alice_03 "Ой, Макс, свали уже... Не мешай!" nointeract

# game/events/alice.rpy:2122
translate crowdin alice_blog_lingerie_cc7303dd:

    # Alice_18 "Да ты бессмертный что ли!!! Сейчас я тебе напинаю..." nointeract
    Alice_18 "Да ты бессмертный что ли!!! Сейчас я тебе напинаю..." nointeract

# game/events/alice.rpy:2129
translate crowdin alice_blog_lingerie_8ab28e18:

    # Alice_05 "Если это только твои ухмылки, Макс, а не что-нибудь полезное, то ты сейчас полетишь в бассейн..."
    Alice_05 "Если это только твои ухмылки, Макс, а не что-нибудь полезное, то ты сейчас полетишь в бассейн..."

# game/events/alice.rpy:2130
translate crowdin alice_blog_lingerie_0d57bce1:

    # Max_01 "Ну, это такое чёрное, полупрозрачное... и смотреться это на тебе должно очень сексуально..."
    Max_01 "Ну, это такое чёрное, полупрозрачное... и смотреться это на тебе должно очень сексуально..."

# game/events/alice.rpy:2131
translate crowdin alice_blog_lingerie_bfecc2c0:

    # Alice_07 "Снова бельё мне купил! Ну ты даёшь, Макс! Давай сюда, посмотрим..."
    Alice_07 "Снова бельё мне купил! Ну ты даёшь, Макс! Давай сюда, посмотрим..."

# game/events/alice.rpy:2137
translate crowdin alice_blog_lingerie_f5f8f70e:

    # Max_04 "Конечно! Ну как тебе?"
    Max_04 "Конечно! Ну как тебе?"

# game/events/alice.rpy:2138
translate crowdin alice_blog_lingerie_7d1e8f6a:

    # Alice_03 "Ого, какое классное! Мне уже не терпится примерить... А это у тебя что, фотоаппарат? Макс, ты серьёзно решил, что я позволю тебе фотографировать, как я переодеваюсь?!"
    Alice_03 "Ого, какое классное! Мне уже не терпится примерить... А это у тебя что, фотоаппарат? Макс, ты серьёзно решил, что я позволю тебе фотографировать, как я переодеваюсь?!"

# game/events/alice.rpy:2139
translate crowdin alice_blog_lingerie_31bb7956:

    # Max_02 "Нет, это я подумал, что тебе для блога пригодятся хорошие фотографии. В белье."
    Max_02 "Нет, это я подумал, что тебе для блога пригодятся хорошие фотографии. В белье."

# game/events/alice.rpy:2140
translate crowdin alice_blog_lingerie_2691e894:

    # Alice_05 "Ага, ну конечно, для блога... Здесь кому угодно будет понятно, что у тебя на самом деле на уме!"
    Alice_05 "Ага, ну конечно, для блога... Здесь кому угодно будет понятно, что у тебя на самом деле на уме!"

# game/events/alice.rpy:2141
translate crowdin alice_blog_lingerie_ffeb7ac0:

    # Max_07 "Я думаю, несколько качественных фотографий пойдут твоему блогу только на пользу."
    Max_07 "Я думаю, несколько качественных фотографий пойдут твоему блогу только на пользу."

# game/events/alice.rpy:2142
translate crowdin alice_blog_lingerie_28bb7207:

    # Alice_02 "Ты фотографировать хоть умеешь?"
    Alice_02 "Ты фотографировать хоть умеешь?"

# game/events/alice.rpy:2143
translate crowdin alice_blog_lingerie_98218f88:

    # Max_03 "Конечно! Так что давай примеряй боди и я тебя пощёлкаю."
    Max_03 "Конечно! Так что давай примеряй боди и я тебя пощёлкаю."

# game/events/alice.rpy:2144
translate crowdin alice_blog_lingerie_b9b48fda:

    # Alice_13 "Вот ещё! Не буду я переодеваться, когда у тебя в руках эта штука. За дверью подожди..." nointeract
    Alice_13 "Вот ещё! Не буду я переодеваться, когда у тебя в руках эта штука. За дверью подожди..." nointeract

# game/events/alice.rpy:2150
translate crowdin alice_blog_lingerie_eb1f20ab:

    # Max_02 "{i}( Алиса не отказалась от снимков - уже хорошо. Интересно, как много через это боди будет видно... ){/i}"
    Max_02 "{i}( Алиса не отказалась от снимков - уже хорошо. Интересно, как много через это боди будет видно... ){/i}"

# game/events/alice.rpy:2152
translate crowdin alice_blog_lingerie_720e9b65:

    # Alice_05 "Так, конфетку я возьму, а ты всё равно отправляешься за дверь. А будешь спорить, я засуну тебе этот фотоаппарат в ..."
    Alice_05 "Так, конфетку я возьму, а ты всё равно отправляешься за дверь. А будешь спорить, я засуну тебе этот фотоаппарат в ..."

# game/events/alice.rpy:2155
translate crowdin alice_blog_lingerie_43146797:

    # Max_08 "Ладно, подожду за дверью..."
    Max_08 "Ладно, подожду за дверью..."

# game/events/alice.rpy:2159
translate crowdin alice_blog_lingerie_92921f70:

    # Max_02 "{i}( Алиса не отказалась от конфетки. Интересно, как много я увижу, а главное сфотографирую... ){/i}"
    Max_02 "{i}( Алиса не отказалась от конфетки. Интересно, как много я увижу, а главное сфотографирую... ){/i}"

# game/events/alice.rpy:2160
translate crowdin alice_blog_lingerie_85e795c3:

    # Alice "{b}Алиса:{/b} Заходи давай, пока я не передумала!" nointeract
    Alice "{b}Алиса:{/b} Заходи давай, пока я не передумала!" nointeract

# game/events/alice.rpy:2170
translate crowdin alice_blog_lingerie_a937857e:

    # Alice_05 "Макс, совсем стыд потерял! Уже не подглядываешь, а просто открыто приходишь и глазеешь?" nointeract
    Alice_05 "Макс, совсем стыд потерял! Уже не подглядываешь, а просто открыто приходишь и глазеешь?" nointeract

# game/events/alice.rpy:2178
translate crowdin alice_blog_lingerie_a937857e_1:

    # Alice_05 "Макс, совсем стыд потерял! Уже не подглядываешь, а просто открыто приходишь и глазеешь?" nointeract
    Alice_05 "Макс, совсем стыд потерял! Уже не подглядываешь, а просто открыто приходишь и глазеешь?" nointeract

# game/events/alice.rpy:2187
translate crowdin alice_blog_lingerie_1a6896b4:

    # Max_05 "{i}( Отлично! Алиса крутит задом перед камерой в одном нижнем белье! Надеюсь, не заметит... Отсюда вид точно лучше, чем через камеру... ){/i}" nointeract
    Max_05 "{i}( Отлично! Алиса крутит задом перед камерой в одном нижнем белье! Надеюсь, не заметит... Отсюда вид точно лучше, чем через камеру... ){/i}" nointeract

# game/events/alice.rpy:2204
translate crowdin alice_body_photoset1_4b9409e0:

    # Alice_02 "По-моему, оно обалденное, Макс! А ты как думаешь?"
    Alice_02 "По-моему, оно обалденное, Макс! А ты как думаешь?"

# game/events/alice.rpy:2205
translate crowdin alice_body_photoset1_f6ff2886:

    # Max_03 "Это точно! Снимки получатся прямо как для обложки!"
    Max_03 "Это точно! Снимки получатся прямо как для обложки!"

# game/events/alice.rpy:2209
translate crowdin alice_body_photoset1_ad551119:

    # Alice_05 "Да вижу я по твоим шортам, что ты там уже не на обложку напредставлял, а на разворот."
    Alice_05 "Да вижу я по твоим шортам, что ты там уже не на обложку напредставлял, а на разворот."

# game/events/alice.rpy:2210
translate crowdin alice_body_photoset1_da413f09:

    # Max_01 "Зато отличный индикатор! Сразу ясно, что выглядишь ты в этом боди очень классно. А как там сзади всё выглядит? Ну-ка покрутись..."
    Max_01 "Зато отличный индикатор! Сразу ясно, что выглядишь ты в этом боди очень классно. А как там сзади всё выглядит? Ну-ка покрутись..."

# game/events/alice.rpy:2213
translate crowdin alice_body_photoset1_2b4d7ce7:

    # Alice_03 "Там всё в порядке. Может тебе повезёт во время съёмки и ты что-то да увидишь. Будешь щёлкать меня прямо здесь, у стены или у зеркала?"
    Alice_03 "Там всё в порядке. Может тебе повезёт во время съёмки и ты что-то да увидишь. Будешь щёлкать меня прямо здесь, у стены или у зеркала?"

# game/events/alice.rpy:2214
translate crowdin alice_body_photoset1_650b9ebb:

    # Max_04 "Давай, я думаю, на кровати. Будет больше ярких цветов."
    Max_04 "Давай, я думаю, на кровати. Будет больше ярких цветов."

# game/events/alice.rpy:2217
translate crowdin alice_body_photoset1_c280ab2b:

    # Alice_07 "Там всё в порядке, так ведь?"
    Alice_07 "Там всё в порядке, так ведь?"

# game/events/alice.rpy:2218
translate crowdin alice_body_photoset1_837487e0:

    # Max_05 "О да, такую обалденную попку нужно как можно скорее пощёлкать!"
    Max_05 "О да, такую обалденную попку нужно как можно скорее пощёлкать!"

# game/events/alice.rpy:2222
translate crowdin alice_body_photoset1_a7e95245:

    # Alice_03 "Будешь щёлкать меня прямо здесь, у стены или у зеркала?"
    Alice_03 "Будешь щёлкать меня прямо здесь, у стены или у зеркала?"

# game/events/alice.rpy:2223
translate crowdin alice_body_photoset1_650b9ebb_1:

    # Max_04 "Давай, я думаю, на кровати. Будет больше ярких цветов."
    Max_04 "Давай, я думаю, на кровати. Будет больше ярких цветов."

# game/events/alice.rpy:2227
translate crowdin alice_body_photoset1_72495e04:

    # Alice_02 "На кровати, так на кровати. А теперь давай признавайся, Макс, когда успел фотоаппарат научиться держать? Не на своих же любимых онлайн-курсах?"
    Alice_02 "На кровати, так на кровати. А теперь давай признавайся, Макс, когда успел фотоаппарат научиться держать? Не на своих же любимых онлайн-курсах?"

# game/events/alice.rpy:2230
translate crowdin alice_body_photoset1_37c1d751:

    # Max_01 "Ты не вопросы спрашивай, а позируй лучше красиво! Может, я просто талантлив во всём, чего касаюсь... {p=1.5}{nw}"
    Max_01 "Ты не вопросы спрашивай, а позируй лучше красиво! Может, я просто талантлив во всём, чего касаюсь... {p=1.5}{nw}"

# game/events/alice.rpy:2232
translate crowdin alice_body_photoset1_fa08a285:

    # extend "Снимок готов! Залазь теперь на кровать, снимем твою прелестную попку..."
    extend "Снимок готов! Залазь теперь на кровать, снимем твою прелестную попку..."

# game/events/alice.rpy:2236
translate crowdin alice_body_photoset1_3b98c4ab:

    # Alice_03 "Смотри, чтобы красиво получалось, но не слишком откровенно! Я всё-таки бельё рекламирую, а не свои прелести. Хотя, и свои прелести тоже, но хоть немного скрытые бельём!"
    Alice_03 "Смотри, чтобы красиво получалось, но не слишком откровенно! Я всё-таки бельё рекламирую, а не свои прелести. Хотя, и свои прелести тоже, но хоть немного скрытые бельём!"

# game/events/alice.rpy:2239
translate crowdin alice_body_photoset1_cfc08eb7:

    # Max_02 "На тебе ведь сексуальное полупрозрачное бельё, Алиса! Думаешь могут получится не откровенные снимки? {p=1.5}{nw}"
    Max_02 "На тебе ведь сексуальное полупрозрачное бельё, Алиса! Думаешь могут получится не откровенные снимки? {p=1.5}{nw}"

# game/events/alice.rpy:2241
translate crowdin alice_body_photoset1_19c7aaa6:

    # extend "Получилось хорошо! Ложись на кровать, раз уж рекламируем бельё, то надо во всей красе показать, как оно на тебе сидит."
    extend "Получилось хорошо! Ложись на кровать, раз уж рекламируем бельё, то надо во всей красе показать, как оно на тебе сидит."

# game/events/alice.rpy:2245
translate crowdin alice_body_photoset1_f02f67fc:

    # Alice_04 "Мог бы просто сказать, что ты извращенец, который обожает глазеть на полуголый зад своей сестры! А то, что это якобы для развития блога - просто удобный предлог."
    Alice_04 "Мог бы просто сказать, что ты извращенец, который обожает глазеть на полуголый зад своей сестры! А то, что это якобы для развития блога - просто удобный предлог."

# game/events/alice.rpy:2248
translate crowdin alice_body_photoset1_078f176b:

    # Max_04 "То, что я обожаю глазеть - не моя вина, мужчины здесь бессильны. {p=1.5}{nw}"
    Max_04 "То, что я обожаю глазеть - не моя вина, мужчины здесь бессильны. {p=1.5}{nw}"

# game/events/alice.rpy:2250
translate crowdin alice_body_photoset1_d5d79998:

    # extend "Отличный кадр! Тебе только остаётся принять этот факт, повернуться ко мне и быть погорячее..."
    extend "Отличный кадр! Тебе только остаётся принять этот факт, повернуться ко мне и быть погорячее..."

# game/events/alice.rpy:2254
translate crowdin alice_body_photoset1_907f281f:

    # Alice_05 "Вот так погорячее сойдёт или ты хочешь, чтобы я показала ещё больше?"
    Alice_05 "Вот так погорячее сойдёт или ты хочешь, чтобы я показала ещё больше?"

# game/events/alice.rpy:2257
translate crowdin alice_body_photoset1_75ce9628:

    # Max_03 "Ага, я хочу! Такой кадр упускать нельзя, замри... {p=1.5}{nw}"
    Max_03 "Ага, я хочу! Такой кадр упускать нельзя, замри... {p=1.5}{nw}"

# game/events/alice.rpy:2259
translate crowdin alice_body_photoset1_49d01d2f:

    # extend "Вот так, готово! А теперь можешь показать больше..."
    extend "Вот так, готово! А теперь можешь показать больше..."

# game/events/alice.rpy:2264
translate crowdin alice_body_photoset1_1d2ef196:

    # Alice_01 "Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого."
    Alice_01 "Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого."

# game/events/alice.rpy:2265
translate crowdin alice_body_photoset1_77ed3a17:

    # Max_07 "Да ладно тебе, Алиса! Мы всего-то четыре снимка сделали!"
    Max_07 "Да ладно тебе, Алиса! Мы всего-то четыре снимка сделали!"

# game/events/alice.rpy:2268
translate crowdin alice_body_photoset1_a7f1de8e:

    # Alice_02 "Мне вполне этого будет достаточно для развития блога, пока что. Только будь добр, обработай эти фото побыстрее."
    Alice_02 "Мне вполне этого будет достаточно для развития блога, пока что. Только будь добр, обработай эти фото побыстрее."

# game/events/alice.rpy:2269
translate crowdin alice_body_photoset1_bfa61729:

    # Max_11 "Вот и помогай тебе! Никакого праздника..."
    Max_11 "Вот и помогай тебе! Никакого праздника..."

# game/events/alice.rpy:2270
translate crowdin alice_body_photoset1_9a6d3776:

    # Alice_05 "А ты не ожидай многого и разочарований тогда не будет. Всё, жду мои фотографии."
    Alice_05 "А ты не ожидай многого и разочарований тогда не будет. Всё, жду мои фотографии."

# game/events/alice.rpy:2271
translate crowdin alice_body_photoset1_ce027716:

    # Max_09 "Конечно. Спасибо, Макс за фотосессию... Ой, да не за что, Алиса..."
    Max_09 "Конечно. Спасибо, Макс за фотосессию... Ой, да не за что, Алиса..."

# game/events/alice.rpy:2278
translate crowdin alice_body_photoset1_000f4b58:

    # Alice_04 "Ты же хоть примерно понимаешь, что с тобой будет, если дальнейшие фотографии окажутся в интеренете?"
    Alice_04 "Ты же хоть примерно понимаешь, что с тобой будет, если дальнейшие фотографии окажутся в интеренете?"

# game/events/alice.rpy:2279
translate crowdin alice_body_photoset1_dd9dceaf:

    # Max_01 "Там окажутся только те фотографии, которые тебе пригодятся для блога. За остальные можешь не переживать, они только для меня."
    Max_01 "Там окажутся только те фотографии, которые тебе пригодятся для блога. За остальные можешь не переживать, они только для меня."

# game/events/alice.rpy:2283
translate crowdin alice_body_photoset1_5e70c1a4:

    # Alice_08 "Ох, как-то жарковато стало моим арбузикам, да и тебе я вижу тоже. Ого, а что это у нас тут такое большое и твёрдое? Похоже, будет интересный кадр!"
    Alice_08 "Ох, как-то жарковато стало моим арбузикам, да и тебе я вижу тоже. Ого, а что это у нас тут такое большое и твёрдое? Похоже, будет интересный кадр!"

# game/events/alice.rpy:2284
translate crowdin alice_body_photoset1_b99b855d:

    # Max_07 "Хоть это и очень приятно, но мне будет не просто сосредоточиться на съёмке, если ты продолжишь тереться ногой об мой член! Может продолжишь это делать после того, как я тебя отщёлкаю?"
    Max_07 "Хоть это и очень приятно, но мне будет не просто сосредоточиться на съёмке, если ты продолжишь тереться ногой об мой член! Может продолжишь это делать после того, как я тебя отщёлкаю?"

# game/events/alice.rpy:2287
translate crowdin alice_body_photoset1_995e42b4:

    # Alice_07 "Ой, я кажется заигралась немного... Не удержалась... {p=1.5}{nw}"
    Alice_07 "Ой, я кажется заигралась немного... Не удержалась... {p=1.5}{nw}"

# game/events/alice.rpy:2289
translate crowdin alice_body_photoset1_398d59b9:

    # extend "Люблю исследовать что-нибудь интересное своими ножками! Это меня очень заводит..."
    extend "Люблю исследовать что-нибудь интересное своими ножками! Это меня очень заводит..."

# game/events/alice.rpy:2290
translate crowdin alice_body_photoset1_52f0f933:

    # Max_02 "А тем временем я заснял твои шалости и готов к новым... Что твои ножки ещё любят делать?"
    Max_02 "А тем временем я заснял твои шалости и готов к новым... Что твои ножки ещё любят делать?"

# game/events/alice.rpy:2294
translate crowdin alice_body_photoset1_c834f9a7:

    # Alice_03 "Я могу их немножко раздвинуть, чтобы этот кадр стал твоим любимым... Какая же я плохая сестрёнка! В хорошем смысле..."
    Alice_03 "Я могу их немножко раздвинуть, чтобы этот кадр стал твоим любимым... Какая же я плохая сестрёнка! В хорошем смысле..."

# game/events/alice.rpy:2297
translate crowdin alice_body_photoset1_c493453c:

    # Max_04 "Мне бы фотоаппарат не выронить от восхищения! Фокус настроил и... {p=1.5}{nw}"
    Max_04 "Мне бы фотоаппарат не выронить от восхищения! Фокус настроил и... {p=1.5}{nw}"

# game/events/alice.rpy:2299
translate crowdin alice_body_photoset1_fbbf7ca9:

    # extend "Готово. Кадр и правда очень хорош!"
    extend "Готово. Кадр и правда очень хорош!"

# game/events/alice.rpy:2303
translate crowdin alice_body_photoset1_3cbe1fe4:

    # Alice_02 "Или всё-таки снимок моей попки будет твоим любимым, а Макс? Тебе же нравится, когда я делаю так?"
    Alice_02 "Или всё-таки снимок моей попки будет твоим любимым, а Макс? Тебе же нравится, когда я делаю так?"

# game/events/alice.rpy:2306
translate crowdin alice_body_photoset1_313fbe6b:

    # Max_03 "Да-а-а... От вида этих изгибов в голове появляются такие пошлые мысли и желания! {p=1.5}{nw}"
    Max_03 "Да-а-а... От вида этих изгибов в голове появляются такие пошлые мысли и желания! {p=1.5}{nw}"

# game/events/alice.rpy:2308
translate crowdin alice_body_photoset1_d80f658c:

    # extend "Да, кадр получился что надо! Может, теперь фото без белья?"
    extend "Да, кадр получился что надо! Может, теперь фото без белья?"

# game/events/alice.rpy:2312
translate crowdin alice_body_photoset1_f7ab4a06:

    # Alice_01 "Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого, хоть у тебя и есть кое-что большое..."
    Alice_01 "Конечно, уже раздеваюсь... Закатай губу, Макс! Ты ещё маленький для такого, хоть у тебя и есть кое-что большое..."

# game/events/alice.rpy:2315
translate crowdin alice_body_photoset1_4ebdba51:

    # Max_05 "Тогда последний снимок... {p=1.5}{nw}"
    Max_05 "Тогда последний снимок... {p=1.5}{nw}"

# game/events/alice.rpy:2317
translate crowdin alice_body_photoset1_26ab28a4:

    # extend "Сделал! Вот и отснимались."
    extend "Сделал! Вот и отснимались."

# game/events/alice.rpy:2321
translate crowdin alice_body_photoset1_976b418f:

    # Alice_07 "Классное боди ты купил! Спасибо тебе, Макс! Ты же скоро обработаешь снимки?"
    Alice_07 "Классное боди ты купил! Спасибо тебе, Макс! Ты же скоро обработаешь снимки?"

# game/events/alice.rpy:2322
translate crowdin alice_body_photoset1_5e4db7be:

    # Max_04 "Да, как только - так сразу. Шикарно пофотографировались!"
    Max_04 "Да, как только - так сразу. Шикарно пофотографировались!"

# game/events/alice.rpy:2323
translate crowdin alice_body_photoset1_040a94ef:

    # Alice_04 "Это же останется нашим маленьким секретом?"
    Alice_04 "Это же останется нашим маленьким секретом?"

# game/events/alice.rpy:2324
translate crowdin alice_body_photoset1_cec47c00:

    # Max_03 "Конечно, Алиса!"
    Max_03 "Конечно, Алиса!"

# game/events/alice.rpy:2344
translate crowdin alice_towel_after_club_3479dfb8:

    # Max "" nointeract
    Max "" nointeract

# game/events/alice.rpy:2347
translate crowdin alice_towel_after_club_164b6a94:

    # Alice "{b}Алиса:{/b} Кому там не спится? Я ванну принимаю..."
    Alice "{b}Алиса:{/b} Кому там не спится? Я ванну принимаю..."

# game/events/alice.rpy:2348
translate crowdin alice_towel_after_club_06f4b1d3:

    # Max_02 "Это я, Макс. Полотенце твоё принёс."
    Max_02 "Это я, Макс. Полотенце твоё принёс."

# game/events/alice.rpy:2349
translate crowdin alice_towel_after_club_86a91f2d:

    # Alice "{b}Алиса:{/b} Поздно, Макс! Я уже в ванне, так что гуляй."
    Alice "{b}Алиса:{/b} Поздно, Макс! Я уже в ванне, так что гуляй."

# game/events/alice.rpy:2350
translate crowdin alice_towel_after_club_71b9cc8b:

    # Max_10 "Вот чёрт! И здесь облом." nointeract
    Max_10 "Вот чёрт! И здесь облом." nointeract

# game/events/alice.rpy:2364
translate crowdin alice_towel_after_club_63271e00:

    # Alice_15 "Макс, я тут вообще-то голая лежу в ванне! Оу, ты всё же принёс мне полотенце..."
    Alice_15 "Макс, я тут вообще-то голая лежу в ванне! Оу, ты всё же принёс мне полотенце..."

# game/events/alice.rpy:2365
translate crowdin alice_towel_after_club_cff7acb1:

    # Max_02 "Да, я тут как раз нашёл, на что его можно повесить..."
    Max_02 "Да, я тут как раз нашёл, на что его можно повесить..."

# game/events/alice.rpy:2371
translate crowdin alice_towel_after_club_52206218:

    # Alice_06 "Оригинально... А ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь... чем-нибудь ещё заниматься..."
    Alice_06 "Оригинально... А ты не думал, что нужно было постучаться, прежде чем входить? Я ведь могла здесь... чем-нибудь ещё заниматься..."

# game/events/alice.rpy:2372
translate crowdin alice_towel_after_club_fadd0bdd:

    # Max_03 "На это я, если честно, и надеялся."
    Max_03 "На это я, если честно, и надеялся."

# game/events/alice.rpy:2378
translate crowdin alice_towel_after_club_00a30702:

    # Alice_05 "Ты что, стоял перед дверью и о чём-то таком думал, чтобы ТАК отдать мне полотенце?"
    Alice_05 "Ты что, стоял перед дверью и о чём-то таком думал, чтобы ТАК отдать мне полотенце?"

# game/events/alice.rpy:2382
translate crowdin alice_towel_after_club_a38394fd:

    # Max_04 "Ага, специально стоял перед дверью и представлял, как ты тут ублажаешь себя в самых эротичных позах!"
    Max_04 "Ага, специально стоял перед дверью и представлял, как ты тут ублажаешь себя в самых эротичных позах!"

# game/events/alice.rpy:2383
translate crowdin alice_towel_after_club_7368beee:

    # Alice_14 "Ну ты и больной, Макс! Даже больше и сказать на это нечего... Давай моё полотенце и скройся, извращенец озабоченный."
    Alice_14 "Ну ты и больной, Макс! Даже больше и сказать на это нечего... Давай моё полотенце и скройся, извращенец озабоченный."

# game/events/alice.rpy:2384
translate crowdin alice_towel_after_club_b0cd5681:

    # Max_02 "Да ладно, весело же придумал с полотенцем?!"
    Max_02 "Да ладно, весело же придумал с полотенцем?!"

# game/events/alice.rpy:2385
translate crowdin alice_towel_after_club_e959616a:

    # Alice_16 "Ещё веселее будет, если вешать будет больше не на что!"
    Alice_16 "Ещё веселее будет, если вешать будет больше не на что!"

# game/events/alice.rpy:2386
translate crowdin alice_towel_after_club_70a2c6da:

    # Max_10 "Ну вот, опять угрозы пошли..." nointeract
    Max_10 "Ну вот, опять угрозы пошли..." nointeract

# game/events/alice.rpy:2394
translate crowdin alice_towel_after_club_42b6166d:

    # Max_04 "Это тётя Кира мне стриптиз показала, до сих пор стоит..."
    Max_04 "Это тётя Кира мне стриптиз показала, до сих пор стоит..."

# game/events/alice.rpy:2395
translate crowdin alice_towel_after_club_c4e57912:

    # Alice_13 "Да не смеши, Макс! Тётя Кира, конечно, пьяная, но... хотя в клубе она это вытворяла..."
    Alice_13 "Да не смеши, Макс! Тётя Кира, конечно, пьяная, но... хотя в клубе она это вытворяла..."

# game/events/alice.rpy:2401
translate crowdin alice_towel_after_club_fe02f027:

    # Max_03 "Двигалась она классно! Ну а как ты повеселилась в клубе?"
    Max_03 "Двигалась она классно! Ну а как ты повеселилась в клубе?"

# game/events/alice.rpy:2402
translate crowdin alice_towel_after_club_acc3abda:

    # Alice_02 "Ты знаешь, очень... очень хорошо. Но, похоже, я выпила сегодня куда больше, чем планировала... А что это твоя рука забыла на моей попке?"
    Alice_02 "Ты знаешь, очень... очень хорошо. Но, похоже, я выпила сегодня куда больше, чем планировала... А что это твоя рука забыла на моей попке?"

# game/events/alice.rpy:2403
translate crowdin alice_towel_after_club_d472d39e:

    # Max_07 "Она потянулась к прекрасному! А может ей хочется наказать эту попку..."
    Max_07 "Она потянулась к прекрасному! А может ей хочется наказать эту попку..."

# game/events/alice.rpy:2409
translate crowdin alice_towel_after_club_7a77d321:

    # Alice_12 "За что это?!"
    Alice_12 "За что это?!"

# game/events/alice.rpy:2410
translate crowdin alice_towel_after_club_359b944d:

    # Max_09 "Может, потому что ты была плохой девочкой?! Я тебе с блогом помогаю, бельё покупаю, сладостями балую... а ты только угрозами в меня сыпешь..."
    Max_09 "Может, потому что ты была плохой девочкой?! Я тебе с блогом помогаю, бельё покупаю, сладостями балую... а ты только угрозами в меня сыпешь..."

# game/events/alice.rpy:2411
translate crowdin alice_towel_after_club_77241988:

    # Alice_06 "Не надо меня наказывать, Макс! Может, я могу как-то это исправить? Каким-нибудь приятным образом?" nointeract
    Alice_06 "Не надо меня наказывать, Макс! Может, я могу как-то это исправить? Каким-нибудь приятным образом?" nointeract

# game/events/alice.rpy:2419
translate crowdin alice_towel_after_club_e8547449:

    # Alice_15 "Макс! Ну что ты делаешь?! Ахх... Ты полез рукой прямо туда... Это же так..."
    Alice_15 "Макс! Ну что ты делаешь?! Ахх... Ты полез рукой прямо туда... Это же так..."

# game/events/alice.rpy:2420
translate crowdin alice_towel_after_club_df676746:

    # Max_02 "Приятно? Это ты хотела сказать?"
    Max_02 "Приятно? Это ты хотела сказать?"

# game/events/alice.rpy:2421
translate crowdin alice_towel_after_club_5827b06a:

    # Alice_06 "Д-а-а... То есть, я хотела сказать... неправильно! Ммм..."
    Alice_06 "Д-а-а... То есть, я хотела сказать... неправильно! Ммм..."

# game/events/alice.rpy:2422
translate crowdin alice_towel_after_club_845ca42f:

    # Max_01 "Хочешь, чтобы я перестал это делать?"
    Max_01 "Хочешь, чтобы я перестал это делать?"

# game/events/alice.rpy:2428
translate crowdin alice_towel_after_club_488205cf:

    # Alice_09 "Хочу... ухх... чтобы ты продолжал... Как же хорошо... Ты этому на своих курсах массажа научился?!"
    Alice_09 "Хочу... ухх... чтобы ты продолжал... Как же хорошо... Ты этому на своих курсах массажа научился?!"

# game/events/alice.rpy:2429
translate crowdin alice_towel_after_club_c6245e2a:

    # Max_03 "Считай, да. Давно хотел попрактиковаться в этом!"
    Max_03 "Считай, да. Давно хотел попрактиковаться в этом!"

# game/events/alice.rpy:2430
translate crowdin alice_towel_after_club_a7d02419:

    # Alice_07 "Такое ощущение, что практика у тебя уже была... Да... я хочу чуть быстрее, Макс... Ммм..." nointeract
    Alice_07 "Такое ощущение, что практика у тебя уже была... Да... я хочу чуть быстрее, Макс... Ммм..." nointeract

# game/events/alice.rpy:2439
translate crowdin alice_towel_after_club_36c30622:

    # Alice_10 "Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее..."
    Alice_10 "Ах! Вот чёрт, Макс! Да-а-а... это так классно... быстрее..."

# game/events/alice.rpy:2440
translate crowdin alice_towel_after_club_93f672b3:

    # Max_04 "{i}( Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь... ){/i}"
    Max_04 "{i}( Алиса так приятно постанывает... А уж мне не менее приятно трахать эту нежную киску пальцами. Может быть, она даже кончит, если я ускорюсь... ){/i}"

# game/events/alice.rpy:2446
translate crowdin alice_towel_after_club_85a3c085:

    # Alice_11 "Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс!"
    Alice_11 "Да, Макс, да! Я кончаю... загони свои шаловливые пальчики поглубже... да... Ох... Класс!"

# game/events/alice.rpy:2451
translate crowdin alice_towel_after_club_eeeaaecc:

    # Alice_15 "Ты такой извращенец, Макс! Подглядываешь, фантазируешь всякое, а теперь хочешь смотреть, как я себя ублажаю..."
    Alice_15 "Ты такой извращенец, Макс! Подглядываешь, фантазируешь всякое, а теперь хочешь смотреть, как я себя ублажаю..."

# game/events/alice.rpy:2452
translate crowdin alice_towel_after_club_bca1d02e:

    # Max_09 "Вот об этом я и говорю, ты очень неблагодарно себя ведёшь. Совершенно не хочешь меня порадовать в ответ..."
    Max_09 "Вот об этом я и говорю, ты очень неблагодарно себя ведёшь. Совершенно не хочешь меня порадовать в ответ..."

# game/events/alice.rpy:2458
translate crowdin alice_towel_after_club_505ec830:

    # Alice_06 "Нет, я хочу... Ахх... но это ведь так... неправильно. Ммм..."
    Alice_06 "Нет, я хочу... Ахх... но это ведь так... неправильно. Ммм..."

# game/events/alice.rpy:2459
translate crowdin alice_towel_after_club_6bbc3c8f:

    # Max_02 "Может, мне помассировать твои ножки, чтобы тебя это не так напрягало?"
    Max_02 "Может, мне помассировать твои ножки, чтобы тебя это не так напрягало?"

# game/events/alice.rpy:2460
translate crowdin alice_towel_after_club_7589c91e:

    # Alice_09 "Ох... Ты же знаешь, я никогда не смогу от этого отказаться. Уже можно было давно заметить, что они у меня целиком - эрогенная зона..." nointeract
    Alice_09 "Ох... Ты же знаешь, я никогда не смогу от этого отказаться. Уже можно было давно заметить, что они у меня целиком - эрогенная зона..." nointeract

# game/events/alice.rpy:2469
translate crowdin alice_towel_after_club_3d921297:

    # Alice_07 "О да... Наши с тобой пальчики сегодня творят чудеса! Расшалились не на шутку. Как же меня это всё заводит..."
    Alice_07 "О да... Наши с тобой пальчики сегодня творят чудеса! Расшалились не на шутку. Как же меня это всё заводит..."

# game/events/alice.rpy:2470
translate crowdin alice_towel_after_club_49efbb69:

    # Max_03 "Хочешь узнать, как твои ножки любят шалить?"
    Max_03 "Хочешь узнать, как твои ножки любят шалить?"

# game/events/alice.rpy:2471
translate crowdin alice_towel_after_club_549a22d2:

    # Alice_08 "Ухх, как интригующе звучит! Я вся в предвкушении узнать, что же они у меня такое любят?" nointeract
    Alice_08 "Ухх, как интригующе звучит! Я вся в предвкушении узнать, что же они у меня такое любят?" nointeract

# game/events/alice.rpy:2480
translate crowdin alice_towel_after_club_ffb6b354:

    # Alice_10 "Ах! Да-а-а... это так классно... чувствовать твой большущий член... Я и не думала, что тебе понравится такое!"
    Alice_10 "Ах! Да-а-а... это так классно... чувствовать твой большущий член... Я и не думала, что тебе понравится такое!"

# game/events/alice.rpy:2481
translate crowdin alice_towel_after_club_676d6c0d:

    # Max_04 "Как могут не нравится прикосновения твоих красивых и нежных ног... Особенно к члену!"
    Max_04 "Как могут не нравится прикосновения твоих красивых и нежных ног... Особенно к члену!"

# game/events/alice.rpy:2487
translate crowdin alice_towel_after_club_84cc95b7:

    # Alice_09 "Ммм... Да, Макс, продолжай! Кажется, я скоро кончу... Ахх... ты сводишь меня с ума! Ох..."
    Alice_09 "Ммм... Да, Макс, продолжай! Кажется, я скоро кончу... Ахх... ты сводишь меня с ума! Ох..."

# game/events/alice.rpy:2488
translate crowdin alice_towel_after_club_cabe6e82:

    # Max_05 "{i}( Алиса так приятно постанывает и всё глубже проникает пальцами в свою киску... Наверняка представляет, как я её трахаю! Вот бы до этого дошло... ){/i}"
    Max_05 "{i}( Алиса так приятно постанывает и всё глубже проникает пальцами в свою киску... Наверняка представляет, как я её трахаю! Вот бы до этого дошло... ){/i}"

# game/events/alice.rpy:2489
translate crowdin alice_towel_after_club_95313742:

    # Alice_11 "Ох, Макс... да, да! Я... кончаю... Ухх... Кажется, я не чувствую своих ног... всё..."
    Alice_11 "Ох, Макс... да, да! Я... кончаю... Ухх... Кажется, я не чувствую своих ног... всё..."

# game/events/alice.rpy:2495
translate crowdin alice_towel_after_club_max_turn_1852e864:

    # Max_02 "Ну вот, можешь же быть хорошей девочкой, хоть недолго."
    Max_02 "Ну вот, можешь же быть хорошей девочкой, хоть недолго."

# game/events/alice.rpy:2501
translate crowdin alice_towel_after_club_max_turn_c02780d8:

    # Alice_05 "Мне понравилось, как ты меня \"наказал\", Макс! И я хочу, чтобы ты тоже кончил..." nointeract
    Alice_05 "Мне понравилось, как ты меня \"наказал\", Макс! И я хочу, чтобы ты тоже кончил..." nointeract

# game/events/alice.rpy:2509
translate crowdin alice_towel_after_club_max_turn_552bf71c:

    # Alice_04 "Так достаточно быстро? Ну и вымахал же у тебя такой член, Макс! Нравится? Не сдерживайся, а то у меня начинает уставать рука..." nointeract
    Alice_04 "Так достаточно быстро? Ну и вымахал же у тебя такой член, Макс! Нравится? Не сдерживайся, а то у меня начинает уставать рука..." nointeract

# game/events/alice.rpy:2516
translate crowdin alice_towel_after_club_max_turn_e856da6c:

    # Alice_08 "Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь..."
    Alice_08 "Честно говоря, я еле сдерживалась, чтобы не начать именно так! Но раз ты настаиваешь..."

# game/events/alice.rpy:2528
translate crowdin alice_towel_after_club_max_turn_a657719d:

    # Max_20 "{i}( О да, сестрёнка... Она так сладко скользит своим языком по всей длине моего члена! И про головку не забывает... Ухх... ){/i}"
    Max_20 "{i}( О да, сестрёнка... Она так сладко скользит своим языком по всей длине моего члена! И про головку не забывает... Ухх... ){/i}"

# game/events/alice.rpy:2529
translate crowdin alice_towel_after_club_max_turn_ebb0f71e:

    # Alice_04 "Ммм... Только никому ни слова, что я тут вытворяла с твоим членом! Ты уже скоро?" nointeract
    Alice_04 "Ммм... Только никому ни слова, что я тут вытворяла с твоим членом! Ты уже скоро?" nointeract

# game/events/alice.rpy:2547
translate crowdin alice_towel_after_club_cum_breast_f47ad262:

    # Alice_09 "Ого, сколько спермы... Ты заляпал мне всю грудь! Теперь мыться надо..."
    Alice_09 "Ого, сколько спермы... Ты заляпал мне всю грудь! Теперь мыться надо..."

# game/events/alice.rpy:2548
translate crowdin alice_towel_after_club_cum_breast_05ac8115:

    # Max_03 "А ты разве не для этого ванну решила принять?"
    Max_03 "А ты разве не для этого ванну решила принять?"

# game/events/alice.rpy:2549
translate crowdin alice_towel_after_club_cum_breast_b197e4d3:

    # Alice_06 "Да, точно... Мы же никому не станем рассказывать, что тут было?"
    Alice_06 "Да, точно... Мы же никому не станем рассказывать, что тут было?"

# game/events/alice.rpy:2550
translate crowdin alice_towel_after_club_cum_breast_d7dd7483:

    # Max_02 "Я только полотенце принёс и пошёл спать..."
    Max_02 "Я только полотенце принёс и пошёл спать..."

# game/events/alice.rpy:2551
translate crowdin alice_towel_after_club_cum_breast_50e121f5:

    # Alice_05 "Ага. Именно так всё и было!" nointeract
    Alice_05 "Ага. Именно так всё и было!" nointeract

# game/events/alice.rpy:2565
translate crowdin alice_towel_after_club_cum_face_9601d551:

    # Alice_06 "Макс! Ну то за фигня! Ты кончил мне прямо на лицо!"
    Alice_06 "Макс! Ну то за фигня! Ты кончил мне прямо на лицо!"

# game/events/alice.rpy:2566
translate crowdin alice_towel_after_club_cum_face_d5b2b244:

    # Max_07 "А ты хотела как-то по-другому?"
    Max_07 "А ты хотела как-то по-другому?"

# game/events/alice.rpy:2567
translate crowdin alice_towel_after_club_cum_face_24506f4c:

    # Alice_13 "Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо..."
    Alice_13 "Ну, предупредил бы хоть, чтобы в глаза не попало... Теперь мыться надо..."

# game/events/alice.rpy:2568
translate crowdin alice_towel_after_club_cum_face_05ac8115:

    # Max_03 "А ты разве не для этого ванну решила принять?"
    Max_03 "А ты разве не для этого ванну решила принять?"

# game/events/alice.rpy:2569
translate crowdin alice_towel_after_club_cum_face_b197e4d3:

    # Alice_06 "Да, точно... Мы же никому не станем рассказывать, что тут было?"
    Alice_06 "Да, точно... Мы же никому не станем рассказывать, что тут было?"

# game/events/alice.rpy:2570
translate crowdin alice_towel_after_club_cum_face_d7dd7483:

    # Max_02 "Я только полотенце принёс и пошёл спать..."
    Max_02 "Я только полотенце принёс и пошёл спать..."

# game/events/alice.rpy:2571
translate crowdin alice_towel_after_club_cum_face_50e121f5:

    # Alice_05 "Ага. Именно так всё и было!" nointeract
    Alice_05 "Ага. Именно так всё и было!" nointeract

# game/events/alice.rpy:2580
translate crowdin give_photos1_534f08f4:

    # Alice_07 "Ну наконец-то, давай сюда, я их сразу размещу везде, где только можно..."
    Alice_07 "Ну наконец-то, давай сюда, я их сразу размещу везде, где только можно..."

# game/events/alice.rpy:2581
translate crowdin give_photos1_5a614b76:

    # Max_01 "Вот, держи."
    Max_01 "Вот, держи."

# game/events/alice.rpy:2586
translate crowdin give_photos1_455ae28d:

    # Alice_06 "Надеюсь, мы не зря их сделали и они привлекут ко мне больше внимания."
    Alice_06 "Надеюсь, мы не зря их сделали и они привлекут ко мне больше внимания."

# game/events/alice.rpy:2587
translate crowdin give_photos1_c2cd67f0:

    # Max_02 "Уж точно лишними не будут, на них же такая сексуальная девочка!"
    Max_02 "Уж точно лишними не будут, на них же такая сексуальная девочка!"

# game/events/alice.rpy:2588
translate crowdin give_photos1_3adf2222:

    # Alice_05 "Да, я такая! Даже и подумать не могла, что когда-нибудь буду позировать полуголой для своего брата... А снимки хороши, Макс! Мне нравится, ты хорошо снимаешь..."
    Alice_05 "Да, я такая! Даже и подумать не могла, что когда-нибудь буду позировать полуголой для своего брата... А снимки хороши, Макс! Мне нравится, ты хорошо снимаешь..."

# game/events/alice.rpy:2589
translate crowdin give_photos1_f36db203:

    # Max_07 "Так там через бельё почти ничего не видно. Так, слегка..."
    Max_07 "Так там через бельё почти ничего не видно. Так, слегка..."

# game/events/alice.rpy:2590
translate crowdin give_photos1_436cfd7e:

    # Alice_02 "Ой, Макс, не смущай меня, а! Повезло тебе, что я как раз думала о том, что мне нужны хорошие снимки. И хорошо, что ты купил не сильно откровенное боди. Именно такое, какое было нужно."
    Alice_02 "Ой, Макс, не смущай меня, а! Повезло тебе, что я как раз думала о том, что мне нужны хорошие снимки. И хорошо, что ты купил не сильно откровенное боди. Именно такое, какое было нужно."

# game/events/alice.rpy:2591
translate crowdin give_photos1_1862c1d4:

    # Max_03 "Наверно, ещё нужно будет купить что-нибудь из белья, да?"
    Max_03 "Наверно, ещё нужно будет купить что-нибудь из белья, да?"

# game/events/alice.rpy:2592
translate crowdin give_photos1_8ae7a081:

    # Alice_13 "Ага, желательно. Но не сейчас. Пока и этого хватит, а позже посмотрим..."
    Alice_13 "Ага, желательно. Но не сейчас. Пока и этого хватит, а позже посмотрим..."

# game/events/alice.rpy:2593
translate crowdin give_photos1_fb844777:

    # Max_04 "Хорошо. Не буду тебе мешать. Ещё ведь пофотографируемся?"
    Max_04 "Хорошо. Не буду тебе мешать. Ещё ведь пофотографируемся?"

# game/events/alice.rpy:2594
translate crowdin give_photos1_0aaaa454:

    # Alice_03 "Не исключаю такого, когда будет в чём позировать. Хотя, будет зависеть от откровенности белья."
    Alice_03 "Не исключаю такого, когда будет в чём позировать. Хотя, будет зависеть от откровенности белья."

# game/events/alice.rpy:2595
translate crowdin give_photos1_2d4bf5db:

    # Max_01 "Понял. Ладно, удачи..."
    Max_01 "Понял. Ладно, удачи..."

# game/events/alice.rpy:2596
translate crowdin give_photos1_8c1ad17f:

    # Alice_01 "Спасибо, Макс!"
    Alice_01 "Спасибо, Макс!"

# game/events/alice.rpy:2614
translate crowdin blog_with_Eric_1f5b8e69:

    # Max_09 "{i}( Кажется, в комнате Алиса с Эриком... Хорошо бы узнать, что они там делают. А то мало ли... ){/i}" nointeract
    Max_09 "{i}( Кажется, в комнате Алиса с Эриком... Хорошо бы узнать, что они там делают. А то мало ли... ){/i}" nointeract

# game/events/alice.rpy:2625
translate crowdin blog_with_Eric_9a5f49d6:

    # Max_07 "{i}( Хоть Эрик и сказал, что подглядывать можно, но вот Алиса вряд ли с этим согласится, так что нужно быть как можно осторожнее... ){/i}"
    Max_07 "{i}( Хоть Эрик и сказал, что подглядывать можно, но вот Алиса вряд ли с этим согласится, так что нужно быть как можно осторожнее... ){/i}"

# game/events/alice.rpy:2626
translate crowdin blog_with_Eric_7ba1d761:

    # Alice_06 "Эрик, ты правда хочешь, чтобы я здесь перед тобой одела новое боди? Я, конечно, могу... но только, если ты закроешь глаза и не будешь подглядывать! Хорошо?"
    Alice_06 "Эрик, ты правда хочешь, чтобы я здесь перед тобой одела новое боди? Я, конечно, могу... но только, если ты закроешь глаза и не будешь подглядывать! Хорошо?"

# game/events/alice.rpy:2627
translate crowdin blog_with_Eric_aec65cef:

    # Eric_02 "Конечно, Алиса. Давай, мне не терпится увидеть, как оно на тебе сидит..."
    Eric_02 "Конечно, Алиса. Давай, мне не терпится увидеть, как оно на тебе сидит..."

# game/events/alice.rpy:2631
translate crowdin blog_with_Eric_e501d3e5:

    # Alice_14 "Эй! Эрик! Ты обещал не подглядывать. Я же вижу, что ты пялишься на меня! Отвернись, быстро! Ну или хотя бы закрой глаза руками..."
    Alice_14 "Эй! Эрик! Ты обещал не подглядывать. Я же вижу, что ты пялишься на меня! Отвернись, быстро! Ну или хотя бы закрой глаза руками..."

# game/events/alice.rpy:2632
translate crowdin blog_with_Eric_3786b53a:

    # Eric_03 "Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл."
    Eric_03 "Ты так красиво начала раздеваться, что я забыл не смотреть. Считай, закрыл."

# game/events/alice.rpy:2637
translate crowdin blog_with_Eric_d919352c:

    # Max_02 "{i}( Ага, закрыл он, как же! Точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! Бесподобная у меня сестрёнка... ){/i}"
    Max_02 "{i}( Ага, закрыл он, как же! Точно во всю глазеет сквозь пальцы... Я бы уж точно рискнул так близко поглазеть на голую Алису! Бесподобная у меня сестрёнка... ){/i}"

# game/events/alice.rpy:2642
translate crowdin blog_with_Eric_f57ca7c3:

    # Max_07 "{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}"
    Max_07 "{i}( Ухх... Алиса не спешит спрятать свои аппетитные сисечки под боди! Прямо, как мне и хочется... Хм, а может она заметила, что Эрик всё равно подглядывает и таким образом дразнит его?! И не подозревает, что заодно и меня... ){/i}"

# game/events/alice.rpy:2647
translate crowdin blog_with_Eric_027a5864:

    # Alice_02 "Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно..."
    Alice_02 "Всё, можно смотреть... Что скажешь, тебе нравится или нет? Мне вот в нём удобно..."

# game/events/alice.rpy:2648
translate crowdin blog_with_Eric_abcfcea5:

    # Eric_05 "Алиса, на твоём чудесной теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит!"
    Eric_05 "Алиса, на твоём чудесной теле, что угодно будет смотреться шикарно. И да, мне нравится, как это выглядит!"

# game/events/alice.rpy:2649
translate crowdin blog_with_Eric_abb8de91:

    # Alice_05 "Я рада! А если мне понадобится ещё что-то из нижнего белья, ты поможешь?"
    Alice_05 "Я рада! А если мне понадобится ещё что-то из нижнего белья, ты поможешь?"

# game/events/alice.rpy:2650
translate crowdin blog_with_Eric_55fa4c7f:

    # Eric_01 "Естественно! Всегда можешь ко мне обращаться... Только старайся немного заранее, а то я человек занятой..."
    Eric_01 "Естественно! Всегда можешь ко мне обращаться... Только старайся немного заранее, а то я человек занятой..."

# game/events/alice.rpy:2651
translate crowdin blog_with_Eric_84a87931:

    # Max_09 "{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. А мне лучше сматываться отсюда, не хватало ещё чтобы меня сейчас заметили... ){/i}" nointeract
    Max_09 "{i}( Понятно всё с вами, Алиса села на шею Эрику, а он и рад. А мне лучше сматываться отсюда, не хватало ещё чтобы меня сейчас заметили... ){/i}" nointeract

# game/events/alice.rpy:2676
translate crowdin blog_with_Eric_dbb6f3c2:

    # Max_07 "{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}"
    Max_07 "{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}"

# game/events/alice.rpy:2677
translate crowdin blog_with_Eric_d3903fc2:

    # Max_09 "{i}( Подождите-ка, они о покупке белья разговаривают... И без меня! Нужно будет поскорее узнать у Алисы, что это ей там Эрик собрался покупать... ){/i}" nointeract
    Max_09 "{i}( Подождите-ка, они о покупке белья разговаривают... И без меня! Нужно будет поскорее узнать у Алисы, что это ей там Эрик собрался покупать... ){/i}" nointeract

# game/events/alice.rpy:2683
translate crowdin blog_with_Eric_e1deaab1:

    # Max_07 "{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}" nointeract
    Max_07 "{i}( Эрик решил поумничать перед Алисой знаниями в потребительстве и рекламе... Ну да, а тем временем глазеет на её прелести, еле прикрытые бельём. Делать мне здесь пока нечего... ){/i}" nointeract

translate crowdin strings:

    # game/events/alice.rpy:12
    old "{i}постучаться{/i}"
    new "{i}постучаться{/i}"

    # game/events/alice.rpy:12
    old "{i}заглянуть со двора{/i}"
    new "{i}заглянуть со двора{/i}"

    # game/events/alice.rpy:12
    old "{i}установить стремянку{/i}"
    new "{i}установить стремянку{/i}"

    # game/events/alice.rpy:12
    old "{i}воспользоваться стремянкой{/i}"
    new "{i}воспользоваться стремянкой{/i}"

    # game/events/alice.rpy:15
    old "Это я, Макс. Можно войти?"
    new "Это я, Макс. Можно войти?"

    # game/events/alice.rpy:59
    old "{i}смотреть ещё{/i}"
    new "{i}смотреть ещё{/i}"

    # game/events/alice.rpy:99
    old "{i}заглянуть в окно{/i}"
    new "{i}заглянуть в окно{/i}"

    # game/events/alice.rpy:173
    old "{i}прокрасться в комнату{/i}"
    new "{i}прокрасться в комнату{/i}"

    # game/events/alice.rpy:347
    old "{i}продолжить смотреть\n{color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}продолжить смотреть\n{color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/alice.rpy:347
    old "{i}взглянуть со стороны\n{color=[_ch2.col]}(Скрытность. Шанс: [_ch2.vis]){/color}{/i}"
    new "{i}взглянуть со стороны\n{color=[_ch2.col]}(Скрытность. Шанс: [_ch2.vis]){/color}{/i}"

    # game/events/alice.rpy:347
    old "{i}немного пошуметь{/i}"
    new "{i}немного пошуметь{/i}"

    # game/events/alice.rpy:347
    old "{i}запустить паука к Алисе{/i}"
    new "{i}запустить паука к Алисе{/i}"

    # game/events/alice.rpy:368
    old "{i}спрятаться{/i}"
    new "{i}спрятаться{/i}"

    # game/events/alice.rpy:401
    old "{i}принести Алисе полотенце{/i}"
    new "{i}принести Алисе полотенце{/i}"

    # game/events/alice.rpy:411
    old "{i}отдать Алисе полотенце{/i}"
    new "{i}отдать Алисе полотенце{/i}"

    # game/events/alice.rpy:411
    old "{i}отдать Алисе полотенце (выронив его из одной руки){/i}"
    new "{i}отдать Алисе полотенце (выронив его из одной руки){/i}"

    # game/events/alice.rpy:419
    old "Да ладно, это ерунда, обращайся."
    new "Да ладно, это ерунда, обращайся."

    # game/events/alice.rpy:419
    old "А как же братика обнять? {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"
    new "А как же братика обнять? {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"

    # game/events/alice.rpy:442
    old "Конечно нет! Оно случайно выскочило из руки! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Конечно нет! Оно случайно выскочило из руки! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/alice.rpy:471
    old "Зато у меня руки свободны... {i}(обнять в ответ){/i}"
    new "Зато у меня руки свободны... {i}(обнять в ответ){/i}"

    # game/events/alice.rpy:471
    old "Вот это другое дело! Рад был помочь."
    new "Вот это другое дело! Рад был помочь."

    # game/events/alice.rpy:477
    old "Нет. Слишком - это вот так... {i}(обнять за попку){/i}"
    new "Нет. Слишком - это вот так... {i}(обнять за попку){/i}"

    # game/events/alice.rpy:477
    old "Может быть, чуть-чуть... Рад был помочь."
    new "Может быть, чуть-чуть... Рад был помочь."

    # game/events/alice.rpy:507
    old "{i}не убирать руки{/i}"
    new "{i}не убирать руки{/i}"

    # game/events/alice.rpy:605
    old "{i}Бежать{/i}"
    new "{i}Бежать{/i}"

    # game/events/alice.rpy:679
    old "Хорошо, я подожду..."
    new "Хорошо, я подожду..."

    # game/events/alice.rpy:888
    old "Выглядишь... шикарно!"
    new "Выглядишь... шикарно!"

    # game/events/alice.rpy:888
    old "У меня для тебя презент..."
    new "У меня для тебя презент..."

    # game/events/alice.rpy:893
    old "Ты знаешь, я забыл..."
    new "Ты знаешь, я забыл..."

    # game/events/alice.rpy:904
    old "{i}дать одну конфету{/i}"
    new "{i}дать одну конфету{/i}"

    # game/events/alice.rpy:908
    old "Ну, можешь трусы показать..."
    new "Ну, можешь трусы показать..."

    # game/events/alice.rpy:908
    old "Да, никакого подвоха!"
    new "Да, никакого подвоха!"

    # game/events/alice.rpy:1007
    old "Разбирайся сама..."
    new "Разбирайся сама..."

    # game/events/alice.rpy:1015
    old "Ну, пойдём посмотрим..."
    new "Ну, пойдём посмотрим..."

    # game/events/alice.rpy:1015
    old "Паук? Ерунда какая. Сама разбирайся с ним..."
    new "Паук? Ерунда какая. Сама разбирайся с ним..."

    # game/events/alice.rpy:1025
    old "{i}спать до утра{/i}"
    new "{i}спать до утра{/i}"

    # game/events/alice.rpy:1044
    old "А что мне за это будет?"
    new "А что мне за это будет?"

    # game/events/alice.rpy:1044
    old "Хорошо, где он там..."
    new "Хорошо, где он там..."

    # game/events/alice.rpy:1044
    old "Паука-то я поймаю, только вот кое-кто нарушает уговор! Или может я не прав?!"
    new "Паука-то я поймаю, только вот кое-кто нарушает уговор! Или может я не прав?!"

    # game/events/alice.rpy:1049
    old "Давай $10! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Давай $10! {color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/alice.rpy:1049
    old "Покажи сиськи! {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"
    new "Покажи сиськи! {color=[_ch2.col]}(Убеждение. Шанс: [_ch2.vis]){/color}"

    # game/events/alice.rpy:1049
    old "Сними верх! {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}"
    new "Сними верх! {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}"

    # game/events/alice.rpy:1049
    old "А, ничего. Так поймаю..."
    new "А, ничего. Так поймаю..."

    # game/events/alice.rpy:1078
    old "На красивое глаза легче открываются... {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}"
    new "На красивое глаза легче открываются... {color=[_ch3.col]}(Убеждение. Шанс: [_ch3.vis]){/color}"

    # game/events/alice.rpy:1078
    old "Давай уже показывай сиськи!"
    new "Давай уже показывай сиськи!"

    # game/events/alice.rpy:1092
    old "Не прикрывайся руками!"
    new "Не прикрывайся руками!"

    # game/events/alice.rpy:1132
    old "Раздевайся!"
    new "Раздевайся!"

    # game/events/alice.rpy:1140
    old "Сиськи ещё покажи..."
    new "Сиськи ещё покажи..."

    # game/events/alice.rpy:1140
    old "О да, я очень доволен!"
    new "О да, я очень доволен!"

    # game/events/alice.rpy:1243
    old "{i}оставлю этого паука себе{/i}"
    new "{i}оставлю этого паука себе{/i}"

    # game/events/alice.rpy:1243
    old "{i}выброшу этого паука с балкона{/i}"
    new "{i}выброшу этого паука с балкона{/i}"

    # game/events/alice.rpy:1243
    old "{i}убью этого паука{/i}"
    new "{i}убью этого паука{/i}"

    # game/events/alice.rpy:1246
    old "Я не буду его убивать!"
    new "Я не буду его убивать!"

    # game/events/alice.rpy:1246
    old "Пусть живёт. Я пойду и выкину его с балкона за ограду, чтобы он обратно не приполз.\n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"
    new "Пусть живёт. Я пойду и выкину его с балкона за ограду, чтобы он обратно не приполз.\n{color=[_ch1.col]}(Убеждение. Шанс: [_ch1.vis]){/color}"

    # game/events/alice.rpy:1246
    old "{i}выбросить с балкона{/i}"
    new "{i}выбросить с балкона{/i}"

    # game/events/alice.rpy:1246
    old "{i}убить паука{/i}"
    new "{i}убить паука{/i}"

    # game/events/alice.rpy:1249
    old "{i}вернуться в кровать{/i}"
    new "{i}вернуться в кровать{/i}"

    # game/events/alice.rpy:1455
    old "У тебя... Очень красивая грудь..."
    new "У тебя... Очень красивая грудь..."

    # game/events/alice.rpy:1455
    old "А ты не хочешь мне помочь?"
    new "А ты не хочешь мне помочь?"

    # game/events/alice.rpy:1487
    old "Ну Алиса... Ну чуть-чуть..."
    new "Ну Алиса... Ну чуть-чуть..."

    # game/events/alice.rpy:1487
    old "Хорошо. Спокойной ночи, Алиса..."
    new "Хорошо. Спокойной ночи, Алиса..."

    # game/events/alice.rpy:1509
    old "Хочу, чтобы ты сняла трусики..."
    new "Хочу, чтобы ты сняла трусики..."

    # game/events/alice.rpy:1509
    old "Хочу, чтобы ты поласкала его..."
    new "Хочу, чтобы ты поласкала его..."

    # game/events/alice.rpy:1509
    old "Хочу, чтобы ты отсосала..."
    new "Хочу, чтобы ты отсосала..."

    # game/events/alice.rpy:1542
    old "Хочу показать тебе, как я научился целоваться..."
    new "Хочу показать тебе, как я научился целоваться..."

    # game/events/alice.rpy:1542
    old "А если бы я был твоим парнем... Что бы ты сделала дальше?"
    new "А если бы я был твоим парнем... Что бы ты сделала дальше?"

    # game/events/alice.rpy:1542
    old "На всё остальное ты не согласишься..."
    new "На всё остальное ты не согласишься..."

    # game/events/alice.rpy:1550
    old "{i}целовать Алису{/i}"
    new "{i}целовать Алису{/i}"

    # game/events/alice.rpy:1558
    old "{i}закончить целоваться{/i}"
    new "{i}закончить целоваться{/i}"

    # game/events/alice.rpy:1558
    old "{i}прикоснуться к её груди{/i}"
    new "{i}прикоснуться к её груди{/i}"

    # game/events/alice.rpy:1635
    old "{i}ласкать её киску рукой{/i}"
    new "{i}ласкать её киску рукой{/i}"

    # game/events/alice.rpy:1647
    old "{i}проникнуть в её киску пальцами{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"
    new "{i}проникнуть в её киску пальцами{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"

    # game/events/alice.rpy:1647
    old "{i}ласкать её киску языком{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"
    new "{i}ласкать её киску языком{/i} {color=[_ch_sex4.col]}(Сексуальный опыт. Шанс: [_ch_sex4.vis]){/color}"

    # game/events/alice.rpy:1657
    old "{i}ускориться{/i} {color=[_ch_sex3.col]}(Сексуальный опыт. Шанс: [_ch_sex3.vis]){/color}"
    new "{i}ускориться{/i} {color=[_ch_sex3.col]}(Сексуальный опыт. Шанс: [_ch_sex3.vis]){/color}"

    # game/events/alice.rpy:1691
    old "{i}кончить ей на лицо{/i}"
    new "{i}кончить ей на лицо{/i}"

    # game/events/alice.rpy:1691
    old "{i}кончить ей на грудь{/i}"
    new "{i}кончить ей на грудь{/i}"

    # game/events/alice.rpy:1691
    old "Вообще-то, я надеялся, что ты возьмёшь его в рот..."
    new "Вообще-то, я надеялся, что ты возьмёшь его в рот..."

    # game/events/alice.rpy:1767
    old "{i}отправиться спать{/i}"
    new "{i}отправиться спать{/i}"

    # game/events/alice.rpy:1792
    old "Я могу лучше..."
    new "Я могу лучше..."

    # game/events/alice.rpy:1792
    old "Извини, я не хотел. Не обижайся..."
    new "Извини, я не хотел. Не обижайся..."

    # game/events/alice.rpy:1924
    old "{i}продолжить смотреть{/i}"
    new "{i}продолжить смотреть{/i}"

    # game/events/alice.rpy:1924
    old "{i}взглянуть со стороны{/i}"
    new "{i}взглянуть со стороны{/i}"

    # game/events/alice.rpy:1988
    old "Я твои фотки принёс..."
    new "Я твои фотки принёс..."

    # game/events/alice.rpy:1988
    old "Я тут не удержался и купил тебе боди раньше Эрика!"
    new "Я тут не удержался и купил тебе боди раньше Эрика!"

    # game/events/alice.rpy:1988
    old "Отлично смотришься в этом белье!"
    new "Отлично смотришься в этом белье!"

    # game/events/alice.rpy:1988
    old "Как идут дела с блогом?"
    new "Как идут дела с блогом?"

    # game/events/alice.rpy:2091
    old "{i}сбежать{/i}"
    new "{i}сбежать{/i}"

    # game/events/alice.rpy:2091
    old "Классно смотришься!"
    new "Классно смотришься!"

    # game/events/alice.rpy:2091
    old "А я тебе принёс кое-что!"
    new "А я тебе принёс кое-что!"

    # game/events/alice.rpy:2100
    old "Чем занята?"
    new "Чем занята?"

    # game/events/alice.rpy:2100
    old "Чего дверь-то закрыла?"
    new "Чего дверь-то закрыла?"

    # game/events/alice.rpy:2105
    old "Точно получается?"
    new "Точно получается?"

    # game/events/alice.rpy:2117
    old "Что делаешь-то?"
    new "Что делаешь-то?"

    # game/events/alice.rpy:2144
    old "Ладно, подожду..."
    new "Ладно, подожду..."

    # game/events/alice.rpy:2144
    old "А если конфетку дам, то остаться можно?"
    new "А если конфетку дам, то остаться можно?"

    # game/events/alice.rpy:2160
    old "{i}войти в комнату{/i}"
    new "{i}войти в комнату{/i}"

    # game/events/alice.rpy:2344
    old "{i}открыть дверь{/i}"
    new "{i}открыть дверь{/i}"

    # game/events/alice.rpy:2411
    old "Ну, разве, что так...\n{i}(начать массировать её киску рукой){/i}"
    new "Ну, разве, что так...\n{i}(начать массировать её киску рукой){/i}"

    # game/events/alice.rpy:2411
    old "Поласкай свою киску для меня..."
    new "Поласкай свою киску для меня..."

    # game/events/alice.rpy:2460
    old "{i}массировать её ножки{/i}"
    new "{i}массировать её ножки{/i}"

    # game/events/alice.rpy:2471
    old "{i}тереться членом о её ногу{/i}"
    new "{i}тереться членом о её ногу{/i}"

    # game/events/alice.rpy:2501
    old "Ох! Тогда тебе стоит быстрее работать рукой..."
    new "Ох! Тогда тебе стоит быстрее работать рукой..."

    # game/events/alice.rpy:2501
    old "Так пусти в дело свой язычок..."
    new "Так пусти в дело свой язычок..."

