# TODO: Translation updated at 2021-06-19 20:09

# game/events/ann_cam.rpy:8
translate crowdin cam0_ann_sleep_2e831607:

    # Max_01 "Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!"
    Max_01 "Как же повезло, что у меня такая горячая мама... Выглядит потрясающе, аж глаза отрывать не хочется!"

# game/events/ann_cam.rpy:17
translate crowdin cam0_ann_shower_0326dfb9:

    # Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"

# game/events/ann_cam.rpy:19
translate crowdin cam0_ann_shower_d62cf6fa:

    # Max_09 "Мамы не видно через эту камеру..."
    Max_09 "Мамы не видно через эту камеру..."

# game/events/ann_cam.rpy:27
translate crowdin cam0_ann_shower_5850319e:

    # Max_04 "Зрелище просто потрясающее... У меня очень горячая мама!"
    Max_04 "Зрелище просто потрясающее... У меня очень горячая мама!"

# game/events/ann_cam.rpy:49
translate crowdin cam1_ann_shower_b2ae0654:

    # Max_03 "Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!"
    Max_03 "Мама, перед тем, как принять душ, красуется перед зеркалом. Глядя на эту красоту, можно мечтать лишь об одном!"

# game/events/ann_cam.rpy:55
translate crowdin cam1_ann_shower_0326dfb9:

    # Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"

# game/events/ann_cam.rpy:68
translate crowdin cam0_ann_yoga_e9ef9711:

    # Max_02 "Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально..."
    Max_02 "Мама, как и всегда в это время, занимается йогой. Здесь, хоть в какой позе, она выглядит очень сексуально..."

# game/events/ann_cam.rpy:75
translate crowdin cam1_ann_yoga_ce238a73:

    # Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"
    Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"

# game/events/ann_cam.rpy:85
translate crowdin cam0_ann_cooking_121fe332:

    # Max_01 "Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая..."
    Max_01 "Как и всегда, мама готовит завтрак. Вроде, ничего интересного, но она всё равно лучшая..."

# game/events/ann_cam.rpy:87
translate crowdin cam0_ann_cooking_81d5efdf:

    # Max_01 "Мама сегодня готовит ужин. Будет очень вкусно..."
    Max_01 "Мама сегодня готовит ужин. Будет очень вкусно..."

# game/events/ann_cam.rpy:119
translate crowdin cam0_ann_dressed_work_6161d2f7:

    # Max_09 "Ничего интересного я здесь уже не увижу, мама полностью оделась."
    Max_09 "Ничего интересного я здесь уже не увижу, мама полностью оделась."

# game/events/ann_cam.rpy:131
translate crowdin cam0_ann_dressed_work_2a4aa6ca:

    # Max_07 "Вот и мама наряжается, чтобы отправиться на работу..." nointeract
    Max_07 "Вот и мама наряжается, чтобы отправиться на работу..." nointeract

# game/events/ann_cam.rpy:142
translate crowdin cam0_ann_dressed_work_ecd759fc:

    # Max_02 "Ох! Голая мама - это восхитительное зрелище..." nointeract
    Max_02 "Ох! Голая мама - это восхитительное зрелище..." nointeract

# game/events/ann_cam.rpy:155
translate crowdin cam0_ann_dressed_work_8e5f0391:

    # Max_04 "Да уж, её округлости равнодушным не оставят никого!"
    Max_04 "Да уж, её округлости равнодушным не оставят никого!"

# game/events/ann_cam.rpy:166
translate crowdin cam0_ann_dressed_shop_6161d2f7:

    # Max_09 "Ничего интересного я здесь уже не увижу, мама полностью оделась."
    Max_09 "Ничего интересного я здесь уже не увижу, мама полностью оделась."

# game/events/ann_cam.rpy:178
translate crowdin cam0_ann_dressed_shop_5b93ed0b:

    # Max_07 "Вот и мама наряжается, чтобы отправиться на шопинг..." nointeract
    Max_07 "Вот и мама наряжается, чтобы отправиться на шопинг..." nointeract

# game/events/ann_cam.rpy:189
translate crowdin cam0_ann_dressed_shop_ecd759fc:

    # Max_02 "Ох! Голая мама - это восхитительное зрелище..." nointeract
    Max_02 "Ох! Голая мама - это восхитительное зрелище..." nointeract

# game/events/ann_cam.rpy:202
translate crowdin cam0_ann_dressed_shop_8e5f0391:

    # Max_04 "Да уж, её округлости равнодушным не оставят никого!"
    Max_04 "Да уж, её округлости равнодушным не оставят никого!"

# game/events/ann_cam.rpy:213
translate crowdin cam0_ann_resting_8fadb848:

    # Max_01 "Мама даже когда отдыхает, выглядит очень сексуально..."
    Max_01 "Мама даже когда отдыхает, выглядит очень сексуально..."

# game/events/ann_cam.rpy:221
translate crowdin cam0_ann_read_6481c328:

    # Max_01 "Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!"
    Max_01 "Мама увлечённо читает. Вроде бы ничего особенного, а смотреть на её округлые формы всё равно приятно!"

# game/events/ann_cam.rpy:229
translate crowdin cam0_ann_sun_fcdcc7e0:

    # Max_01 "Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают..."
    Max_01 "Самая горячая мама на свете загорает! Не повезло тем зрителям, которые это пропускают..."

# game/events/ann_cam.rpy:236
translate crowdin cam1_ann_sun_ce238a73:

    # Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"
    Max_09 "Через эту камеру ничего не видно... Может посмотреть через другую?"

# game/events/ann_cam.rpy:244
translate crowdin cam0_ann_swim_39c0bef3:

    # Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."
    Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."

# game/events/ann_cam.rpy:246
translate crowdin cam0_ann_swim_06c19036:

    # Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."
    Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."

# game/events/ann_cam.rpy:254
translate crowdin cam1_ann_swim_4c5bb67e:

    # Max_01 "На маму во дворе всегда приятно посмотреть..."
    Max_01 "На маму во дворе всегда приятно посмотреть..."

# game/events/ann_cam.rpy:264
translate crowdin cam0_ann_alice_sun_38f9ae7b:

    # Max_01 "Две загорающих красотки - лучше чем одна..."
    Max_01 "Две загорающих красотки - лучше чем одна..."

# game/events/ann_cam.rpy:271
translate crowdin cam1_ann_alice_sun_39c0bef3:

    # Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."
    Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."

# game/events/ann_cam.rpy:279
translate crowdin cam0_ann_alice_swim_39c0bef3:

    # Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."
    Max_09 "Ничего толком не видно... Стоит взглянуть через другую камеру..."

# game/events/ann_cam.rpy:281
translate crowdin cam0_ann_alice_swim_06c19036:

    # Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."
    Max_09 "Ничего не разглядеть... Нужно установить камеру, которая охватила бы весь бассейн..."

# game/events/ann_cam.rpy:304
translate crowdin cam1_ann_alice_swim_ceb932d1:

    # Max_01 "Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!"
    Max_01 "Две соблазнительные дамочки в бассейне, что может быть лучше? Только если бы они были ещё и голые!"

# game/events/ann_cam.rpy:314
translate crowdin cam0_ann_bath_e995a3d7:

    # Max_01 "Такой шикарной попке, как у моей мамы, любая женщина может позавидовать..."
    Max_01 "Такой шикарной попке, как у моей мамы, любая женщина может позавидовать..."

# game/events/ann_cam.rpy:321
translate crowdin cam0_ann_bath_412f2768:

    # Max_04 "Не вытирайся, мам, ходи мокренькая..."
    Max_04 "Не вытирайся, мам, ходи мокренькая..."

# game/events/ann_cam.rpy:327
translate crowdin cam0_ann_bath_d9f05873:

    # Max_05 "И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!"
    Max_05 "И зачем нужны все эти эротические ролики в интернете, когда можно посмотреть на мою маму в ванне?!"

# game/events/ann_cam.rpy:334
translate crowdin cam1_ann_bath_0326dfb9:

    # Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"
    Max_09 "Мамы не видно через эту камеру... Может посмотреть через другую?"

# game/events/ann_cam.rpy:343
translate crowdin cam0_ann_tv_b8dd0b35:

    # Max_01 "Мама, как всегда, отдыхает за просмотром сериала или фильма."
    Max_01 "Мама, как всегда, отдыхает за просмотром сериала или фильма."

