# TODO: Translation updated at 2021-06-19 20:09

# game/events/eric.rpy:12
translate crowdin Eric_talk_afterdinner_84e16ca3:

    # Eric_00 "Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать..."
    Eric_00 "Макс, пока твоя мама переодевается, я бы хотел с тобой поговорить. С глазу на глаз, так сказать..."

# game/events/eric.rpy:14
translate crowdin Eric_talk_afterdinner_9a9eff04:

    # Max_01 "Конечно..."
    Max_01 "Конечно..."

# game/events/eric.rpy:16
translate crowdin Eric_talk_afterdinner_7bba59ab:

    # Eric_05 "Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь..." nointeract
    Eric_05 "Я заметил, что ты настроен вполне дружелюбно. Для меня важно подружиться с твоей семьёй, чтобы твоя мама не испытывала дискомфорт на этой почве, если ты меня понимаешь..." nointeract

# game/events/eric.rpy:23
translate crowdin Eric_talk_afterdinner_0d5cb7f0:

    # Max_00 "Ну, давай..."
    Max_00 "Ну, давай..."

# game/events/eric.rpy:25
translate crowdin Eric_talk_afterdinner_6065daea:

    # Eric_09 "Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого..." nointeract
    Eric_09 "Я знаю, что мы начали знакомство не идеально, но мне показалось, что мы можем найти общий язык. Для меня важно, чтобы твоя мама не испытывала какой-либо дискомфорт из-за этого..." nointeract

# game/events/eric.rpy:32
translate crowdin Eric_talk_afterdinner_3d2bc793:

    # Max_09 "У меня есть выбор?"
    Max_09 "У меня есть выбор?"

# game/events/eric.rpy:34
translate crowdin Eric_talk_afterdinner_f01572f3:

    # Eric_13 "Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу..." nointeract
    Eric_13 "Ты знаешь, мы начали знакомство как-то совсем неудачно. Предлагаю как-то уладить этот конфликт. Я бы очень не хотел, чтобы твоя мама испытывала дискомфорт по этому поводу..." nointeract

# game/events/eric.rpy:45
translate crowdin Eric_talk_afterdinner_good_576d188f:

    # Eric_01 "Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет..." nointeract
    Eric_01 "Отлично. Если мы подружимся, ты не пожалеешь, Макс. Но, чтобы убедиться, давай вернёмся к этому разговору через неделю. Если мы найдём общий язык, то всё будет отлично. Ну а если нет..." nointeract

# game/events/eric.rpy:57
translate crowdin Eric_talk_afterdinner_bad_5431f4ad:

    # Eric_01 "Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь..." nointeract
    Eric_01 "Я бы на твоём месте не искал врага там, где его нет. Предлагаю вернуться к этому разговору через неделю. Если мы подружимся, ты не пожалеешь. А вот если решишь со мной воевать, то ты точно проиграешь..." nointeract

# game/events/eric.rpy:65
translate crowdin Eric_talk_afterdinner_what_bd2c8839:

    # Eric_05 "Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя?" nointeract
    Eric_05 "Если решишь испытать судьбу, то сам всё скоро узнаешь. У меня есть влияние, деньги, харизма. А главное - я умею убеждать и подчинять других людей. А что есть у тебя?" nointeract

# game/events/eric.rpy:74
translate crowdin Eric_talk_afterdinner_what_3a292d72:

    # Eric_02 "Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника..." nointeract
    Eric_02 "Правда? А я вот уже слышал, что Алиса относится к тебе как к маленькому извращенцу, Лиза рядом с тобой просто потому, что других защитников в доме не было, а мать смотрит на тебя как на неудачника..." nointeract

# game/events/eric.rpy:84
translate crowdin Eric_talk_afterdinner_what_c8163074:

    # Eric_02 "Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника!" nointeract
    Eric_02 "Серьёзно? И как ты с этими мозгами довёл ситуацию до того, что Алиса в тебе видит маленького извращенца, подглядывающего из-за угла. Лиза рядом только потому, что других защитников не было, а мать... смотрит на тебя как на неудачника!" nointeract

# game/events/eric.rpy:92
translate crowdin Eric_talk_afterdinner_bullshit_efb61ad4:

    # Eric_09 "Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне..." nointeract
    Eric_09 "Ну не знаю... Даже если что-то ещё и не так, то с моей помощью всё так и будет, поверь... Но повторюсь, я не хочу с тобой воевать и лучше бы ты был на моей стороне..." nointeract

# game/events/eric.rpy:100
translate crowdin Eric_talk_afterdinner_shesaid_d48a9a8b:

    # Eric_09 "Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто..."
    Eric_09 "Ну не словами, но я же это вижу со стороны. Тебя выгнали из школы за отношения с учителем. Если ты не понял, то это такой зашквар, что вернуть себе репутацию будет непросто..."

# game/events/eric.rpy:102
translate crowdin Eric_talk_afterdinner_shesaid_de4eb4e2:

    # Eric_00 "Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь..." nointeract
    Eric_00 "Но повторюсь, я не хочу с тобой воевать. Наоборот, я бы хотел с тобой подружиться и если ты будешь на моей стороне, ты только выиграешь..." nointeract

# game/events/eric.rpy:112
translate crowdin Eric_talk_afterdinner_ok_b9f85d9a:

    # Eric_05 "Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй..." nointeract
    Eric_05 "Смотря как пройдёт наше общение за следующую неделю. Если помиримся, то я буду помогать решать твои проблемы, ну а ты мои, если такие возникнут с твоей семьёй..." nointeract

# game/events/eric.rpy:115
translate crowdin Eric_talk_afterdinner_ok_4dcd84ae:

    # Eric_00 "Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить..." nointeract
    Eric_00 "Ты слишком забегаешь вперёд, Макс. Давай сначала посмотрим на то, как всё пойдёт. Дай мне хотя бы шанс тебя убедить..." nointeract

# game/events/eric.rpy:127
translate crowdin Eric_talk_afterdinner_no_099d542e:

    # Eric_00 "Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть." nointeract
    Eric_00 "Ну, как хочешь. Надеюсь, в тебе сейчас говорят эмоции, а не здравый смысл. У тебя есть неделя, чтобы передумать. Тогда и поговорим снова и будет ясно, как быть." nointeract

# game/events/eric.rpy:137
translate crowdin Eric_talk_afterdinner_friend_9b6bd24d:

    # Eric_05 "Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю..."
    Eric_05 "Я рад, правда. Ты не пожалеешь. Ладно, твоя мама уже идёт, мы поехали. Вернёмся к этому разговору через неделю..."

# game/events/eric.rpy:138
translate crowdin Eric_talk_afterdinner_friend_516308d2:

    # Max_04 "Ага..."
    Max_04 "Ага..."

# game/events/eric.rpy:151
translate crowdin Eric_talk_afterdinner_second_talk_913ec3c6:

    # Eric_00 "Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?"
    Eric_00 "Ну что, Макс, готов пообщаться снова, пока твоя мама собирается?"

# game/events/eric.rpy:153
translate crowdin Eric_talk_afterdinner_second_talk_25aa812b:

    # Max_01 "Конечно!"
    Max_01 "Конечно!"

# game/events/eric.rpy:154
translate crowdin Eric_talk_afterdinner_second_talk_5a895ebf:

    # Eric_05 "Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав?" nointeract
    Eric_05 "Отлично! Ну что, вроде бы ты и правда настроен на дружбу. Я прав?" nointeract

# game/events/eric.rpy:161
translate crowdin Eric_talk_afterdinner_second_talk_6f10b98c:

    # Max_00 "Ну, можно..."
    Max_00 "Ну, можно..."

# game/events/eric.rpy:162
translate crowdin Eric_talk_afterdinner_second_talk_7a3e3f7a:

    # Eric_01 "Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать?" nointeract
    Eric_01 "Правда, я не до конца понял твою позицию. Ты настроен на дружбу или хочешь попытаться повоевать?" nointeract

# game/events/eric.rpy:169
translate crowdin Eric_talk_afterdinner_second_talk_becdd118:

    # Max_09 "Ты ещё здесь?"
    Max_09 "Ты ещё здесь?"

# game/events/eric.rpy:170
translate crowdin Eric_talk_afterdinner_second_talk_9f170499:

    # Eric_09 "Значит, дружить ты не намерен. Я правильно понимаю?" nointeract
    Eric_09 "Значит, дружить ты не намерен. Я правильно понимаю?" nointeract

# game/events/eric.rpy:180
translate crowdin Eric_talk_afterdinner_badbad_ee988680:

    # Eric_02 "Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу..."
    Eric_02 "Всё ясно с тобой. Ну, это твой выбор. У тебя была неделя, чтобы всё обдумать. Ты решил начать войну, ну что же, не вини меня за то, как я её закончу..."

# game/events/eric.rpy:190
translate crowdin Eric_talk_afterdinner_goodgood_2ba39b19:

    # Eric_01 "Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор..."
    Eric_01 "Очень хорошо. Я рад. Ну, ты не пожалеешь, это правильный выбор..."

# game/events/eric.rpy:191
translate crowdin Eric_talk_afterdinner_goodgood_910ad55d:

    # Max_09 "Но ты так и не сказал, почему не пожалею..."
    Max_09 "Но ты так и не сказал, почему не пожалею..."

# game/events/eric.rpy:192
translate crowdin Eric_talk_afterdinner_goodgood_d956ee71:

    # Eric_03 "Ну давай начнём с самого простого. Чего ты хочешь?"
    Eric_03 "Ну давай начнём с самого простого. Чего ты хочешь?"

# game/events/eric.rpy:193
translate crowdin Eric_talk_afterdinner_goodgood_a3b08112:

    # Max_07 "В каком смысле?"
    Max_07 "В каком смысле?"

# game/events/eric.rpy:194
translate crowdin Eric_talk_afterdinner_goodgood_6b61a60f:

    # Eric_05 "Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом!" nointeract
    Eric_05 "Я не слепой и вижу как ты смотришь на своих сестёр и даже маму. Не отрицай, иногда даже твои штаны тебя выдают. Но я тебя не виню, ещё бы, такие цыпочки кругом!" nointeract

# game/events/eric.rpy:202
translate crowdin Eric_talk_afterdinner_goodgood_3e31f80b:

    # Eric_01 "Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю!" nointeract
    Eric_01 "Да ладно, здесь все свои! Любой мужик бы думал только о том, как поиметь их всех по очереди или даже разом. Это нормально! Я тебя понимаю!" nointeract

# game/events/eric.rpy:205
translate crowdin Eric_talk_afterdinner_goodgood_25bd7ebc:

    # Eric_05 "Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь!" nointeract
    Eric_05 "Уверен в этом. И если честно, надеюсь, у меня всё получится. А ты мне в этом поможешь!" nointeract

# game/events/eric.rpy:214
translate crowdin Eric_talk_afterdinner_goodgood_6f764d15:

    # Eric_05 "Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья?" nointeract
    Eric_05 "Конечно! Я же нормальный мужик... Кстати, ты же никому не расскажешь, верно? Мы же типа друзья?" nointeract

# game/events/eric.rpy:222
translate crowdin Eric_talk_afterdinner_tell_539dcb1f:

    # Eric_03 "Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, \"чары\"..." nointeract
    Eric_03 "Всем? Это кому же? Сёстрам? Ну да, поверят они тебе... Расскажешь матери? Попытайся. Заодно, узнаешь на что способны мои, так сказать, \"чары\"..." nointeract

# game/events/eric.rpy:227
translate crowdin Eric_talk_afterdinner_tell_e73b4f64:

    # Eric_09 "Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса!" nointeract
    Eric_09 "Не ожидал я от тебя такого... Ну ладно, дело твоё... Но учти, на этой войне у тебя нет ни единого шанса!" nointeract

# game/events/eric.rpy:235
translate crowdin Eric_talk_afterdinner_tell_6653b55b:

    # Eric_01 "Так ты меня разводишь? А я тебе почти поверил! Молодец..."
    Eric_01 "Так ты меня разводишь? А я тебе почти поверил! Молодец..."

# game/events/eric.rpy:236
translate crowdin Eric_talk_afterdinner_tell_b000e44b:

    # Max_09 "Ладно, а что я с этого получу?"
    Max_09 "Ладно, а что я с этого получу?"

# game/events/eric.rpy:239
translate crowdin Eric_talk_afterdinner_get_a5be5209:

    # Eric_03 "Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?"
    Eric_03 "Отличный вопрос, Макс! Пришло время выяснить, чего же именно ты хочешь?"

# game/events/eric.rpy:240
translate crowdin Eric_talk_afterdinner_get_cbb3238c:

    # Max_07 "Я хочу деньги, подглядывать и кое-что ещё..."
    Max_07 "Я хочу деньги, подглядывать и кое-что ещё..."

# game/events/eric.rpy:241
translate crowdin Eric_talk_afterdinner_get_8cc4ced7:

    # Eric_05 "Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно..."
    Eric_05 "Ого. Вот это запросы! Ну, мы договоримся, Макс. Деньги для меня не проблема, но в разумных пределах, конечно..."

# game/events/eric.rpy:242
translate crowdin Eric_talk_afterdinner_get_a7de4879:

    # Max_01 "Сколько?"
    Max_01 "Сколько?"

# game/events/eric.rpy:243
translate crowdin Eric_talk_afterdinner_get_159a1b33:

    # Eric_04 "Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то..."
    Eric_04 "Посмотрим на твоё поведение. Ещё рано торговаться. Если будешь в своё время закрывать глаза, то денег будет больше. Ну а если будешь мешать, то..."

# game/events/eric.rpy:244
translate crowdin Eric_talk_afterdinner_get_872bbc39:

    # Max_07 "Ладно. А что насчёт подглядывать? Это можно?"
    Max_07 "Ладно. А что насчёт подглядывать? Это можно?"

# game/events/eric.rpy:245
translate crowdin Eric_talk_afterdinner_get_eec94b44:

    # Eric_01 "Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?"
    Eric_01 "Ну лично я не возражаю. Думаю, даже твою маму подготовлю, чтобы если заметила, то не наказывала. Если ты помнишь, со следующей недели шлёпать вас будут голыми, а это очень унизительно... Что ещё ты там просил?"

# game/events/eric.rpy:246
translate crowdin Eric_talk_afterdinner_get_d2c545b7:

    # Max_08 "Я бы тоже хотел кое-кого..."
    Max_08 "Я бы тоже хотел кое-кого..."

# game/events/eric.rpy:247
translate crowdin Eric_talk_afterdinner_get_9720f70e:

    # Eric_02 "Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои." nointeract
    Eric_02 "Если ты про свою семью, то хотя я тебя и понимаю, но торговаться на этот счёт не намерен. Я тебе буду платить за твоё невмешательство. Более того, даже разрешу подглядывать без последствий, а вот все женщины в семье - мои." nointeract

# game/events/eric.rpy:252
translate crowdin Eric_talk_afterdinner_get_9af01c97:

    # Eric_09 "Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть?" nointeract
    Eric_09 "Ну, тогда мы с тобой перед диллемой. Ты знаешь слишком много о моих планах, я знаю, что ты тот ещё извращенец... Как быть?" nointeract

# game/events/eric.rpy:255
translate crowdin Eric_talk_afterdinner_get_5024cd98:

    # Eric_03 "Ну, это как посмотреть. Ты хотел потребовать \"доступа\" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда?" nointeract
    Eric_03 "Ну, это как посмотреть. Ты хотел потребовать \"доступа\" к женщинам в своей семье... Если бы твоя мать узнала, сомневаюсь, что это бы хорошо для тебя закончилось, правда?" nointeract

# game/events/eric.rpy:265
translate crowdin Eric_talk_afterdinner_get_91cf9d80:

    # Eric_02 "Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро..." nointeract
    Eric_02 "Боюсь, что да. Либо ты со мной, либо против меня. Напомню - я тебе буду платить, ты сможешь смотреть, но нельзя трогать... Ну или война и ты точно проиграешь. Очень быстро..." nointeract

# game/events/eric.rpy:271
translate crowdin Eric_talk_afterdinner_get_b74ade66:

    # Eric_05 "Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!"
    Eric_05 "Вот это разговор! Ну, тогда мы точно поладим. Если я увижу, что ты держишь свои обещания, то даже дам тебе кое-что, от чего ни один мужик не откажется, поверь!"

# game/events/eric.rpy:272
translate crowdin Eric_talk_afterdinner_get_d9312f73:

    # Max_03 "О чём речь?"
    Max_03 "О чём речь?"

# game/events/eric.rpy:273
translate crowdin Eric_talk_afterdinner_get_773ff7d1:

    # Eric_06 "Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие..."
    Eric_06 "Любопытно? Ну я намекну... Сможешь не только подглядывать, но и принимать участие..."

# game/events/eric.rpy:274
translate crowdin Eric_talk_afterdinner_get_15087e37:

    # Max_06 "Да ладно?"
    Max_06 "Да ладно?"

# game/events/eric.rpy:275
translate crowdin Eric_talk_afterdinner_get_97426be0:

    # Eric_03 "Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то..."
    Eric_03 "Ага. Так что, в твоих интересах мне не только не мешать, но и помогать, если возникнет такая необходимость. Ну там, слово замолвить или сделать что-то..."

# game/events/eric.rpy:276
translate crowdin Eric_talk_afterdinner_get_67b5c25f:

    # Max_05 "Договорились!"
    Max_05 "Договорились!"

# game/events/eric.rpy:277
translate crowdin Eric_talk_afterdinner_get_3d7ac95b:

    # Eric_01 "Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!"
    Eric_01 "Ну всё, Макс. Я рад, что мы разобрались и, так сказать, поделили территорию. Теперь всё в твоих руках. Ну и в моих тоже... О, твоя мама идёт. Ну всё, пока!"

# game/events/eric.rpy:324
translate crowdin eric_ann_tv_b2e859ec:

    # Max_07 "[txt!t]" nointeract
    Max_07 "[txt!t]" nointeract

# game/events/eric.rpy:331
translate crowdin eric_ann_tv_45b2fa85:

    # Ann_12 "[txt2!t]" nointeract
    Ann_12 "[txt2!t]" nointeract

# game/events/eric.rpy:357
translate crowdin eric_ann_tv_819bbc20:

    # Max_08 "[txt!t]" nointeract
    Max_08 "[txt!t]" nointeract

# game/events/eric.rpy:366
translate crowdin eric_ann_tv_9b0d1773:

    # Max_07 "[txt2!t]" nointeract
    Max_07 "[txt2!t]" nointeract

# game/events/eric.rpy:391
translate crowdin eric_ann_tv_819bbc20_1:

    # Max_08 "[txt!t]" nointeract
    Max_08 "[txt!t]" nointeract

# game/events/eric.rpy:400
translate crowdin eric_ann_tv_9b0d1773_1:

    # Max_07 "[txt2!t]" nointeract
    Max_07 "[txt2!t]" nointeract

# game/events/eric.rpy:421
translate crowdin eric_ann_tv_42ac5694:

    # Max_10 "Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут" nointeract
    Max_10 "Если меня заметят, пока я смотрю порно на большом экране и подглядываю за тем, что происходит здесь же, наяву, меня точно накажут" nointeract

# game/events/eric.rpy:425
translate crowdin eric_ann_tv_c1692c11:

    # Max_09 "Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {i}разогреться{/i} перед тем, что будет в маминой спальне... А это значит, мне пора уходить."
    Max_09 "Похоже, порно подходит к концу, а вот Эрик не кончает! Наверно, они просто решили {i}разогреться{/i} перед тем, что будет в маминой спальне... А это значит, мне пора уходить."

# game/events/eric.rpy:431
translate crowdin eric_ann_tv_f9ebeced:

    # Max_10 "Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!" nointeract
    Max_10 "Ого! Если меня заметят, пока я подглядываю за ТАКИМ, меня точно накажут. Нужно срочно уходить!" nointeract

# game/events/eric.rpy:454
translate crowdin eric_ann_tv_closer1_39475977:

    # Max_15 "Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?" nointeract
    Max_15 "Она что, дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?" nointeract

# game/events/eric.rpy:456
translate crowdin eric_ann_tv_closer1_717fa033:

    # Max_16 "Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?" nointeract
    Max_16 "Она что, совершенно голая дрочит ему?! Прямо здесь... Нужно это срочно прекратить! Только, как это лучше сделать?" nointeract

# game/events/eric.rpy:464
translate crowdin eric_ann_tv_closer1_849abea4:

    # Eric_09 "Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай..."
    Eric_09 "Макс! Чего хотел? Не видишь, мы заняты? Если хочешь смотреть, делай это тихо и нам не мешай. А ты, Ань, не останавливайся, продолжай..."

# game/events/eric.rpy:465
translate crowdin eric_ann_tv_closer1_03d660f3:

    # Max_12 "Охренеть!"
    Max_12 "Охренеть!"

# game/events/eric.rpy:475
translate crowdin eric_ann_tv_closer1_d646f6b6:

    # Max_11 "Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract
    Max_11 "Да, она ему дрочит! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract

# game/events/eric.rpy:477
translate crowdin eric_ann_tv_closer1_224a6ad6:

    # Max_07 "Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract
    Max_07 "Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract

# game/events/eric.rpy:480
translate crowdin eric_ann_tv_closer1_bdf10685:

    # Max_11 "Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract
    Max_11 "Да, она отсасывает ему! Прямо здесь... Они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract

# game/events/eric.rpy:482
translate crowdin eric_ann_tv_closer1_224a6ad6_1:

    # Max_07 "Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract
    Max_07 "Ох... мама такая голая и мокрая... У неё такое соблазнительное тело, а какая попка! Ммм... Хорошо, что они настолько увлечены друг другом, что ничего вокруг не замечают! Ну, кроме того, что на экране происходит..." nointeract

# game/events/eric.rpy:484
translate crowdin eric_ann_tv_closer1_dd256959:

    # Max_15 "Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!" nointeract
    Max_15 "Она что, отсасывает ему?! Прямо здесь... Вот же развратница, а если кто-то зайдёт и увидит!" nointeract

# game/events/eric.rpy:493
translate crowdin eric_ann_tv_closer1_1cc34756:

    # Ann_13 "Что? Кто здесь? Макс?! Выйди немедленно, не видишь..." nointeract
    Ann_13 "Что? Кто здесь? Макс?! Выйди немедленно, не видишь..." nointeract

# game/events/eric.rpy:500
translate crowdin eric_ann_tv_closer1_282eb1bf:

    # Ann_04 "Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?"
    Ann_04 "Я рада, Макс, что ты всё понимаешь. Сделаем вид, что ничего не было и ты ничего не видел, хорошо?"

# game/events/eric.rpy:501
translate crowdin eric_ann_tv_closer1_acd22c78:

    # Max_01 "Конечно, мам!"
    Max_01 "Конечно, мам!"

# game/events/eric.rpy:504
translate crowdin eric_ann_tv_closer1_6019c9f2:

    # Ann_14 "Так, Макс, нам надо поговорить! Отойдем на кухню..."
    Ann_14 "Так, Макс, нам надо поговорить! Отойдем на кухню..."

# game/events/eric.rpy:505
translate crowdin eric_ann_tv_closer1_4a3cf6f9:

    # Max_08 "Ну ладно."
    Max_08 "Ну ладно."

# game/events/eric.rpy:509
translate crowdin eric_ann_tv_closer1_74c87652:

    # Ann_12 "Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем..." nointeract
    Ann_12 "Послушай, сынок... Понимаешь, взрослым иногда нужно уединяться. Мы думали, что все наверху и что мы тут, всем и так понятно... В общем..." nointeract

# game/events/eric.rpy:512
translate crowdin eric_ann_tv_closer1_e22f3a8c:

    # Ann_15 "Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!"
    Ann_15 "Макс! Что за слова? И как ты со мной разговариваешь? А ну-ка марш в свою комнату. Чтобы не видела тебя тут, пока мы смотрим фильмы!"

# game/events/eric.rpy:513
translate crowdin eric_ann_tv_closer1_712e0b38:

    # Max_11 "Ладно, ладно. Так бы сразу и сказала..."
    Max_11 "Ладно, ладно. Так бы сразу и сказала..."

# game/events/eric.rpy:515
translate crowdin eric_ann_tv_closer1_8bdd97e7:

    # Ann_04 "Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать..."
    Ann_04 "Макс! Ты у меня такой умница. Хорошо, что ты всё понимаешь. Ладно, иди в свою комнату, мы больше не будем... Тебя смущать..."

# game/events/eric.rpy:516
translate crowdin eric_ann_tv_closer1_26bf3db9:

    # Max_01 "Хорошо, мам..."
    Max_01 "Хорошо, мам..."

# game/events/eric.rpy:518
translate crowdin eric_ann_tv_closer1_640330f1:

    # Ann_13 "Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!"
    Ann_13 "Посмотришь? На что? На нас? Или фильм? В любом случае нет! Ты ещё маленький. И, вообще, почему я перед тобой отчитываюсь. Дай взрослым отдохнуть. А ты иди в свою комнату!"

# game/events/eric.rpy:519
translate crowdin eric_ann_tv_closer1_cd0fd095:

    # Max_10 "Ладно, уже ухожу..."
    Max_10 "Ладно, уже ухожу..."

# game/events/eric.rpy:539
translate crowdin eric_ann_fucking_60cad7ba:

    # Max_00 "Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит..." nointeract
    Max_00 "Судя по звукам, мама с Эриком чем-то занимаются. Открывать дверь точно не стоит, влетит..." nointeract

# game/events/eric.rpy:578
translate crowdin eric_ann_fucking_voyeur_c6b7e289:

    # Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"
    Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"

# game/events/eric.rpy:582
translate crowdin eric_ann_fucking_voyeur_efe42e22:

    # Ann_19 "Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!"
    Ann_19 "Макс? Ты опять подглядываешь? Утром накажу у всех на глазах за это!"

# game/events/eric.rpy:583
translate crowdin eric_ann_fucking_voyeur_05e8307c:

    # Max_10 "Э... Не надо!"
    Max_10 "Э... Не надо!"

# game/events/eric.rpy:584
translate crowdin eric_ann_fucking_voyeur_76d28525:

    # Eric_03 "Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?"
    Eric_03 "Ань, не спеши. Макс подросток и ему всё интересно. Ты же знаешь, запретный плод сладок. Думаю, не стоит его наказывать за такие шалости. Хорошо?"

# game/events/eric.rpy:585
translate crowdin eric_ann_fucking_voyeur_5af09ed2:

    # Ann_14 "Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так..."
    Ann_14 "Ну, хорошо, Эрик. Если ты так считаешь... Но пусть он уйдёт, я не могу так..."

# game/events/eric.rpy:586
translate crowdin eric_ann_fucking_voyeur_c6425607:

    # Max_07 "Я уже ухожу, мам... Продолжайте!"
    Max_07 "Я уже ухожу, мам... Продолжайте!"

# game/events/eric.rpy:590
translate crowdin eric_ann_fucking_voyeur_1a6dca32:

    # Ann_18 "Макс? Опять подглядываешь?! Ну-ка бегом отсюда!" nointeract
    Ann_18 "Макс? Опять подглядываешь?! Ну-ка бегом отсюда!" nointeract

# game/events/eric.rpy:593
translate crowdin eric_ann_fucking_voyeur_afca94eb:

    # Eric_02 "Ань, пусть лучше смотрит на нас, чем на непойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим..." nointeract
    Eric_02 "Ань, пусть лучше смотрит на нас, чем на непойми какие извращения в интернете, верно? Так, Макс, зайди сюда, поговорим..." nointeract

# game/events/eric.rpy:600
translate crowdin eric_ann_fucking_voyeur_9e12ffd3:

    # Ann_14 "Эрик, но... он мой сын. Это неправильно, ты же понимаешь..."
    Ann_14 "Эрик, но... он мой сын. Это неправильно, ты же понимаешь..."

# game/events/eric.rpy:601
translate crowdin eric_ann_fucking_voyeur_271fa166:

    # Eric_03 "Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!"
    Eric_03 "Я думаю, что мы должны разрешить ему смотреть, если не будет мешать. Может быть, чему-то научится. Где-то ему же нужно учиться, пусть это будет таким образом... И Ань, не спорь со мной!"

# game/events/eric.rpy:602
translate crowdin eric_ann_fucking_voyeur_e33a4f0b:

    # Ann_12 "Как скажешь, Эрик..."
    Ann_12 "Как скажешь, Эрик..."

# game/events/eric.rpy:603
translate crowdin eric_ann_fucking_voyeur_9f2cfa55:

    # Eric_01 "Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди."
    Eric_01 "Ну всё, Макс. Мы тут ещё побеседуем. А для тебя на сегодня хватит, иди."

# game/events/eric.rpy:604
translate crowdin eric_ann_fucking_voyeur_6e7aee99:

    # Max_00 "Хорошо..."
    Max_00 "Хорошо..."

# game/events/eric.rpy:620
translate crowdin eric_ann_fucking_voyeur_02303e2f:

    # Max_10 "[undetect!t]Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!" nointeract
    Max_10 "[undetect!t]Боже мой, что моя мама творит?! Неужели ей действительно нравится отсасывать этому придурку?!" nointeract

# game/events/eric.rpy:622
translate crowdin eric_ann_fucking_voyeur_6f277737:

    # Max_07 "[undetect!t]Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!" nointeract
    Max_07 "[undetect!t]Вот это да! Прямо как в крутом порнофильме! Я даже представить себе не мог, что моя строгая мама способна на такое. Да и Эрик от неё не отстаёт... Кажется, ей это очень нравится!" nointeract

# game/events/eric.rpy:624
translate crowdin eric_ann_fucking_voyeur_fd07b201:

    # Max_10 "[undetect!t]Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!" nointeract
    Max_10 "[undetect!t]Что?! Моя мама сосёт этому уроду? Эрик, гад, он же... трахает её в рот, как какую-то дешёвую уличную шлюху! Почему она ему это позволяет?!" nointeract

# game/events/eric.rpy:626
translate crowdin eric_ann_fucking_voyeur_2223829f:

    # Max_08 "[undetect!t]Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!" nointeract
    Max_08 "[undetect!t]Ну вот, Эрик трахает маму сзади, да так активно... Кажется, у неё просто нет сил противиться этому, хотя, может быть, ей это даже нравится!" nointeract

# game/events/eric.rpy:628
translate crowdin eric_ann_fucking_voyeur_769f0bc5:

    # Max_07 "[undetect!t]Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла..." nointeract
    Max_07 "[undetect!t]Ничего себе! Вот это страсть! Моя мама скачет на Эрике как сумасшедшая! Я даже представить себе не мог, что она способна на такое! Кажется, они так увлечены друг другом, что не заметят, если я выйду из-за угла..." nointeract

# game/events/eric.rpy:638
translate crowdin eric_ann_fucking_voyeur_c6b7e289_1:

    # Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"
    Ann_15 "[spotted!t]Макс?! Какого чёрта? Ты за нами подглядываешь?! Завтра ты будешь наказан! Немедленно убирайся!"

# game/events/eric.rpy:658
translate crowdin eric_ann_fucking_voyeur_7613d8b5:

    # Max_09 "Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят..."
    Max_09 "Чёрт, этот удачливый ублюдок кончил ей прямо в рот, причём, судя по довольному лицу мамы, ей это понравилось! Ну почему таким уродам всегда везёт?! Ладно, надо уходить, а то они сейчас меня заметят..."

# game/events/eric.rpy:660
translate crowdin eric_ann_fucking_voyeur_2d5a32c4:

    # Max_08 "Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!"
    Max_08 "Ого! Похоже, мама кончила и... Эрик тоже... Хорошо, что хоть не маме в рот... А она у нас та ещё проказница! Пора сматываться, пока меня не заметили!"

# game/events/eric.rpy:662
translate crowdin eric_ann_fucking_voyeur_05040526:

    # Max_11 "Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели..."
    Max_11 "Чёрт, эта сволочь кончила ей прямо в рот и... похоже мама не в восторге от всего этого. Бедная моя мама... это нельзя так просто оставлять! А пока лучше скорее уходить, не хватало ещё, чтобы меня увидели..."

# game/events/eric.rpy:664
translate crowdin eric_ann_fucking_voyeur_8f598321:

    # Max_10 "Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть."
    Max_10 "Ох, чёрт... наконец-то Эрик кончил и... хорошо, что не в маму... Вот же счастливый сукин сын... залил ей своей спермой всю спину... Пожалуй, не стоит здесь задерживаться, они могут меня увидеть."

# game/events/eric.rpy:666
translate crowdin eric_ann_fucking_voyeur_844b777a:

    # Max_10 "Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!"
    Max_10 "Чёрт возьми... он не сдержался и уже кончил... Хотя, это не удивительно, после таких-то скачек! Вот же повезло этой сволочи Эрику! И надо уже уходить, пока меня не заметили!"

# game/events/eric.rpy:683
translate crowdin eric_ann_sleep_eb3bfa8c:

    # Max_00 "Кажется, все спят..." nointeract
    Max_00 "Кажется, все спят..." nointeract

# game/events/eric.rpy:698
translate crowdin eric_ann_sleep_7df403de:

    # Max_09 "О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!" nointeract
    Max_09 "О! Мама спит одна... Как она прекрасна, особенно голая... А Эрик где? Уж не у Алисы ли в комнате?!" nointeract

# game/events/eric.rpy:720
translate crowdin eric_ann_sleep_b52c6465:

    # Max_01 "Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?" nointeract
    Max_01 "Похоже, они крепко спят... Совершенно голые! Чёрт, жаль только мама лежит за Эриком и её почти не видно... Почему он такой здоровый?" nointeract

# game/events/eric.rpy:722
translate crowdin eric_ann_sleep_3032e3eb:

    # Max_07 "О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!" nointeract
    Max_07 "О, да! Этой ночью мама предстала во всей красе... Полностью голенькая... такая соблазнительная. Только вот обезьяна здесь лишняя повисла!" nointeract

# game/events/eric.rpy:724
translate crowdin eric_ann_sleep_bf16469a:

    # Max_04 "Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала..." nointeract
    Max_04 "Класс! У моей мамы лучшая попка в мире... а голая она просто сводит с ума! Ещё бы эта гора мышц около неё не лежала..." nointeract

# game/events/eric.rpy:733
translate crowdin eric_ann_sleep_5dbd568a:

    # Max_03 "Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить." nointeract
    Max_03 "Они действительно крепко спят... Может самого интересного и не видно, но мама так элегантно, по-женски, закинула на него свою ножку... Хорошо, что такая жара и дома нет кондиционеров... Так, пора уходить." nointeract

# game/events/eric.rpy:735
translate crowdin eric_ann_sleep_1a7abd7b:

    # Max_02 "Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся." nointeract
    Max_02 "Просто с ума сойти можно! Она лежит всего в метре от меня... совсем голая... и мне видно её киску... такая красивая! А этот ублюдок, Эрик, так по-хозяйски облапал её... Врезать бы ему, гаду... Ладно, пора бы мне уже уходить, а то они ещё проснутся." nointeract

# game/events/eric.rpy:737
translate crowdin eric_ann_sleep_9771290e:

    # Max_05 "Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись..." nointeract
    Max_05 "Мама такая красивая... а её кругленькая оттопыренная попка просто чудо! Так завораживает! Как бы мне хотелось потрогать её... Ох, мечты... Только бы они сейчас не проснулись..." nointeract

# game/events/eric.rpy:747
translate crowdin eric_ann_sleep_not_eric_a05237c8:

    # Max_01 "Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract
    Max_01 "Класс! Мама спит голая... Даже не верится, что у этой конфетки трое детей... В жизни бы в такое не поверил!" nointeract

# game/events/eric.rpy:749
translate crowdin eric_ann_sleep_not_eric_f8c5f5ec:

    # Max_07 "О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!" nointeract
    Max_07 "О, да! Какая у мамы голая попка! Всё-таки хорошо, что здесь так жарко и все спят не укрываясь... Просто супер!" nointeract

# game/events/eric.rpy:751
translate crowdin eric_ann_sleep_not_eric_ca37ba4b:

    # Max_04 "Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!" nointeract
    Max_04 "Обалденно! Как же повезло, что у меня такая горячая мама... Голой она выглядит потрясающе, аж глаза отрывать не хочется!" nointeract

# game/events/eric.rpy:765
translate crowdin eric_ann_sleep_not_eric_closer_0982aff1:

    # Max_03 "Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась." nointeract
    Max_03 "Чёрт, у меня самая аппетитная мама на свете! Я бы с огромным удовольствием пораспускал с ней руки... Но лучше потихоньку уходить, пока она не проснулась." nointeract

# game/events/eric.rpy:767
translate crowdin eric_ann_sleep_not_eric_closer_5aa8a3a4:

    # Max_02 "Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract
    Max_02 "Ухх! Так и хочется прижаться к этой обворожительной голой попке и шалить всю ночь... Но пора уходить, а то она может проснуться." nointeract

# game/events/eric.rpy:769
translate crowdin eric_ann_sleep_not_eric_closer_947120a8:

    # Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась..." nointeract
    Max_05 "Вот это да! От вида этих раздвинутых ножек становится всё равно, что она моя мама... Слишком соблазнительная у неё киска! Только бы она сейчас не проснулась..." nointeract

# game/events/eric.rpy:786
translate crowdin eric_ann_shower_2822b9e1:

    # Max_00 "Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?" nointeract
    Max_00 "Похоже, мама вместе с Эриком принимают душ... Или что они там ещё могут делать?" nointeract

# game/events/eric.rpy:801
translate crowdin eric_ann_shower_ladder_2b325faf:

    # Max_04 "Посмотрим, что у нас тут..."
    Max_04 "Посмотрим, что у нас тут..."

# game/events/eric.rpy:812
translate crowdin eric_ann_shower_ladder_6725d9af:

    # Max_07 "Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся..."
    Max_07 "Охх... Боже мой, какие нежности. Похоже, сейчас что-то начнётся..."

# game/events/eric.rpy:816
translate crowdin eric_ann_shower_ladder_20e247fe:

    # Max_10 "Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется..."
    Max_10 "Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется..."

# game/events/eric.rpy:818
translate crowdin eric_ann_shower_ladder_90b0887e:

    # Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!"
    Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!"

# game/events/eric.rpy:821
translate crowdin eric_ann_shower_ladder_4ce9d959:

    # Max_09 "Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!"
    Max_09 "Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!"

# game/events/eric.rpy:826
translate crowdin eric_ann_shower_ladder_993c77ee:

    # Max_09 "Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?"
    Max_09 "Вау! С какой же страстью мама отсасывает Эрику... А ему, похоже, этого даже мало и он пытается засадить свой член поглубже ей в рот... Почему она ему это позволяет, ей что, нравится подчиняться?"

# game/events/eric.rpy:831
translate crowdin eric_ann_shower_ladder_c6081091:

    # Max_08 "О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!"
    Max_08 "О Боже! Как бы я мечтал оказаться на месте это счастливого ублюдка! И всё равно, что она - моя мама... Когда её мокрая попка так красиво скачет на члене, голова начинает идти кругом!"

# game/events/eric.rpy:836
translate crowdin eric_ann_shower_ladder_fa236e0e:

    # Max_10 "Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!"
    Max_10 "Ничего себе! Вот это они вытворяют! Эрик трахает маму, разложив её у зеркала как какую-то шлюшку, а она ещё при этом ласкает свою и без того влажную киску... Да уж, только бы со стремянки не упасть от такого зрелища!"

# game/events/eric.rpy:843
translate crowdin eric_ann_shower_ladder_6bc8173a:

    # Max_10 "Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко..."
    Max_10 "Ого! Эрик долбит маму сзади с такой силой, что через стекло даже слышны шлепки о её попку! Похоже, она еле сдерживается, чтобы не кричать слишком громко..."

# game/events/eric.rpy:850
translate crowdin eric_ann_shower_fin1_547d305b:

    # Max_08 "Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!"
    Max_08 "Чёрт возьми! Она приняла всю его сперму себе в рот и на лицо, и теперь с такой жадностью и удовольствием слизывает её с его члена... Охх... мама, а ведь ты та ещё развратница!"

# game/events/eric.rpy:854
translate crowdin eric_ann_shower_fin2_7b69081a:

    # Max_10 "А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!"
    Max_10 "А вот и финал не заставил себя ждать! Эрик обкончал маме всё лицо и грудь, и она, похоже, очень довольна... улыбается... Охх... какая же она горячая и развратная!"

# game/events/eric.rpy:858
translate crowdin eric_ann_shower_end_90ff417e:

    # Max_00 "Хоть и не хочется, но пока меня не заметили, лучше уходить..."
    Max_00 "Хоть и не хочется, но пока меня не заметили, лучше уходить..."

# game/events/eric.rpy:861
translate crowdin eric_ann_shower_end_f00d8bbc:

    # Max_09 "Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину..."
    Max_09 "Кстати, они здесь во всю развлекаются и совершенно не попадают под ракурс моей камеры в ванной! Похоже, мне стоит установить ещё одну камеру, чтобы мои зрители видели всю происходящую здесь картину..."

# game/events/eric.rpy:874
translate crowdin eric_ann_shower_start_peeping_1cdffa73:

    # Max_07 "Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим..." nointeract
    Max_07 "Вот это да... Похоже намечается что-то большее, чем просто принять душ! Боюсь даже представить, что будет, если меня поймают, пока я подглядываю... за этим..." nointeract

# game/events/eric.rpy:899
translate crowdin eric_ann_shower_alt_peepeng_d769a708:

    # Max_10 "[undetect!t]Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется..." nointeract
    Max_10 "[undetect!t]Моя мама снова отсасывает этому... Эрику! Да с такой страстью! Ей что, действительно так нравится это делать или она его настолько любит? Хотя о втором мне даже думать не хочется..." nointeract

# game/events/eric.rpy:901
translate crowdin eric_ann_shower_alt_peepeng_42177608:

    # Max_09 "[undetect!t]Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!" nointeract
    Max_09 "[undetect!t]Да уж, устроился Эрик хорошо... Мама отсасывает ему с таким наслаждением, аж оторваться не может! Неужели ей действительно нравится сосать этот его огрызок?!" nointeract

# game/events/eric.rpy:903
translate crowdin eric_ann_shower_alt_peepeng_5b560f45:

    # Max_04 "[undetect!t]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить..." nointeract
    Max_04 "[undetect!t]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить..." nointeract

# game/events/eric.rpy:905
translate crowdin eric_ann_shower_alt_peepeng_065723ba:

    # Max_06 "[undetect!t]Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!" nointeract
    Max_06 "[undetect!t]Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!" nointeract

# game/events/eric.rpy:907
translate crowdin eric_ann_shower_alt_peepeng_cedd144b:

    # Max_05 "[undetect!t]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!" nointeract
    Max_05 "[undetect!t]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!" nointeract

# game/events/eric.rpy:916
translate crowdin eric_ann_shower_alt_peepeng_c849c0ca:

    # Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!" nointeract
    Max_09 "Вот чёрт! Эрик кончает маме прямо на лицо, как в каком-то порно! Причём, ей это настолько нравится, что она улыбается и ловит его сперму своим ртом! Неужели она настолько развратна?!" nointeract

# game/events/eric.rpy:918
translate crowdin eric_ann_shower_alt_peepeng_925cd30e:

    # Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!" nointeract
    Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!" nointeract

# game/events/eric.rpy:920
translate crowdin eric_ann_shower_alt_peepeng_b85f5146:

    # Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят..." nointeract
    Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят..." nointeract

# game/events/eric.rpy:922
translate crowdin eric_ann_shower_alt_peepeng_cc0c1868:

    # Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят..." nointeract
    Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят..." nointeract

# game/events/eric.rpy:944
translate crowdin eric_ann_shower_closer_peepeng_5b560f45:

    # Max_04 "[undetect!t]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить..." nointeract
    Max_04 "[undetect!t]Охх... Вот же Эрику повезло... Ведь у мамы такие нежные и ласковые руки! Уже только от одного вида её совершенно голого и мокрого тела можно кончить..." nointeract

# game/events/eric.rpy:946
translate crowdin eric_ann_shower_closer_peepeng_065723ba:

    # Max_06 "[undetect!t]Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!" nointeract
    Max_06 "[undetect!t]Охренеть! Вот это страсть! Кажется, они так увлечены друг другом, что им всё равно, увидит их кто-то или нет... И похоже, маме это очень нравится!" nointeract

# game/events/eric.rpy:948
translate crowdin eric_ann_shower_closer_peepeng_cedd144b:

    # Max_05 "[undetect!t]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!" nointeract
    Max_05 "[undetect!t]Ого! Эрик трахает маму сзади, да так активно... И... кажется, ей это очень нравится, она даже двигается ему навстречу... и изнывает от страсти!" nointeract

# game/events/eric.rpy:957
translate crowdin eric_ann_shower_closer_peepeng_925cd30e:

    # Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!" nointeract
    Max_01 "Ну да! Кто бы сомневался, что Эрик не продержится слишком долго. Мама своё дело знает! Ладно, надо сматываться, пока они меня не заметили!" nointeract

# game/events/eric.rpy:959
translate crowdin eric_ann_shower_closer_peepeng_b85f5146:

    # Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят..." nointeract
    Max_07 "Ох, чёрт... Эрик уже кончил... Хорошо, что не в маму... Счастливый сукин сын... И она ещё улыбается?! Пора бы мне уходить, а то ещё заметят..." nointeract

# game/events/eric.rpy:961
translate crowdin eric_ann_shower_closer_peepeng_cc0c1868:

    # Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят..." nointeract
    Max_08 "Чёрт возьми... он уже кончил... Счастливый ублюдок... забрызгал маме всю спину с попкой своей спермой! Нужно уходить, а то они вот-вот меня заметят..." nointeract

# game/events/eric.rpy:974
translate crowdin eric_ann_shower_not_luck_cdfa03c1:

    # Ann_15 "[spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!"
    Ann_15 "[spotted!t]Макс?! Ты какого чёрта здесь делаешь? Подглядывал за нами?! Сегодня будешь наказан! А ну быстро убирайся!"

# game/events/eric.rpy:989
translate crowdin sexed_lisa_c6d17e9e:

    # Max_09 "{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит? ){/i}" nointeract
    Max_09 "{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё и Эрик. Может хоть через камеру посмотреть, что там происходит? ){/i}" nointeract

# game/events/eric.rpy:1004
translate crowdin sexed_lisa_3bf94e65:

    # Max_09 "{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать. ){/i}" nointeract
    Max_09 "{i}( Интересно, зачем мама позвала Лизу в комнату? А там ведь ещё Эрик. Если бы я установил камеру в этой комнате, то сейчас смог бы всё увидеть, а так придётся ждать, пока Лиза вернётся, чтобы всё узнать. ){/i}" nointeract

# game/events/eric.rpy:1012
translate crowdin sexed_lisa_27707318:

    # Max_07 "{i}( Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим... ){/i}" nointeract
    Max_07 "{i}( Эрик сказал, что всё устроит так, чтобы меня не заметили, когда я буду подглядывать. Сейчас посмотрим... ){/i}" nointeract

# game/events/eric.rpy:1026
translate crowdin sexed_lisa_b37af91c:

    # Max_09 "{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру... ){/i}" nointeract
    Max_09 "{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Лучше посмотреть через камеру... ){/i}" nointeract

# game/events/eric.rpy:1042
translate crowdin sexed_lisa_5dfb44a6:

    # Max_09 "{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить. ){/i}" nointeract
    Max_09 "{i}( Интересно, чем они там с Лизой занимаются?! Можно бы было попробовать подглядеть через окно, но не стоит давать Эрику шанс меня унизить или ещё чего хуже. Придётся ждать, пока Лиза вернётся и расскажет сама, хотя не лишним и будет камеру в мамину комнату поставить. ){/i}" nointeract

# game/events/eric.rpy:1054
translate crowdin sexed_lisa_lesson_0_3242e036:

    # Max_01 "{i}( Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы... ){/i}"
    Max_01 "{i}( Отлично! Мне как раз всё видно в зеркале. Посмотрим, чему мою сестрёнку будут учить эти извращенцы... ){/i}"

# game/events/eric.rpy:1055
translate crowdin sexed_lisa_lesson_0_c3153c91:

    # Eric_01 "... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!"
    Eric_01 "... Рано или поздно у тебя появится парень и тебе нужно знать, как доставить ему удовольствие руками. Но это если вы с ним настроены на серьёзные отношения!"

# game/events/eric.rpy:1056
translate crowdin sexed_lisa_lesson_0_956d3217:

    # Ann_12 "Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали."
    Ann_12 "Да, Лиза, вы должны естественно к этому прийти, не нужно с этим торопиться и уж тем более, чтобы тебя к этому принуждали."

# game/events/eric.rpy:1062
translate crowdin sexed_lisa_lesson_0_ce12a8a8:

    # Lisa_01 "Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?"
    Lisa_01 "Конечно, мам, на какие же ещё отношения я могу быть настроена... Итак, что и как надо делать руками?"

# game/events/eric.rpy:1063
translate crowdin sexed_lisa_lesson_0_664bad85:

    # Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно..."
    Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно..."

# game/events/eric.rpy:1070
translate crowdin sexed_lisa_lesson_0_8ba12771:

    # Ann_02 "Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло..."
    Ann_02 "Конечно, дорогой. Вот, Лиза, смотри... Нужно взять член крепко, но нежно и делать вот так... Если почувствуешь, что не хватает смазки, можешь использовать слюну или масло..."

# game/events/eric.rpy:1071
translate crowdin sexed_lisa_lesson_0_3962b7ac:

    # Lisa_02 "Мам, а как понять, что всё происходит как надо?"
    Lisa_02 "Мам, а как понять, что всё происходит как надо?"

# game/events/eric.rpy:1072
translate crowdin sexed_lisa_lesson_0_71db625e:

    # Ann_05 "Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится."
    Ann_05 "Ты поймёшь, дорогая. Сразу поймёшь... А может быть твой избранник даже будет подсказывать тебе, как ему больше нравится."

# game/events/eric.rpy:1073
translate crowdin sexed_lisa_lesson_0_c156074c:

    # Max_08 "{i}( Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал... ){/i}"
    Max_08 "{i}( Офигеть, что творят! Мама надрачивает Эрику прямо на глазах у Лизы, которую она так всё время оберегала. Да, хорошо Эрик над ней поработал... ){/i}"

# game/events/eric.rpy:1079
translate crowdin sexed_lisa_lesson_0_84fe0924:

    # Lisa_03 "Со стороны всё выглядит довольно просто или это не так?"
    Lisa_03 "Со стороны всё выглядит довольно просто или это не так?"

# game/events/eric.rpy:1080
translate crowdin sexed_lisa_lesson_0_4d9014eb:

    # Ann_07 "Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время..."
    Ann_07 "Ну, Лиза, я уже делала это много раз, поэтому и выглядит это очень просто, но здесь нужно чувствовать своего партнёра. У тебя ещё это всё впереди, когда придёт время..."

# game/events/eric.rpy:1081
translate crowdin sexed_lisa_lesson_0_d87650b1:

    # Lisa_09 "Надеюсь, я при этом ничего не испорчу..."
    Lisa_09 "Надеюсь, я при этом ничего не испорчу..."

# game/events/eric.rpy:1082
translate crowdin sexed_lisa_lesson_0_58dfe180:

    # Eric_03 "О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!"
    Eric_03 "О, Лиза, это вряд ли! Уже просто лёгкое прикосновение женской руки к мужскому члену очень возбуждает. Всё можно испортить, если ты начнёшь это делать грубо и бесчувственно, но ты точно не такая. Всё у тебя получится, не сомневайся!"

# game/events/eric.rpy:1083
translate crowdin sexed_lisa_lesson_0_57ac6b09:

    # Lisa_10 "Ой, так я делать не буду!"
    Lisa_10 "Ой, так я делать не буду!"

# game/events/eric.rpy:1084
translate crowdin sexed_lisa_lesson_0_863e16ef:

    # Max_02 "{i}( Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх! ){/i}"
    Max_02 "{i}( Да, как же классно бы было, если бы моя младшая сестрёнка запустила свои нежные ручки в мои шорты и неспеша поласкала мой член... Ухх! ){/i}"

# game/events/eric.rpy:1091
translate crowdin sexed_lisa_lesson_0_adc1e3a9:

    # Ann_04 "Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим..."
    Ann_04 "Ты у меня умница, дочка. Ладно, ступай, на сегодня я думаю достаточно. Через неделю продолжим..."

# game/events/eric.rpy:1092
translate crowdin sexed_lisa_lesson_0_d2166188:

    # Lisa_02 "Мам, а что будет в следующий раз?"
    Lisa_02 "Мам, а что будет в следующий раз?"

# game/events/eric.rpy:1093
translate crowdin sexed_lisa_lesson_0_f98bd6db:

    # Ann_01 "Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз..."
    Ann_01 "Ну, нам с Эриком есть, что тебе ещё показать и рассказать. Но это в следующий раз..."

# game/events/eric.rpy:1094
translate crowdin sexed_lisa_lesson_0_25611741:

    # Max_07 "{i}( О, пора мне валить к себе... ){/i}"
    Max_07 "{i}( О, пора мне валить к себе... ){/i}"

# game/events/eric.rpy:1105
translate crowdin sexed_lisa_lesson_1_f2ec3c5f:

    # Max_01 "{i}( Посмотрим, чему мою сестрёнку будут сегодня учить... ){/i}"
    Max_01 "{i}( Посмотрим, чему мою сестрёнку будут сегодня учить... ){/i}"

# game/events/eric.rpy:1106
translate crowdin sexed_lisa_lesson_1_87d80caa:

    # Ann_02 "... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину..."
    Ann_02 "... Как правильно стимулировать мужской член рукой я тебе показала. Теперь покажу тебе довольно безобидный и эффективный способ ещё больше возбудить мужчину..."

# game/events/eric.rpy:1107
translate crowdin sexed_lisa_lesson_1_85c0a015:

    # Lisa_01 "Это будет какая-то хитрая техника?"
    Lisa_01 "Это будет какая-то хитрая техника?"

# game/events/eric.rpy:1113
translate crowdin sexed_lisa_lesson_1_d1acd262:

    # Ann_04 "Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам."
    Ann_04 "Ну, на технику это не тянет, скорее... очень приятное дополнение к ласкам."

# game/events/eric.rpy:1114
translate crowdin sexed_lisa_lesson_1_823c8b07:

    # Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже."
    Eric_02 "Давай я встану, Ань, чтобы Лизе было всё хорошо видно... Да и мне тоже."

# game/events/eric.rpy:1121
translate crowdin sexed_lisa_lesson_1_fa0a2f77:

    # Ann_05 "Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику."
    Ann_05 "Мужчин очень заводит, когда женщина раздевается, так что в дополнение к ласкам можно обнажить грудь, это точно понравится твоему избраннику."

# game/events/eric.rpy:1122
translate crowdin sexed_lisa_lesson_1_ac7ee8df:

    # Max_03 "{i}( О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь... ){/i}"
    Max_03 "{i}( О да, мам! Мне бы очень понравилось, если бы ты подрочила мне обнажив свою сочную и упругую грудь... ){/i}"

# game/events/eric.rpy:1128
translate crowdin sexed_lisa_lesson_1_1d6ac237:

    # Lisa_02 "А, ну это я делать умею..."
    Lisa_02 "А, ну это я делать умею..."

# game/events/eric.rpy:1129
translate crowdin sexed_lisa_lesson_1_3eb6eb73:

    # Ann_15 "В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!"
    Ann_15 "В каком это смысле умеешь?! Ты что, уже кому-то показывала свою грудь? Признавайся!"

# game/events/eric.rpy:1130
translate crowdin sexed_lisa_lesson_1_2ba6a77d:

    # Lisa_10 "Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю."
    Lisa_10 "Ой, нет, я имела ввиду, что одеваться-раздеваться я умею, каждый день это делаю."

# game/events/eric.rpy:1137
translate crowdin sexed_lisa_lesson_1_03d6e80a:

    # Ann_08 "Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно..."
    Ann_08 "Смотри мне, Лиза! Вот... Такая мелочь, дочка, а мужчине приятно..."

# game/events/eric.rpy:1138
translate crowdin sexed_lisa_lesson_1_d1ae2239:

    # Lisa_09 "Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет..."
    Lisa_09 "Мам, твоя грудь - уж точно не мелочь! У меня поменьше будет..."

# game/events/eric.rpy:1139
translate crowdin sexed_lisa_lesson_1_0f719766:

    # Ann_02 "Не переживай из-за этого, тебе ещё расти и расти."
    Ann_02 "Не переживай из-за этого, тебе ещё расти и расти."

# game/events/eric.rpy:1140
translate crowdin sexed_lisa_lesson_1_28fff240:

    # Max_04 "{i}( Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему... ){/i}"
    Max_04 "{i}( Как по мне, а грудь у Лизы весьма симпатичная. Не сравнится с маминой, но они все хороши, по-своему... ){/i}"

# game/events/eric.rpy:1146
translate crowdin sexed_lisa_lesson_1_6e3c2656:

    # Lisa_02 "Значит, достаточно просто обнажить грудь и всё?"
    Lisa_02 "Значит, достаточно просто обнажить грудь и всё?"

# game/events/eric.rpy:1147
translate crowdin sexed_lisa_lesson_1_77b2fd6c:

    # Ann_05 "Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется..."
    Ann_05 "Ну... можно ещё немного подразнить своего партнёра и поводить его членом по своей груди. Он уж точно от этого не откажется..."

# game/events/eric.rpy:1148
translate crowdin sexed_lisa_lesson_1_c79b264a:

    # Eric_05 "А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?"
    Eric_05 "А если размеры груди позволяют, то некоторые могут стимулировать член и без рук, верно Ань?"

# game/events/eric.rpy:1149
translate crowdin sexed_lisa_lesson_1_9299f861:

    # Ann_01 "Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю."
    Ann_01 "Я думаю, сегодня Лиза и без этого увидела и узнала достаточно. Так что продолжим мы через неделю."

# game/events/eric.rpy:1156
translate crowdin sexed_lisa_lesson_1_933c3a52:

    # Lisa_01 "Конечно, мам. С интересом буду ждать следующего урока..."
    Lisa_01 "Конечно, мам. С интересом буду ждать следующего урока..."

# game/events/eric.rpy:1157
translate crowdin sexed_lisa_lesson_1_e2699e4d:

    # Max_07 "{i}( С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик... ){/i}"
    Max_07 "{i}( С интересом... Да уж, а ещё меня называют в этом доме извращенцем! Хотя, если бы не Эрик... ){/i}"

# game/events/eric.rpy:1168
translate crowdin sexed_lisa_lesson_2_f2ec3c5f:

    # Max_01 "{i}( Посмотрим, чему мою сестрёнку будут сегодня учить... ){/i}"
    Max_01 "{i}( Посмотрим, чему мою сестрёнку будут сегодня учить... ){/i}"

# game/events/eric.rpy:1169
translate crowdin sexed_lisa_lesson_2_4668a125:

    # Ann_02 "... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно..."
    Ann_02 "... В дополнение к тому, что ты уже видела, не стоит забывать и ещё кое о чём. Дорогой, встань. Так Лизе будет лучше видно..."

# game/events/eric.rpy:1170
translate crowdin sexed_lisa_lesson_2_1340ebb1:

    # Eric_01 "Конечно, Ань, сейчас."
    Eric_01 "Конечно, Ань, сейчас."

# game/events/eric.rpy:1177
translate crowdin sexed_lisa_lesson_2_24352377:

    # Ann_04 "Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно."
    Ann_04 "Так вот, Лиза, во время стимуляции члена можно ещё ласкать яички. Делать это нужно нежно и аккуратно."

# game/events/eric.rpy:1178
translate crowdin sexed_lisa_lesson_2_48f4e3fa:

    # Lisa_10 "Как много всяких нюансов..."
    Lisa_10 "Как много всяких нюансов..."

# game/events/eric.rpy:1179
translate crowdin sexed_lisa_lesson_2_2fff7579:

    # Ann_05 "Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри..."
    Ann_05 "Как и в любом процессе. Если знаешь как и к чему прикасаться, то принесёшь массу удовольствия мужчине. Вот, посмотри..."

# game/events/eric.rpy:1186
translate crowdin sexed_lisa_lesson_2_e3d29cb3:

    # Lisa_02 "Значит, всё делать так же как и с членом?"
    Lisa_02 "Значит, всё делать так же как и с членом?"

# game/events/eric.rpy:1187
translate crowdin sexed_lisa_lesson_2_078b2cba:

    # Ann_07 "Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?"
    Ann_07 "Да, разве что член нужно держать крепко, а вот яичкам достаточно лёгких прикосновений, чтобы мужчине стало невероятно хорошо. Так ведь, дорогой?"

# game/events/eric.rpy:1188
translate crowdin sexed_lisa_lesson_2_fba6f0fd:

    # Eric_07 "О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые..."
    Eric_07 "О да! Невероятно хорошо - это твоя мама верно сказала... Кажется, она всего лишь легонько водит по ним своими пальчиками, но ощущения... непередаваемые..."

# game/events/eric.rpy:1194
translate crowdin sexed_lisa_lesson_2_8670f664:

    # Max_10 "{i}( Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно. ){/i}"
    Max_10 "{i}( Эй! Я тоже хочу, чтобы мне яички ласкали! Судя по млеющей физиономии Эрика - это как минимум очень блаженно. ){/i}"

# game/events/eric.rpy:1195
translate crowdin sexed_lisa_lesson_2_f4970fe1:

    # Lisa_03 "Круто! А как долго это всё надо делать?"
    Lisa_03 "Круто! А как долго это всё надо делать?"

# game/events/eric.rpy:1196
translate crowdin sexed_lisa_lesson_2_d332b109:

    # Ann_08 "А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась."
    Ann_08 "А об этом мы поговорим уже на следующем уроке, дочка. Заодно и пробежимся ещё раз по всем моментам, которые я тебе показывала. Не хочется, чтобы я тут напрасно распиналась."

# game/events/eric.rpy:1197
translate crowdin sexed_lisa_lesson_2_d3b4b1de:

    # Lisa_10 "Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет."
    Lisa_10 "Ну хорошо. А я надеялась, что хоть здесь экзаменов не будет."

# game/events/eric.rpy:1198
translate crowdin sexed_lisa_lesson_2_f429540b:

    # Ann_04 "Тут ничего сложного нет. Так что не волнуйся."
    Ann_04 "Тут ничего сложного нет. Так что не волнуйся."

# game/events/eric.rpy:1199
translate crowdin sexed_lisa_lesson_2_517ed876:

    # Max_07 "{i}( Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме... ){/i}"
    Max_07 "{i}( Экзамен... Тянет на какую-то ролевую игру. Хорошо хоть без костюмов! Хотя маму я бы не прочь увидеть в строгом, но сексуальном костюме... ){/i}"

# game/events/eric.rpy:1210
translate crowdin sexed_lisa_lesson_3_fe9c9f59:

    # Max_01 "{i}( И чему же мою сестрёнку будут сегодня учить... ){/i}"
    Max_01 "{i}( И чему же мою сестрёнку будут сегодня учить... ){/i}"

# game/events/eric.rpy:1211
translate crowdin sexed_lisa_lesson_3_b8ee0608:

    # Ann_02 "... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?"
    Ann_02 "... Посмотрим, всё ли ты усвоила из наших уроков. Что и как мне нужно сделать, чтобы доставить мужчине удовольствие?"

# game/events/eric.rpy:1212
translate crowdin sexed_lisa_lesson_3_19a9a059:

    # Lisa_10 "Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?"
    Lisa_10 "Ой, мам, сейчас... Так... Нужно взять его член крепко, но нежно и ласкать, да?"

# game/events/eric.rpy:1216
translate crowdin sexed_lisa_lesson_3_cf0e7b09:

    # Ann_04 "Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше."
    Ann_04 "Верно, дорогая. Я снова покажу всё ещё раз, чтобы мы этот этап стимулирования мужского члена руками закончили и могли двигаться дальше."

# game/events/eric.rpy:1217
translate crowdin sexed_lisa_lesson_3_957e747c:

    # Lisa_11 "А будет что-то ещё?! Ещё уроки?"
    Lisa_11 "А будет что-то ещё?! Ещё уроки?"

# game/events/eric.rpy:1218
translate crowdin sexed_lisa_lesson_3_0db729e3:

    # Ann_05 "Да, дочка. Это не единственный способ доставить мужчине удовольствие."
    Ann_05 "Да, дочка. Это не единственный способ доставить мужчине удовольствие."

# game/events/eric.rpy:1219
translate crowdin sexed_lisa_lesson_3_18663d6a:

    # Lisa_02 "А как ещё?"
    Lisa_02 "А как ещё?"

# game/events/eric.rpy:1223
translate crowdin sexed_lisa_lesson_3_786cee35:

    # Max_08 "{i}( Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому... ){/i}"
    Max_08 "{i}( Мама что, и отсасывать собирается Эрику при Лизе?! Да нет... Хотя, уже можно не удивляться чему-то такому... ){/i}"

# game/events/eric.rpy:1224
translate crowdin sexed_lisa_lesson_3_9361d9ee:

    # Ann_12 "Лиза, не сегодня. Сегодня у нас что?"
    Ann_12 "Лиза, не сегодня. Сегодня у нас что?"

# game/events/eric.rpy:1225
translate crowdin sexed_lisa_lesson_3_675c30b2:

    # Lisa_09 "Да, я поняла, закрепление пройденного материала."
    Lisa_09 "Да, я поняла, закрепление пройденного материала."

# game/events/eric.rpy:1231
translate crowdin sexed_lisa_lesson_3_d212c0f3:

    # Ann_07 "Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?"
    Ann_07 "Вот и славно. Как я могу ещё больше возбудить мужчину во время стимуляции руками?"

# game/events/eric.rpy:1232
translate crowdin sexed_lisa_lesson_3_bda10a5f:

    # Lisa_01 "Можно обнажить грудь! Я это помню..."
    Lisa_01 "Можно обнажить грудь! Я это помню..."

# game/events/eric.rpy:1239
translate crowdin sexed_lisa_lesson_3_a38562a0:

    # Ann_08 "Верно. Поводить его членом по своей груди тоже будет не лишним."
    Ann_08 "Верно. Поводить его членом по своей груди тоже будет не лишним."

# game/events/eric.rpy:1240
translate crowdin sexed_lisa_lesson_3_5816beef:

    # Lisa_10 "Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину."
    Lisa_10 "Ой, забыла. Точно, ты говорила о том, чтобы немного подразнить этим мужчину."

# game/events/eric.rpy:1246
translate crowdin sexed_lisa_lesson_3_9fd70478:

    # Ann_02 "Что ещё мы можем делать?"
    Ann_02 "Что ещё мы можем делать?"

# game/events/eric.rpy:1247
translate crowdin sexed_lisa_lesson_3_00b63f32:

    # Lisa_02 "Сейчас... Ах да, ласкать яички!"
    Lisa_02 "Сейчас... Ах да, ласкать яички!"

# game/events/eric.rpy:1254
translate crowdin sexed_lisa_lesson_3_59d1a715:

    # Ann_04 "И как надо это делать?"
    Ann_04 "И как надо это делать?"

# game/events/eric.rpy:1255
translate crowdin sexed_lisa_lesson_3_cfad66eb:

    # Lisa_10 "Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?"
    Lisa_10 "Эээ... Нежно и аккуратно. Легонько массировать... Верно, мам?"

# game/events/eric.rpy:1261
translate crowdin sexed_lisa_lesson_3_49a44ec8:

    # Ann_05 "Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения."
    Ann_05 "Верно, моя дорогая. Ты спрашивала в прошлый раз, как долго это нужно делать. Так вот, этой стимуляцией мужчину нужно довести до оргазма, когда он кончает от наслаждения."

# game/events/eric.rpy:1262
translate crowdin sexed_lisa_lesson_3_dd130e24:

    # Lisa_03 "О, это как?!"
    Lisa_03 "О, это как?!"

# game/events/eric.rpy:1263
translate crowdin sexed_lisa_lesson_3_02816cbb:

    # Ann_07 "Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся..."
    Ann_07 "Уже скоро увидишь. Довести мужчину до оргазма не сложно, не то что нас, женщин. Эрик, сегодня нужно показать Лизе как мужчины кончают, так что не сдерживайся..."

# game/events/eric.rpy:1264
translate crowdin sexed_lisa_lesson_3_705d7946:

    # Eric_04 "Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо..."
    Eric_04 "Да, я уже близок к этому... Давай, детка, поработай немного быстрее и жёстче. О да... То, что надо..."

# game/events/eric.rpy:1268
translate crowdin sexed_lisa_lesson_3_53812ca7:

    # Max_10 "{i}( Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте... ){/i}"
    Max_10 "{i}( Эй, вы там на мою сестрёнку только не попадите! Ладно вы люди взрослые, но при Лизе то поаккуратнее будьте... ){/i}"

# game/events/eric.rpy:1269
translate crowdin sexed_lisa_lesson_3_d99c9cbc:

    # Ann_06 "Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого."
    Ann_06 "Вот так, Лиза, мужчины и кончают... Лучше при себе иметь влажные салфетки, чтобы привести всё в порядок после этого."

# game/events/eric.rpy:1270
translate crowdin sexed_lisa_lesson_3_0bb761d3:

    # Lisa_13 "Да уж, а никак нельзя избежать этого... беспорядка?"
    Lisa_13 "Да уж, а никак нельзя избежать этого... беспорядка?"

# game/events/eric.rpy:1271
translate crowdin sexed_lisa_lesson_3_bb73c8db:

    # Ann_14 "Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?"
    Ann_14 "Ну, куда бы мужчина не кончил, всё равно придётся прибраться за собой. Можно ещё конечно... Может ей ещё рано знать о таком, дорогой?"

# game/events/eric.rpy:1272
translate crowdin sexed_lisa_lesson_3_455ad0f2:

    # Eric_06 "О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!"
    Eric_06 "О том, что можно принять всю сперму в рот и проглотить? Что ты, я думаю это самый подходящий момент!"

# game/events/eric.rpy:1278
translate crowdin sexed_lisa_lesson_3_60ac646f:

    # Lisa_11 "В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно..."
    Lisa_11 "В рот?! И проглотить! Ой, фу-фу-фу! Нет, уж лучше салфетки, потому что это даже звучит противно..."

# game/events/eric.rpy:1279
translate crowdin sexed_lisa_lesson_3_13aa06a4:

    # Ann_01 "Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина."
    Ann_01 "Пожалуй, я с тобой соглашусь, дочка. По крайней мере, пока в твоей жизни не появится особенный мужчина."

# game/events/eric.rpy:1280
translate crowdin sexed_lisa_lesson_3_a14ce656:

    # Lisa_13 "Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!"
    Lisa_13 "Всё равно, выглядит и звучит это всё ну так себе, если не сказать похуже!"

# game/events/eric.rpy:1281
translate crowdin sexed_lisa_lesson_3_be7bf484:

    # Eric_02 "Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам..."
    Eric_02 "Зато, теперь ты знаешь, как оно всё есть без прикрас. И теперь ты готова к дальнейшим урокам..."

# game/events/eric.rpy:1282
translate crowdin sexed_lisa_lesson_3_b6d6c533:

    # Ann_13 "Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое."
    Ann_13 "Эрик, давай не спешить, пусть у неё это хоть осядет в голове. И вообще, лучше всё ещё раз обсудить, прежде чем показывать ей такое."

# game/events/eric.rpy:1283
translate crowdin sexed_lisa_lesson_3_24f6a637:

    # Lisa_02 "А о чём таком вы говорите?"
    Lisa_02 "А о чём таком вы говорите?"

# game/events/eric.rpy:1284
translate crowdin sexed_lisa_lesson_3_8da9317f:

    # Ann_12 "Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки."
    Ann_12 "Давай не сейчас. Ступай к себе, на сегодня достаточно. Мы тебе скажем, если решим продолжить эти... уроки."

# game/events/eric.rpy:1285
translate crowdin sexed_lisa_lesson_3_93463eeb:

    # Lisa_09 "Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?"
    Lisa_09 "Мам, ты сказала, что мальчикам сложнее сделать нам приятно там внизу, да? А почему?"

# game/events/eric.rpy:1286
translate crowdin sexed_lisa_lesson_3_a0af2116:

    # Eric_09 "Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела."
    Eric_09 "Хватит на сегодня вопросов. Давай беги к себе, Лиза. У взрослых ещё есть дела."

# game/events/eric.rpy:1287
translate crowdin sexed_lisa_lesson_3_762fcd5f:

    # Lisa_01 "Хорошо. Ну, я побежала..."
    Lisa_01 "Хорошо. Ну, я побежала..."

# game/events/eric.rpy:1300
translate crowdin first_jerk_balkon_22b77a79:

    # Max_09 "Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."
    Max_09 "Опа, Эрик! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."

# game/events/eric.rpy:1301
translate crowdin first_jerk_balkon_028c8f53:

    # Max_03 "Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай..." nointeract
    Max_03 "Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай..." nointeract

# game/events/eric.rpy:1314
translate crowdin first_jerk_yard_b743b57a:

    # Max_07 "Опа, Эрик! Что это он делает среди ночи у окна Алисы?!" nointeract
    Max_07 "Опа, Эрик! Что это он делает среди ночи у окна Алисы?!" nointeract

# game/events/eric.rpy:1320
translate crowdin first_jerk_yard_36a13914:

    # Max_09 "Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."
    Max_09 "Вот и он! Что это он там делает, дрочит что ли? Да... Ого! Эрик стоит посреди ночи и дрочит на спящую Алису! А я и не знал, что Эрик любитель такого..."

# game/events/eric.rpy:1321
translate crowdin first_jerk_yard_028c8f53:

    # Max_03 "Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай..." nointeract
    Max_03 "Может, мне стоит сфотографировать его по-тихому в следующий раз?! Так, на всякий случай..." nointeract

# game/events/eric.rpy:1342
translate crowdin jerk_balkon_f235bbdd:

    # Max_07 "Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!" nointeract
    Max_07 "Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!" nointeract

# game/events/eric.rpy:1354
translate crowdin jerk_balkon_63126f2e:

    # Max_03 "Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!" nointeract
    Max_03 "Ага, Эрик здесь! Не устоял перед голой Алисой и дрочит прямо посреди её комнаты... Вот же грязное животное!" nointeract

# game/events/eric.rpy:1387
translate crowdin jerk_yard_f235bbdd:

    # Max_07 "Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!" nointeract
    Max_07 "Эрик всё дрочит на Алису! И не лень ему вставать среди ночи для этого?!" nointeract

# game/events/eric.rpy:1402
translate crowdin jerk_photohant1_0f4523b2:

    # Max_09 "Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!" nointeract
    Max_09 "Вот и он! Всё ещё дрочит... Да так жёско! Смотри, шышку не сотри... Хотя нет, лучше стирай!" nointeract

# game/events/eric.rpy:1409
translate crowdin jerk_photohant1_9aed2e73:

    # Max_02 "О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать..."
    Max_02 "О да! Такой отвратительный снимок явно может стать полезным для меня. Конечно, если правильно его использовать..."

# game/events/eric.rpy:1411
translate crowdin jerk_photohant1_9fa70f41:

    # Max_09 "А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как..." nointeract
    Max_09 "А если попробовать загнать Эрика в комнату Алисы?! Тогда бы у меня появился шанс сделать уже более определённый снимок, где видно на кого дрочит Эрик. Только вот как..." nointeract

# game/events/eric.rpy:1424
translate crowdin jerk_photohant1_5893f935:

    # Max_10 "Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз..." nointeract
    Max_10 "Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз..." nointeract

# game/events/eric.rpy:1443
translate crowdin jerk_photohant2_52df7afd:

    # Max_05 "Вот ты и попался! С таким \"грязным\" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!" nointeract
    Max_05 "Вот ты и попался! С таким \"грязным\" снимком, в случае чего, уже всем всё будет понятно... Главное сейчас не попасться!" nointeract

# game/events/eric.rpy:1454
translate crowdin jerk_photohant2_5893f935:

    # Max_10 "Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз..." nointeract
    Max_10 "Блин, пока я бегал, Эрик уже ушёл... Ну ничего, поймаю его в следующий раз..." nointeract

translate crowdin strings:

    # game/events/eric.rpy:16
    old "Понимаю, хорошо..."
    new "Понимаю, хорошо..."

    # game/events/eric.rpy:16
    old "И зачем мне это?"
    new "И зачем мне это?"

    # game/events/eric.rpy:45
    old "А если нет, то что?"
    new "А если нет, то что?"

    # game/events/eric.rpy:45
    old "Думаю, подружимся..."
    new "Думаю, подружимся..."

    # game/events/eric.rpy:57
    old "Это ещё почему?"
    new "Это ещё почему?"

    # game/events/eric.rpy:57
    old "Да я не собираюсь воевать..."
    new "Да я не собираюсь воевать..."

    # game/events/eric.rpy:65
    old "Да верю, верю. Я просто спросил и не хочу ссориться..."
    new "Да верю, верю. Я просто спросил и не хочу ссориться..."

    # game/events/eric.rpy:65
    old "Меня все любят и мне поверят, что ты мне угрожал!"
    new "Меня все любят и мне поверят, что ты мне угрожал!"

    # game/events/eric.rpy:65
    old "У меня есть мозги и я что-нибудь придумаю!"
    new "У меня есть мозги и я что-нибудь придумаю!"

    # game/events/eric.rpy:74
    old "Не верю! Всё не так!"
    new "Не верю! Всё не так!"

    # game/events/eric.rpy:74
    old "Она так сказала?"
    new "Она так сказала?"

    # game/events/eric.rpy:92
    old "Ладно, посмотрим..."
    new "Ладно, посмотрим..."

    # game/events/eric.rpy:92
    old "Никогда. Отвали!"
    new "Никогда. Отвали!"

    # game/events/eric.rpy:102
    old "Ладно, посмотрим... И что я выиграю?"
    new "Ладно, посмотрим... И что я выиграю?"

    # game/events/eric.rpy:112
    old "Какие проблемы?"
    new "Какие проблемы?"

    # game/events/eric.rpy:112
    old "Договорились..."
    new "Договорились..."

    # game/events/eric.rpy:115
    old "Ну, ладно, убедил."
    new "Ну, ладно, убедил."

    # game/events/eric.rpy:115
    old "Нет, без вариантов..."
    new "Нет, без вариантов..."

    # game/events/eric.rpy:154
    old "Да, я только за."
    new "Да, я только за."

    # game/events/eric.rpy:154
    old "Тебе показалось. Я тебя ненавижу!"
    new "Тебе показалось. Я тебя ненавижу!"

    # game/events/eric.rpy:162
    old "Думаю, воевать смысла нет..."
    new "Думаю, воевать смысла нет..."

    # game/events/eric.rpy:162
    old "Я тебя ненавижу!"
    new "Я тебя ненавижу!"

    # game/events/eric.rpy:170
    old "Почему? Я подумал как следует. Воевать точно не хочу..."
    new "Почему? Я подумал как следует. Воевать точно не хочу..."

    # game/events/eric.rpy:170
    old "Правильно. Я тебя ненавижу!"
    new "Правильно. Я тебя ненавижу!"

    # game/events/eric.rpy:181
    old "{color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}"
    new "{color=[orange]}{i}{b}Внимание:{/b} Ваши отношения значительно ухудшились!{/i}{/color}"

    # game/events/eric.rpy:194
    old "Что? Ты ошибаешься!"
    new "Что? Ты ошибаешься!"

    # game/events/eric.rpy:194
    old "Они никакие не цыпочки!"
    new "Они никакие не цыпочки!"

    # game/events/eric.rpy:194
    old "Я вдруг понял... Да пошёл ты!"
    new "Я вдруг понял... Да пошёл ты!"

    # game/events/eric.rpy:202
    old "Думаешь?"
    new "Думаешь?"

    # game/events/eric.rpy:202
    old "Постой, и ты этого хочешь?"
    new "Постой, и ты этого хочешь?"

    # game/events/eric.rpy:205
    old "А если я расскажу про это всем?"
    new "А если я расскажу про это всем?"

    # game/events/eric.rpy:205
    old "Только, если я что-то получу за это..."
    new "Только, если я что-то получу за это..."

    # game/events/eric.rpy:205
    old "Ты подонок! Я передумал. Убирайся!"
    new "Ты подонок! Я передумал. Убирайся!"

    # game/events/eric.rpy:222
    old "Да я не собираюсь рассказывать, просто спросил..."
    new "Да я не собираюсь рассказывать, просто спросил..."

    # game/events/eric.rpy:222
    old "Вот и проверим..."
    new "Вот и проверим..."

    # game/events/eric.rpy:222
    old "Ты - псих ненормальный. Убирайся!"
    new "Ты - псих ненормальный. Убирайся!"

    # game/events/eric.rpy:227
    old "Да я пошутил! Конечно, не расскажу никому..."
    new "Да я пошутил! Конечно, не расскажу никому..."

    # game/events/eric.rpy:227
    old "Вот и посмотрим..."
    new "Вот и посмотрим..."

    # game/events/eric.rpy:247
    old "Нет, на это я не согласен."
    new "Нет, на это я не согласен."

    # game/events/eric.rpy:252
    old "Я не извращенец!"
    new "Я не извращенец!"

    # game/events/eric.rpy:252
    old "А есть только два варианта?"
    new "А есть только два варианта?"

    # game/events/eric.rpy:252
    old "Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!"
    new "Ты знаешь... Я тут подумал. Да пошёл ты! Не надо мне ничего от тебя. Я от тебя избавлюсь!"

    # game/events/eric.rpy:255
    old "Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!"
    new "Тогда... Остаётся только послать тебя куда подальше. Такая дружба мне не нужна!"

    # game/events/eric.rpy:265
    old "Если так, то я согласен на твои условия, конечно!"
    new "Если так, то я согласен на твои условия, конечно!"

    # game/events/eric.rpy:265
    old "Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!"
    new "Знаешь, что... Эрик? А иди-ка ты в жопу! Без тебя справимся!"

    # game/events/eric.rpy:278
    old "{color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}"
    new "{color=[lime]}{i}{b}Внимание:{/b} Ваши отношения значительно улучшились{/i}{/color}"

    # game/events/eric.rpy:319
    old "Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно..."
    new "Кажется, мама с Эриком смотрят какой-то фильм. Наверняка, снова порно..."

    # game/events/eric.rpy:320
    old "Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?"
    new "Макс, мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?"

    # game/events/eric.rpy:322
    old "Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой..."
    new "Кажется, мама с Эриком смотрят какой-то фильм. Интересно, какой..."

    # game/events/eric.rpy:323
    old "Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?"
    new "Ой, Макс... Мы тут с Эриком фильм смотрим. Я бы тебя пригласила, но он не для детей. Ты не мог бы погулять где-то? И, пожалуйста, не подглядывай. Хорошо?"

    # game/events/eric.rpy:324
    old "{i}наблюдать за ними{/i}"
    new "{i}наблюдать за ними{/i}"

    # game/events/eric.rpy:324
    old "{i}подойти к ним{/i}"
    new "{i}подойти к ним{/i}"

    # game/events/eric.rpy:331
    old "Конечно, мам! {i}(уйти){/i}"
    new "Конечно, мам! {i}(уйти){/i}"

    # game/events/eric.rpy:331
    old "Конечно, мам! {i}(спрятаться){/i}"
    new "Конечно, мам! {i}(спрятаться){/i}"

    # game/events/eric.rpy:352
    old "Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику..."
    new "Ого! На экране стало интереснее! А мама, видимо, снова потянулась отсасывать Эрику..."

    # game/events/eric.rpy:353
    old "На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?"
    new "На экране уже во всю идёт самое интересное и мама скинула полотенце! Вот бы посмотреть на эту голую попку с другого ракурса... Может быть, подойти ближе?"

    # game/events/eric.rpy:355
    old "Ого! На экране стало интереснее! А куда это мама так наклонилась?"
    new "Ого! На экране стало интереснее! А куда это мама так наклонилась?"

    # game/events/eric.rpy:356
    old "Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?"
    new "Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую попку! Может быть, подойти ближе?"

    # game/events/eric.rpy:357
    old "{i}подойти ближе{/i}"
    new "{i}подойти ближе{/i}"

    # game/events/eric.rpy:357
    old "{i}тихо уйти{/i}"
    new "{i}тихо уйти{/i}"

    # game/events/eric.rpy:366
    old "{i}Что за вопрос? Конечно!{/i}"
    new "{i}Что за вопрос? Конечно!{/i}"

    # game/events/eric.rpy:386
    old "Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику..."
    new "Ого! На экране стало интереснее! А мама, вроде, снова начала дрочить Эрику..."

    # game/events/eric.rpy:387
    old "На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?"
    new "На экране уже во всю идёт самое интересное и мама скинула полотенце! Жаль, что её грудь не очень хорошо видно... Может быть, подойти ближе?"

    # game/events/eric.rpy:389
    old "Ого! На экране стало интереснее! А что это мама там делает?"
    new "Ого! На экране стало интереснее! А что это мама там делает?"

    # game/events/eric.rpy:390
    old "Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?"
    new "Ничего себе! Эрик стянул с мамы полотенце и я вижу её голую грудь! Может быть, подойти ближе?"

    # game/events/eric.rpy:421
    old "{i}тихо сматываться{/i}"
    new "{i}тихо сматываться{/i}"

    # game/events/eric.rpy:458
    old "Вы охренели!"
    new "Вы охренели!"

    # game/events/eric.rpy:460
    old "Ма-а-ам?"
    new "Ма-а-ам?"

    # game/events/eric.rpy:493
    old "Как раз всё вижу. Не стыдно?"
    new "Как раз всё вижу. Не стыдно?"

    # game/events/eric.rpy:493
    old "Хорошо. А вы тут продолжайте... Не стесняйтесь."
    new "Хорошо. А вы тут продолжайте... Не стесняйтесь."

    # game/events/eric.rpy:493
    old "Извини, мам. Я просто не ожидал ТАКОЕ увидеть..."
    new "Извини, мам. Я просто не ожидал ТАКОЕ увидеть..."

    # game/events/eric.rpy:509
    old "Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!"
    new "Хотите потрахаться - идите в свою комнату. Нечего этим на виду у всех заниматься!"

    # game/events/eric.rpy:509
    old "Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул."
    new "Да всё в порядке. Это ты извини... Я просто от неожиданности крикнул."

    # game/events/eric.rpy:509
    old "А вы не против, если я посмотрю?"
    new "А вы не против, если я посмотрю?"

    # game/events/eric.rpy:539
    old "{i}заглянуть в окно\n{color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}заглянуть в окно\n{color=[_ch1.col]}(Скрытность. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/eric.rpy:539
    old "{i}зайти в спальню{/i}"
    new "{i}зайти в спальню{/i}"

    # game/events/eric.rpy:590
    old "Я никому не мешаю же..."
    new "Я никому не мешаю же..."

    # game/events/eric.rpy:590
    old "Я уже ухожу, мам... Извини..."
    new "Я уже ухожу, мам... Извини..."

    # game/events/eric.rpy:698
    old "{i}проверить{/i}"
    new "{i}проверить{/i}"

    # game/events/eric.rpy:908
    old "{i}смотреть до конца{/i}"
    new "{i}смотреть до конца{/i}"

    # game/events/eric.rpy:989
    old "{i}посмотреть через камеру{/i}"
    new "{i}посмотреть через камеру{/i}"

    # game/events/eric.rpy:1314
    old "{i}Осторожно подсмотреть за ним с балкона{/i}"
    new "{i}Осторожно подсмотреть за ним с балкона{/i}"

    # game/events/eric.rpy:1342
    old "{i}сбегать за фотоаппаратом и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}сбегать за фотоаппаратом и пойти на балкон {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/eric.rpy:1354
    old "{i}сбегать за фотоаппаратом и вернуться {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"
    new "{i}сбегать за фотоаппаратом и вернуться {color=[_ch1.col]}(Удача. Шанс: [_ch1.vis]){/color}{/i}"

    # game/events/eric.rpy:1402
    old "{i}сфотографировать его{/i}"
    new "{i}сфотографировать его{/i}"

